[
    {
        "title": "Ukraine-Krieg: Russische Angriffswelle mit Drohnen und Raketen - Das geschah in der Nacht",
        "date_raw": "Sat, 11 Feb 2023 07:36:37 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russische-angriffswelle-mit-drohnen-und-raketen-schaeden-an-ukrainischem-energienetz-a-ec4aeaae-3297-45d8-a591-f09117bedd83#ref=rss",
        "subtitle": "Russlands Luftangriffe erzwingen erneut Notreparaturen an Kraftwerken und Energienetz. Die Bevölkerung sucht Schutz in Kellern. Und: Präsident Selenskyj zieht eine positive Bilanz seiner Europareise. Die jüngsten Entwicklungen.",
        "content": "Einen Tag nach dem Besuch des ukrainischen Präsidenten  in , Paris und Brüssel hat  sein Nachbarland mit einer neuen Angriffswelle überzogen. In der Hauptstadt Kiew wurde am späten Freitagabend zum fünften Mal für diesen Tag Luftalarm ausgelöst. »Es droht ein Angriff mit Drohnen«, teilte die Militärverwaltung des Kiewer Gebietes mit. Kampfdrohnen iranischer Bauart wurden auch über den Gebieten Mykolajiw und  im Süden gesichtet und abgeschossen.Nach Angaben des ukrainischen Generalstabs setzte die russische Armee bei den Angriffen seit Freitagmorgen 71 Marschflugkörper ein. 61 davon seien abgefangen worden. Die Marschflugkörper seien von russischen Schiffen im Schwarzen Meer und von Flugzeugen aus abgefeuert worden. Außerdem habe Russland nach vorläufiger Zählung 29 Raketen des eigentlich zur Luftabwehr bestimmten Systems S-300 gegen Bodenziele in der  eingesetzt. Unabhängig überprüfbar waren die Angaben nicht.»Wir wurden von Kamikazedrohnen und S-300-Raketen angegriffen, und schließlich begann am Morgen ein massiver Raketenangriff«, teilte Wolodymyr Kudryzkyj, der Chef des Energieversorgers Ukrenerho, über den Verlauf des Freitags mit. »Das Ausmaß der Schäden ist beträchtlich: Den Russen ist es gelungen, mehrere Wärme- und Wasserkraftwerke zu beschädigen.«Dadurch seien die Pläne zur Normalisierung der Stromversorgung zurückgeworfen worden, sagte er. »Aber es ist erneut keine Katastrophe passiert.« Auch die den Angaben zufolge vierzehnte russische Angriffswelle seit vergangenem Oktober habe nicht ihr Ziel erreicht, das ukrainische Energiesystem zu zerstören.In der Großstadt Charkiw werde daran gearbeitet, die Stromversorgung über das Wochenende wieder herzustellen. »Die kritische Infrastruktur von Charkiw wurde mit Strom versorgt«, betonte der Ukrenerho-Chef. Auch in der Region Chmelnyzkyj und in Odessa werde an einer Stabilisierung der Lage gearbeitet. In der Hauptstadt Kiew gibt es laut Ukrenerho derzeit immer sechs Stunden Strom, dann drei Stunden lang nicht.verurteilte den russischen Angriff als Terror. In einer Videobotschaft berichtete der ukrainische Präsident aber seinen Landsleuten, wie viel Unterstützung die Ukraine bei seiner Reise nach London, Paris und Brüssel in dieser Woche erfahren habe: »London, Paris, Brüssel – überall habe ich in diesen Tagen darüber gesprochen, wie wir unsere Soldaten stärken können«, sagte Selenskyj am Freitagabend in seiner alltäglichen Videobotschaft. »Es gibt sehr wichtige Vereinbarungen, und wir haben gute Signale erhalten.« Dies gelte für Raketen mit höherer Reichweite und Panzer. An der erhofften Lieferung von Kampfflugzeugen als nächster Stufe der Zusammenarbeit »müssen wir aber noch arbeiten«.In London habe er gespürt, dass die Briten der Ukraine wirklich den Sieg über die russische Invasion wünschen. Das Treffen mit Frankreichs Präsident  und Bundeskanzler  (SPD) in Paris sei wichtig gewesen, um Argumente auszutauschen. »Es wird mehr Unterstützung geben«, sagte Selenskyj.Seine folgenden Besuche beim EU-Gipfel und beim Europäischen Parlament nannte er den »Beginn einer neuen Etappe«, in der die Ukraine nicht mehr Gast der europäischen Institutionen sein werde, sondern vollwertiges Mitglied. Nach seinem Besuch in Washington im Dezember war es für Selenskyj die zweite Auslandsreise seit der russischen Invasion vor knapp einem Jahr.Beim Zeitplan für einen EU-Beitritt wolle die Ukraine keine Sonderrabatte, sie habe aber eine Sonderrolle, sagte der ukrainische Botschafter in Berlin, Oleksij Makejew. Daher verdiene sie – bei Einhaltung aller Kriterien – auch besondere Geschwindigkeit, sagte er im Deutschlandfunk. Die Korruption in der Ukraine nannte der Botschafter eine Pest, die gerade überwunden werde. Das sei nicht nur wichtig mit Blick auf eine Aufnahme in die EU, sondern auch eine entscheidende Sicherheitsfrage im Abwehrkampf gegen Russland.Sein Land werde bis zu einem Sieg gegen Russland durchhalten, sagte Makejew. Die Ukraine habe keine andere Wahl, auch wenn sie gegen einen Riesen kämpfe. Schließlich sei nicht nur die Freiheit des Landes bedroht, sondern seine Existenz als eigenständiger Staat.US-Präsident  wird vor dem ersten Jahrestag des Kriegsbeginns an die Nato-Ostflanke nach  reisen. Er werde bei seinem Besuch vom 20. bis 22. Februar unter anderem den polnischen Präsidenten  treffen, kündigte das Weiße Haus an. Geplant sei auch eine Rede Bidens mit Blick auf den 24. Februar. Polen ist ein wichtiger Unterstützer der Ukraine. Über seine östliche Grenze kommt ein Großteil der ausländischen Militärhilfe in das angegriffene Land.Bidens Besuch wird sich mit einem wichtigen Auftritt von  überschneiden. Der Kremlchef will am 21. Februar in Moskau seine alljährliche Rede an die Nation halten – ebenfalls abzielend auf den Jahrestag. 2022 war die Rede ausgefallen.Besucher der Oper in Kiew suchen während des Luftalarms Zuflucht im Keller des Gebäudes",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676127611.0488484,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kritik an der Regierung – Bischof in Nicaragua zu 26 Jahren Haft verurteilt",
        "date_raw": "Sat, 11 Feb 2023 08:11:50 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kritik-an-der-regierung-bischof-in-nicaragua-zu-26-jahren-haft-verurteilt-a-cdbe0839-38fc-41a6-89ff-1392d3dd26e2#ref=rss",
        "subtitle": "Die Regierung stellte ihn vor die Wahl: ausreisen oder Gefängnis. Doch der katholische Bischof Rolando Álvarez, ein hartnäckiger Kritiker des Präsidenten Ortega, weigerte sich, sein Land zu verlassen.",
        "content": "Mit großer Härte geht die Regierung  gegen Opposition im Land vor: Ein regierungskritischer Bischof ist am Freitag zu mehr als 26 Jahren Haft verurteilt worden. Rolando Álvarez sei ein »Landesverräter«, erklärte der zuständige Berufungsrichter. Der 56-jährige Bischof habe sich »der Konspiration und der Verbreitung von falschen Nachrichten« schuldig gemacht.Álvarez muss dem Urteil zufolge für 26 Jahre und vier Monate ins Gefängnis. Außerdem werden ihm die Staatsbürgerschaft und seine zivilen Rechte entzogen. Er hatte sich erst am Donnerstag geweigert, ein von der Regierung gechartertes Flugzeug zu betreten, mit dem mehr als . Daraufhin sei Álvarez wieder ins Gefängnis gebracht worden, hatte  anschließend erklärt.Der Bischof ist ein prominenter Kritiker des linksgerichteten Staatschefs. Er wirft Ortega vor, die Religionsfreiheit zu unterdrücken. Die Beziehungen zwischen der nicaraguanischen Regierung und der katholischen Kirche sind seit 2018 stark angespannt. Damals hatten Demonstranten, die den Rücktritt Ortegas forderten, Zuflucht in Kirchen gefunden. Bei den Protesten waren 2018 mehr als 350 Menschen ums Leben gekommen. Tausende Menschen verließen in den folgenden Jahren das mittelamerikanische Land, oft aus Furcht vor Repressionen oder Verhaftungen. Präsident Ortega wirft dem katholischen Klerus vor, zusammen mit der US-Regierung ein Komplott zu seinem Sturz zu schmieden.Wegen der Aushöhlung der Demokratie und Bürgerrechte unter Ortega haben die USA und die Europäische Union mehrmals Sanktionen gegen die Führung des Landes und Angehörige des Präsidenten verhängt. Ortega hatte das Land bereits einmal zwischen 1979 und 1990 regiert, nachdem die von ihm angeführte Sandinisten-Guerilla den Diktator Anastasio Somoza gestürzt hatte.Katholischer Bischof Rolando Álvarez",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676127611.091656,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pentagon: Russland hat etwa Hälfte seiner Kampfpanzer verloren",
        "date_raw": "Sat, 11 Feb 2023 11:18:59 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pentagon-russland-hat-etwa-haelfte-seiner-kampfpanzer-verloren-a-33034ab5-85be-4cf5-9709-603c4beb3d94#ref=rss",
        "subtitle": "Eine hochrangige Vertreterin des US-Verteidigungsministeriums hat sich zu offenbar massiven russischen Verlusten geäußert. Allerdings scheint das Militär aus den Rückschlägen zu lernen.",
        "content": "Russlands Streitkräfte haben nach Einschätzung einer führenden Vertreterin des US-Verteidigungsministeriums wohl bereits die Hälfte ihrer Kampfpanzer im Ukrainekrieg verloren. Moskaus Bodenstreitkräfte in Europa seien in »bedeutendem Ausmaß geschwächt« worden, es gebe auf russischer Seite bereits »Zehntausende Opfer«, sagte Celeste Wallander.Wallander ist im Verteidigungsministerium der Vereinigten Staaten . Ihr Rang im  ist in etwa vergleichbar mit dem Posten einer Staatssekretärin.  habe »wahrscheinlich die Hälfte seines Bestands an Kampfpanzern verloren« – entweder infolge von Kampfhandlungen oder weil die  die Panzer erbeutet habe, sagte sie weiter.Rund 80 Prozent der russischen Bodenstreitkräfte seien Schätzungen zufolge inzwischen in den Angriffskrieg gegen die Ukraine verwickelt. Wallander warnte jedoch davor, Russland zu unterschätzen. Moskau lerne von den bisherigen Rückschlägen und passe seine Taktik in dem Krieg an, sagte Wallander am Freitag bei der Veranstaltung eines Thinktanks in Washington, dem . Dies zeigten die aktuellen Kämpfe in der Ostukraine.Zudem habe Russland weiter eine bedeutende Rüstungsindustrie. Die westlichen Sanktionen hätten deren Produktion erschwert und verlangsamt, sagte Wallander. Moskau setze daher auch auf Kooperationen, etwa den Ankauf von Drohnen in Iran, um Ziele in der Ukraine anzugreifen. Zudem habe Russland weiter eine ziemlich bedeutende Luftwaffe. »Während Russland weitere Verluste in der Ukraine einstecken muss, lernt es auch, sich anzupassen«, sagte sie.Unterdessen hat Russland sein Nachbarland mit einer . In der Hauptstadt  wurde am späten Freitagabend zum fünften Mal für diesen Tag Luftalarm ausgelöst. »Es droht ein Angriff mit Drohnen«, teilte die Militärverwaltung des Kiewer Gebietes mit. Kampfdrohnen iranischer Bauart wurden auch über den Gebieten Mykolajiw und  im Süden gesichtet und abgeschossen.Einer von vielen zerstörten russischen Panzern in der Ukraine",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676127611.1288033,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in der Türkei: Von deutschem Team gerettete Zeyneb ist tot",
        "date_raw": "Sat, 11 Feb 2023 12:34:21 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-von-deutschem-team-gerettete-zeyneb-ist-tot-a-9154d897-aa4e-4087-b0a4-133d5f985ace#ref=rss",
        "subtitle": "Die Nachricht ihrer Rettung nach über hundert Stunden unter Trümmern ging um die Welt. Wenige Stunden später musste das deutsche Team, das die Frau lebend bergen konnte, nun ihren Tod bekannt geben.",
        "content": "Es war eine der seltenen guten Nachrichten in diesen Tagen nach den  im türkisch-syrischen Grenzgebiet: Freitagmittag war es deutschen Einsatzkräften gelungen, eine mehr als hundert Stunden lang verschüttete Frau lebend zu bergen. Die 40-Jährige war im türkischen Kirikhan nach einem mehr als 50 Stunden dauernden Einsatz . Nun musste die Hilfsorganisation Isar Germany mitteilen, dass die Frau mit dem Vornamen Zeynep ihren Verletzungen erlegen ist.»TRAURIGE NACHRICHT – In der Nacht ist Zeynep gestorben«, heißt es in einem Post auf Instagram.Derweil wurden in den vergangenen Stunden weiter . Im türkischen Kahramanmaraş sei ein neunjähriger Junge rund 120 Stunden in einem eingestürzten Haus eingeschlossen gewesen, teilte die israelische Armee mit. Er sei nach seinem Vater und seiner 14-jährigen Schwester das dritte Mitglied einer Familie, das von dem Team geborgen worden sei. Seine Mutter sei dagegen tot aufgefunden worden.Die Rettung des Jungen sei am Freitagabend nach einem schwierigen Einsatz gelungen, der mehr als 24 Stunden gedauert habe. Der Junge mit dem Vornamen Ridban sei dabei von einem israelischen Kinderarzt betreut worden. Nach der Bergung sei er für weitere medizinische Behandlung in ein Krankenhaus gebracht worden.Der Kinderarzt sagte den Angaben zufolge, er sei durch eine Art Tunnel, den das Team gegraben habe, zu dem Kind gelangt: »Man konnte den Kopf und eine Hand des Jungen sehen, deshalb konnte ich ihm eine Infusion mit Flüssigkeit und erste Medikamente zur Stabilisierung geben.« Erst danach habe man ihn geborgen.Noch immer suchen Helfende in der Türkei und in Syrien nach Überlebenden des Erdbebens, das die Grenzregion am Montag mit einer Magnitude von 7,8 heimsuchte. Mindestens 24.000 Menschen wurden getötet. Doch die Bergungsarbeiten sind ein Rennen gegen die Zeit: Die kritische Überlebensgrenze für Verschüttete liegt normalerweise bei 72 Stunden.Die internationale Hilfe kommt unterdessen immer mehr in Schwung. Die  sagte der  1,78 Milliarden Dollar (rund 1,66 Milliarden Euro) zu. Die USA kündigten ein erstes Hilfspaket in Höhe von 85 Millionen Dollar für die Türkei und  an.Auch die Hilfen aus Deutschland nahmen an Fahrt auf. Nach ersten Hilfsflügen am Donnerstag waren für Freitag laut Bundesverteidigungsminister  (SPD) drei weitere Flüge vom Fliegerhorst Wunstorf in Niedersachsen mit mehr als 40 Tonnen Material an Bord vorgesehen. In den nächsten Tagen werde das »so weitergehen«, sagte Pistorius am Morgen bei einem gemeinsamen Besuch mit Bundesinnenministerin  (SPD) in Wunstorf.Die Hilfslieferungen werden durch die zerstörte Infrastruktur und das Winterwetter erschwert. Im Bürgerkriegsland Syrien kommt hinzu, dass die Katastrophenregion in von  kontrollierte Gebiete und Territorien unter der Kontrolle regierungsfeindlicher und überwiegend islamistischer Milizen geteilt ist.Im von oppositionellen Kämpfern kontrollierten Nordwesten Syriens trafen am Donnerstag und Freitag die ersten beiden Hilfskonvois seit dem Beben ein. Die Hilfsorganisation Weißhelme zeigte sich »sehr enttäuscht«, dass es sich bei der ersten Hilfslieferung um »routinemäßige« Hilfe handele und nicht um Ausrüstung für Bergungsarbeiten nach dem Beben. Der Malteser Hilfsdienst erklärte, die Lage in den syrischen Erdbebengebieten sei »weiterhin äußerst prekär«. Es fehle unter anderem an Strom und Räumgerät.Syriens Machthaber  besuchte am Freitag erstmals seit den Beben am frühen Montagmorgen das unter Kontrolle von Damaskus stehende Katastrophengebiet.Bilder von Zeynebs Rettung: Ihren Verletzungen erlegen",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676127611.1526704,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben-Türkei-Syrien-News heute: Franziska Giffey kündigt »Luftbrücke« in die Türkei an",
        "date_raw": "Sat, 11 Feb 2023 13:16:56 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-tuerkei-syrien-news-heute-franziska-giffey-kuendigt-luftbruecke-in-die-tuerkei-an-a-12f92ebb-fcc9-4f77-a960-6e2358fa8b21#ref=rss",
        "subtitle": "Die internationale Hilfe für die Erdbebenopfer kommt immer mehr in Schwung. Auch aus Deutschland sind weitere Flüge vorgesehen. Österreichs Helfer bekommen allerdings schon militärischen Schutz. Die News.",
        "content": "15.45 Uhr: Das österreichische Militär setzt seine Rettungsarbeiten nach dem Erdbeben in der Türkei nach einer Unterbrechung nun mit türkischem Militärschutz fort. Die türkische Armee habe den Schutz der Soldatinnen und Soldaten der Katastrophenhilfseinheit übernommen, twitterte der Sprecher des österreichischen Bundesheers am Samstagnachmittag. Österreich ist seit Dienstag mit 82 Militärangehörigen in der türkischen Provinz Hatay im Einsatz.Oberstleutnant Pierre Kugelweis hatte der Nachrichtenagentur APA am Samstagmorgen gesagt, die Suche nach Überlebenden sei wegen Sicherheitsrisiken unterbrochen worden. »Es gibt zunehmend Aggressionen zwischen Gruppierungen in der Türkei. Es sollen Schüsse gefallen sein«, sagte Kugelweis. »Wir würden gerne weiterhelfen, aber die Umstände sind, wie sie sind.«Wegen einer sich verschlechternden Sicherheitslage haben deutsche und andere Hilfsteams ihre Rettungsarbeiten in der Erdbebenregion in der Türkei am Samstag unterbrochen. Wie ISAR Germany und das Technische Hilfswerk (THW) mitteilten, unterbrachen beide Teams in Abstimmung mit dem türkischen Katastrophenschutz Afad ihren Einsatz, da sich die Sicherheitslage in der Region Hatay offenbar geändert habe. Lesen Sie Der Generaldirektor der Weltgesundheitsorganisation (WHO), Tedros Adhanom Ghebreyesus, ist in der syrischen Stadt Aleppo eingetroffen. Im Gepäck: eine Lieferung von etwa 37 Tonnen medizinischer Hilfsgüter. Es handle sich um die erste Lieferung von Hilfsgütern durch die WHO, sagte Tedros. Die Organisation werde weitere medizinische Nothilfe leisten und die nötigen Güter für die Traumabehandlung zur Verfügung stellen. Am Sonntag werde eine weitere Lieferung im Umfang von 30 Tonnen eintreffen.Richard Brennan, Nothilfekoordinator der WHO, sagte unterdessen, die Hilfe für Erdbebenopfer in Syrien müsse deutlich ausgeweitet werden: »Wir müssen mit größerer Dringlichkeit und in größerem Umfang handeln und uns besser organisieren.« Die Toten- und Verletztenzahlen seien immens, was aber oft vernachlässigt werde, seien die vielen Obdachlosen. Allein in Aleppo im von der Regierung kontrollierten Teil Nordwestsyriens haben laut WHO nach ersten Schätzungen rund 200.000 Menschen das Dach über dem Kopf verloren, in der Hafenstadt Latakia weitere 140.000.»Offen gesagt ist Syrien seit vielen Jahren grob vernachlässigt worden«, sagte Brennan. Der Bedarf für humanitäre Hilfe in Syrien sei im vergangenen Jahr noch nicht einmal zur Hälfte gedeckt worden.  hat humanitäre und medizinische Hilfe für  geschickt. Beladen mit insgesamt elf Tonnen Zelten, Decken, warmer Kleidung, Trockennahrung und Medikamenten habe eine Maschine der Luftwaffe in der Nacht die Hauptstadt  Richtung  verlassen, erklärte ein Sprecher des Katastrophenschutzministeriums. Auch brach nach Angaben des Außenministeriums ein 17-köpfiges Rettungsteam der Luftwaffe in den Nordwesten Syriens auf.Bereits am Mittwoch hatte Bangladesch ein Rettungsteam in die  gesandt. Der Donnerstag wurde in dem mehrheitlich muslimischen Land als Trauertag ausgerufen. Das Land im Osten des indischen Subkontinents ist selbst regelmäßig Naturkatastrophen ausgesetzt. Da die Überlebenswahrscheinlichkeit nach den Erdbeben mittlerweile nahe null sei – gerade bei den frostigen Temperaturen vor Ort – stellt die @fire die Such- und Rettungsarbeiten ein und beendet den Einsatz. Das teilte die Organisation mit. 40 Katastrophenhelferinnen und -helfer kehren demnach am Sonntag aus der Türkei zurück.Nicht einmal 24 Stunden nach dem verheerenden Erdbeben seien die ersten Helferinnen und Helfer der Hilfsorganisation am Montag in dem Gebiet im Einsatz gewesen, sagte ein Sprecher. Insgesamt fünf Menschen, darunter eine Mutter und ihre Tochter, konnten die Einsatzkräfte mit ihren drei Rettungshunden aus zusammengestürzten Gebäuden retten.Mehr als fünf Tage nach dem verheerenden Erdbeben ist in der osttürkischen Provinz Hatay laut einem Medienbericht ein zwei Monate altes Baby lebend aus Trümmern geborgen worden. Der Säugling sei in der Mittelmeergemeinde İskenderun 128 Stunden lang unter Schutt begraben gewesen, bevor er herausgezogen und in ein Krankenhaus gebracht wurde, berichtete die staatliche türkische Nachrichtenagentur Anadolu am Samstag.Noch immer suchen Helfende in der Türkei und in Syrien nach Überlebenden. Doch die Bergungsarbeiten sind ein Rennen gegen die Zeit: Die kritische Überlebensgrenze für Verschüttete liegt normalerweise bei 72 Stunden. Menschen überleben nur in seltenen Fällen länger als drei Tage ohne Wasser. Trotz tiefer Feindschaft öffnet die Türkei einen Grenzübergang zu Armenien. Wie die staatliche Nachrichtenagentur Anadolu berichtete, passierten fünf Lastwagen mit humanitärer Hilfe einen Grenzposten in der türkischen Provinz Iğdır. Zuletzt sei das 1988 nach einem Beben in der Ex-Sowjetrepublik Armenien möglich gewesen.Die Landgrenze zwischen der Türkei und Armenien ist seit 1993 geschlossen. Das Verhältnis zwischen  und Eriwan ist sowohl aus historischen Gründen als auch wegen des Konflikts um die Gebirgsregion Berg-Karabach schwer belastet. Die beiden Nachbarn unterhalten aber seit Ende 2021 wieder diplomatische Kontakte. Für Hilfsgüter von der Hauptstadt in die Türkei soll es nach Angaben von Berlins Regierender Bürgermeisterin  eine Luftbrücke geben. »Und es ist gelungen, mit vielen, die gespendet haben, dass wir eine Luftbrücke von Berlin in die Türkei bauen, auch in Zusammenarbeit mit der türkischen Botschaft, mit dem Generalkonsulat«, sagte die SPD-Politikerin bei einem Gedenken an die Erdbebenopfer am Brandenburger Tor. »Wir haben am Flughafen BER eine über 6000 Quadratmeter große Halle, die jetzt gefüllt wird mit Tonnen von Spenden, mit Tausenden von Paletten, die gerade gesammelt werden und die in die Türkei gehen. Die ersten Flüge sind schon gelaufen«, so Giffey weiter.Vor Giffey hatte bereits Agrarminister  gesprochen und seine Forderung nach Visa-Erleichterungen wiederholt: »Viele Menschen in Deutschland haben Verwandte in der Katastrophenregion und sorgen sich verzweifelt um sie. Wir sollten es ihnen parteiübergreifend ermöglichen, Angehörige aus der Türkei und Syrien vorübergehend bei sich aufzunehmen«, sagte der Grünenpolitiker: »Dafür sollten die Einreisebedingungen schnell und pragmatisch angepasst werden. Hilfe darf nicht an bürokratischen Visaerleichterungen scheitern.«In Syrien trafen die Beben eine bereits vom Krieg traumatisierte Bevölkerung. Die ohnehin schon schwierige Katastrophenhilfe wird noch komplizierter.Die Nachricht ihrer Rettung nach über hundert Stunden unter Trümmern ging um die Welt. Wenige Stunden später musste das deutsche Team, das die Frau lebend bergen konnte, nun ihren Tod bekannt geben. Lesen Sie  Nach den verheerenden Erdbeben in der Türkei und in Syrien hat es bis Samstagmorgen 1891 Nachbeben in der Region gegeben. Das teilte die türkische Katastrophenschutzbehörde Afad mit.Die -Kulturorganisation  beklagt schwere Schäden an Kulturstätten durch das verheerende Erdbeben in Syrien und der Türkei. »Uns wurde bislang von schweren Schäden in der altertümlichen Stadt von  berichtet«, teilte die Unesco der Deutschen Presse-Agentur mit. Die Zitadelle aus dem 13. Jahrhundert sei beschädigt worden, genauso wie der historische Souk. Man sei sehr besorgt über die Situation. Das syrische Aleppo ist eine der ältesten Städte der Welt.In der Türkei sind nach Angaben der Unesco mehrere Gebäude in der Stadt Diyarbakır eingestürzt, ein wichtiger Ort im römischen und im Osmanischen Reich. Es werde wohl noch Tage oder Wochen dauern, bis die Unesco einen genauen Überblick über alle Schäden habe.Karten, Grafiken und Bilder, die die zerstörerische Kraft der Erdstöße erahnen lassen, sehen Sie hier: In den Erdbebengebieten der Türkei und Syriens schwindet die Hoffnung auf Überlebende. Die Kritik an Staatsführung und mangelhafter Rettungsorganisation bleibt. Was bedeutet das für Präsident Erdoğan? Darüber spricht Özlem Topçu in der aktuellen Ausgabe des Auslandspodcasts Acht Milliarden.Die Suche nach Überlebenden geht unermüdlich weiter, vereinzelt können Rettungskräfte Hoffnung geben. In Gaziantep wurden eine Schwangere und ein Mädchen gerettet. Doch auch die Zahl der Opfer der verheerenden Erdstöße steigt. Lesen Sie Die Zahl der Todesopfer des verheerenden Erdbebens im türkisch-syrischen Grenzgebiet ist in der Nacht zum Samstag auf nahezu 24.000 gestiegen. In der Türkei starben nach jüngsten Behördenangaben 20.318 Menschen, in Syrien stieg die Opferzahl auf 3553. Es wird befürchtet, dass mit Fortschreiten der Bergungsarbeiten weitere Todesopfer gefunden werden. Insgesamt wurden damit 23.871 Todesopfer durch den Erdstoß mit einer Magnitude von 7,8 am Montagmorgen vermeldet.Auch die Zahl der Verletzten geht in die Zehntausende. Nach Schätzungen der Vereinten Nationen wurden allein in Syrien bis zu 5,3 Millionen Menschen obdachlos. Die Weltgesundheitsorganisation geht davon aus, dass auf beiden Seiten der Grenze bis zu 23 Millionen Menschen von den Folgen des Bebens betroffen sind.Am Flughafen Leipzig-Halle werden Hilfsgüter verladenJindayris in der Region Aleppo am FreitagEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676127611.1787384,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Zehntausende Tote, Millionen Obdachlose und viele offene Fragen",
        "date_raw": "Sat, 11 Feb 2023 09:08:44 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/zehntausende-tote-millionen-obdachlose-und-viele-offene-fragen-a-352a89f2-e38b-46e1-ad5c-afc6612b1062#ref=rss",
        "subtitle": "In den Erdbebengebieten der Türkei und Syriens schwindet die Hoffnung auf Überlebende. Die Kritik an Staatsführung und mangelhafter Rettungsorganisation bleibt. Was bedeutet das für Präsident Erdoğan?",
        "content": "Erst hörten die Menschen noch die Stimmen ihrer Angehörigen, die unter den Trümmern verschüttet waren.Dann wurden die Stimmen immer leiser. Bis sie schließlich verstummten.»Das ist etwas, was ich wohl nie wieder in meinem Leben vergessen werde«, sagt Özlem Topçu, stellvertretende Leiterin des SPIEGEL-Auslandsressorts, im Podcast. »Diese Aussage von Menschen, die sagen, die Stimmen werden leise, also die Hilferufe, die aus den Trümmern kommen. In Verbindung natürlich mit Fragen: Es scheint offensichtlich ein koordiniertes Problem bei der Hilfe zu geben. Warum sind so viele Gebäude zerstört? Warum sind sie in sich zusammengefallen?Eine Woche nach den verheerenden  werden diese Fragen lauter, herausgeschrien von Frauen und Männern, die ihre Angehörigen verloren haben. Und vergeblich auf Hilfe warteten. Oder immer noch warten. Warum spricht der türkische Präsident Recep Tayyip Erdoğan also davon, dass inzwischen alles gut läuft? Und warum kann er es in dieser Situation nicht lassen, gegen seine Kritiker zu wettern?»Ich glaube, in so einem Moment muss man ein Land, das so traumatisiert ist, eigentlich umarmen, wenn man sagt, man möchte Einigkeit herstellen oder es ist jetzt nicht die Zeit für politische Grabenkämpfe«, sagt Özlem Topçu. Sie spielt damit auf eine Rede Erdoğans nach der Katastrophe an. »In derselben Rede hat er gegen Ende, meine ich, sinngemäß gesagt: Wir beobachten ganz genau, was hier an kritischen Dingen gesagt wird oder Rechnungen, die gemacht werden. Wir merken uns das. Da kann man schon die Frage stellen: Ist das der Moment, um so was zu sagen? Ich persönlich würde sagen nein.«Warum verhält sich der Präsident so? Wie ist die Lage in den betroffenen Gebieten? Und was bedeutet diese Katastrophe für die Türkei? Darüber spricht Özlem Topçu in dieser Episode des Auslandspodcasts .Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676127611.2026753,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jahrestag der islamischen Revolution: Irans Präsident erklärt Proteste für gescheitert",
        "date_raw": "Sat, 11 Feb 2023 11:57:36 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jahrestag-der-islamischen-revolution-irans-praesident-erklaert-proteste-fuer-gescheitert-a-4fc71904-8494-412c-acf3-b34839443db0#ref=rss",
        "subtitle": "Zum Jubiläum der islamischen Revolution feiert sich das Regime in Iran – und erklärt die Aufstände für gescheitert. Unterdessen gehen die Proteste weiter. Die Intellektuelle Fariba Adelkhah wurde nach Jahren aus der Haft entlassen.",
        "content": "Inmitten von systemkritischen Protesten hat Irans Präsident  zum 44. Jahrestag der islamischen Revolution von 1979 die seit Monaten andauernden Revolten gegen die Regierung für gescheitert erklärt. »Das iranische Volk hat das Projekt Unruhen und Medienkrieg der ausländischen Feinde scheitern lassen«, sagte Raisi. Damit sei eine weitere vom Ausland gesteuerte Verschwörung neutralisiert und ein weiterer Sieg der Revolution errungen worden.Tatsächlich finden derzeit weniger Straßendemonstrationen statt, dafür werden die Proteste in anderen Formen kontinuierlich fortgesetzt. Unter anderem ignorieren immer mehr Frauen den Kopftuchzwang in der Öffentlichkeit und somit die islamischen Vorschriften. Darüber hinaus gibt es vermehrt Forderungen nach einer Verfassungsänderung und einem Referendum, das den neuen politischen Kurs des Landes bestimmen soll.Zudem steckt die Raisi-Regierung wirtschaftlich in der schlimmsten Krise der iranischen Geschichte. Die nationale Währung Rial hat weiter stark an Wert verloren, und eine Verbesserung der Lage ist nicht in Sicht. Wegen des gewaltsamen Vorgehens gegen die Demonstranten wurden gegen den Gottesstaat weitere Sanktionen verhängt.Unterdessen wurde die französisch-iranische Forscherin  aus der Haft entlassen, wie das französische Außenministerium bestätigte. Sie wartet nun auf ihre Rückreise nach Frankreich. Die Spezialistin für den schiitischen Islam war im Juni 2019 zusammen mit ihrem französischen Kollegen und Partner Roland Marchal in Iran verhaftet worden. Letzterer wurde bereits vor knapp drei Jahren im Rahmen eines Gefangenenaustauschs freigelassen.Erneut hielt Raisi bei den Feierlichkeiten dem Ausland – namentlich den USA – vor, die Proteste gesteuert und finanziert zu haben, um den Fortschritt in Iran zu stoppen. Auch die ausländischen Darstellungen zur Rolle der Frauen sind laut Raisi schlicht falsch. Sie seien frei und in allen Spitzenpositionen vertreten, nur würden sie anders als im Westen »nicht als Objekte vermarktet«.Im Februar 1979 hatte ein Aufstand unter Revolutionsführer Ajatollah Ruhollah Khomeini zum Zusammenbruch der Monarchie geführt. Diesmal wurde der Jahrestag der islamischen Revolution von den seit dem Herbst andauernden Protesten überschattet. Diese richteten sich zunächst im Rahmen einer Frauenbewegung gegen den islamischen Kopftuchzwang, dann aber gegen das gesamte islamische System. Die Demonstranten und die iranische Opposition im In- und Ausland fordern eine säkulare Demokratie anstelle der theokratischen Herrschaft der vergangenen vier Jahrzehnte.Nach Einschätzung von Menschenrechtsaktivisten sind seit Beginn der Proteste im September 2022 mehr als 500 Menschen getötet und fast 20.000 Demonstranten festgenommen worden. Zum Jahrestag der Revolution hat Irans Staatsoberhaupt Zehntausende . Darunter sollen auch Demonstranten sein, die im Rahmen der jüngsten Protestwelle inhaftiert worden waren.Proteste gegen das iranische Regime in Paris",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676127611.28024,
        "language": "DE",
        "source": "Spiegel"
    }
]
