[
    {
        "title": "Ukraine-Russland-News am Mittwoch: Klitschko befürchtet neuen Angriff auf Kiew",
        "date_raw": "Wed, 22 Feb 2023 16:04:00 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-news-am-mittwoch-bundeswehrgeneral-sieht-ukraine-in-militaerisch-schwieriger-phase-a-c920c2e0-4404-40be-8030-438807e98f56#ref=rss",
        "subtitle": "Der Bürgermeister der ukrainischen Hauptstadt sagte, Kiew als »Herz der Ukraine« bleibe Putins Ziel. Und: Nato-Generalsekretär Jens Stoltenberg ruft zu einer verstärkten Unterstützung der Ukraine auf. Das waren die News am 22. Februar 2023.",
        "content": " hat in Warschau gesagt, man müsse den »Kreislauf der russischen Aggression durchbrechen«. »Wir dürfen nicht zulassen, dass Russland weiter die europäische Sicherheit untergräbt«, sagte der Norweger in einer Rede.ist über eine auf Betreiben Chinas . Diese verzerrten das Bild, hieß es aus dem Außenministerium. hat  im Moskauer Stadion Luschniki auf den Krieg in der Ukraine . hat seine Landsleute aufgerufen, ihn in seinen Forderungen nach Munition zu unterstützen und  auszuüben.In einigen verbreiten als Folge eines  offenbar .Sie suchen auf Friedhöfen, in Archiven, im Internet: Russische Freiwillige wollen herausfinden, wie viele Soldaten in der Ukraine wirklich gefallen sind. Ihre Datenbank offenbart erstaunliche Details. Mehr darüber können Sie . : Der ukrainische Außenminister Dmytro Kuleba hat  massenhafte Verschleppungen ukrainischer Kinder vorgehalten und dies als Völkermord angeprangert. Russland deportiere Tausende Kinder, um sie von russischen Familien adoptieren und zu Russen umerziehen zu lassen. »Das ist ein Völkermord, und dem stehen wir heute gegenüber«, sagte Kuleba zu Beginn einer Sondersitzung der -Vollversammlung zum Jahrestag des russischen Einmarschs. hatte ähnliche Vorwürfe zuletzt dementiert. Die Ausreise vieler Ukrainer nach Russland wird als Flucht aus der Kampfzone dargestellt. Auch die Verschleppung von Kindern wird von russischer Seite trotz gegenteiliger Belege bestritten. Wenn Kinder nach Russland verbracht werden, wird dies oft mit medizinischer Behandlung oder Erholung begründet.Die  sieht einem Bericht laut Nachrichtenagentur AP Hinweise darauf, dass China möglicherweise plane,  in seinem Krieg in der  zu unterstützen. Dem Bericht zufolge sagte Nato-Chef  in einem Interview auf die Frage, ob das Militärbündnis Anzeichen dafür habe, dass China bereit sein könnte, Waffen oder andere Unterstützung für Russlands Krieg zu liefern: »Wir haben einige Anzeichen dafür gesehen, dass sie das möglicherweise planen. Und natürlich haben die Nato-Verbündeten, die Vereinigten Staaten, davor gewarnt.« China solle Russlands illegalen Krieg nicht unterstützen. Damit würde das Land zugleich einen eklatanten Verstoß gegen das Völkerrecht unterstützen.US-Außenminister  sagte laut AP, dass jede chinesische Beteiligung an den Kriegsanstrengungen des Kremls ein »ernsthaftes Problem« darstellen würde. Am Mittwoch hatte der russische Präsident  den  der Kommunistischen Partei Chinas, Wang Yi, empfangen.  Knapp ein Jahr nach dem Einmarsch Russlands in die  hat der Generalsekretär der Vereinten Nationen (), , vor einer Ausweitung des Konfliktes und dem Einsatz von Atomwaffen gewarnt. »Im vergangenen Jahr haben wir nicht nur Leid und Verwüstung wachsen sehen, es wird auch immer deutlicher, wie viel schlimmer alles noch werden könnte«, sagte Guterres zur Eröffnung einer Sondersitzung der Uno-Vollversammlung anlässlich des Jahrestags.Die möglichen Folgen einer Konfliktspirale seien eine klare und gegenwärtige Gefahr, so Guterres weiter. »Inzwischen haben wir implizite Drohungen mit dem Einsatz von Atomwaffen gehört. Der sogenannte taktische Einsatz von Atomwaffen ist absolut inakzeptabel.« Es sei höchste Zeit, vom Abgrund zurückzutreten.Ein Jahr nach Kriegsbeginn soll das größte Uno-Gremium am Donnerstag eine Resolution mit der Forderung nach Frieden und dem Rückzug Moskaus beschließen. Es wird mit Dutzenden Reden hochrangiger Sprecherinnen und Sprecher gerechnet, unter ihnen auch Bundesaußenministerin , ihr US-Amtskollege Antony Blinken und der britische Chefdiplomat James Cleverly. hat Details zur bisher geleisteten Militärhilfe für die  veröffentlicht. Insgesamt stellten staatliche Stellen und private Rüstungskonzerne des -Mitgliedstaats 89 Kampfpanzer, 226 Schützenpanzer, 38 Haubitzen, sechs Luftabwehrsysteme und vier Kampfhubschrauber für den Abwehrkampf gegen den russischen Einmarsch bereit, wie die Regierung in  der Deutschen Presse-Agentur zufolge mitteilte. Weiter aufgezählt wurden demnach 33 Mehrfachraketenwerfer, mehr als 60.000 Stück Raketenmunition sowie anderthalb Millionen Schuss Gewehr- und anderweitige Munition. Die ersten schweren Waffen aus Tschechien trafen demnach bereits 14 Tage nach Beginn der russischen Invasion vor knapp einem Jahr in der Ukraine ein. -Chef  hat beim Politischen Aschermittwoch Waffenlieferungen an die  verteidigt, aber dafür geworben, Zweifel und Ängste in der Bevölkerung ernst zu nehmen. »Manchmal ist mir diese Waffendebatte zu schnell gewesen«, sagte Klingbeil bei der Veranstaltung der NRW-Sozialdemokraten am Abend in Schwerte. »Wir müssen aufpassen, dass wir Bevölkerung mitnehmen bei diesen Entwicklungen, weil es so viele kritische Stimmen gibt und viele gibt, die Sorgen haben. Ja, wir müssen diese Sorgen ernst nehmen.«Es sei richtig, dass  Waffen liefere und die Ukrainer dabei unterstütze, sich selbst zu verteidigen, betonte Klingbeil. Er kritisierte aber, seine Einwände in Talkshows, Putin habe Atomwaffen und die nukleare Bedrohung dürfe nicht weggewischt werden, sei ihm teils ausgelegt worden als: »Jetzt hat er Angst vor  und deswegen knickt er ein.«Er sei verwundert über manche Kolleginnen und Kollegen der Grünen, sagte Klingbeil. Manchmal hätten diese den Eindruck erweckt, »da geht's mit dem Ostermarsch direkt auf den Truppenübungsplatz bei einigen«, sagte er. Beim Politischen Aschermittwoch wird traditionell humoristisch, aber auch heftiger als sonst gegen politische Mitstreiter ausgeteilt.Wann wird die  zur Kriegspartei und wie ließe sich  vor Gericht stellen? Im Interview mit dem SPIEGEL räumt der Völkerrechtler Claus Kreß mit falschen Argumenten auf und erklärt, wie der Westen ein Sondertribunal aufstellen müsste. Mehr dazu können Sie .  Polens Staatsoberhaupt  hat US-Präsident  bei dessen Besuch in  gebeten, mehr Waffen und militärische Ausrüstung an die US-Militärstandorte in seinem Land zu verlegen. »Mein Vorschlag wurde sehr positiv aufgenommen«, sagte Duda dem Sender TVN24 der Deutschen Presse-Agentur zufolge nach einem Treffen von Vertretern der osteuropäischen -Länder mit Biden in Warschau. Um welche Art von Waffen es sich handeln soll, sagte Duda demnach nicht. Es sei eine leichtere Entscheidung, Waffen zu verlegen, als die Präsenz von US-Soldaten in  zu verstärken, begründete der Präsident seine Bitte. In Polen sind derzeit nach Angaben des US-Verteidigungsministeriums etwa 11.000 US-Soldaten stationiert. Das EU- und Nato-Mitgliedsland hat eine wichtige Funktion als logistische Drehscheibe für die militärische Unterstützung der von  angegriffenen  mit westlichen Waffen. Aus Angst vor einer Ausweitung des Konflikts dringt Polen auf eine Stärkung der Nato-Ostflanke.Auf dem Treffen äußerte außerdem  den Wunsch nach mehr Nato-Kriegsgerät in den baltischen Staaten, wie die Nachrichtenagentur  berichtete. Demnach bat Litauens Präsident Gitanas Nauseda eigenen Angaben zufolge Biden darum, sich für die Stationierung von weiteren Waffen des Militärbündnisses in der Region einzusetzen. Konkret habe er über Kampfhubschrauber, Raketensysteme sowie solche zur Luftüberwachung gesprochen.Das ungarische Parlament will Anfang März über die -Beitrittsanträge Finnlands und Schwedens abstimmen. Für den Zeitraum vom 6. bis 9. März sind getrennte Abstimmungen über die jeweiligen Anträge der beiden nordischen Länder angesetzt, wie laut Nachrichtenagentur AFP aus der heute veröffentlichten Tagesordnung des Parlaments hervorgeht. und die  sind die einzigen der 30 Nato-Mitgliedstaaten, welche die Beitrittsanträge Finnlands und Schwedens bislang nicht ratifiziert haben. Für die Aufnahme neuer Mitglieder in das Militärbündnis ist die Zustimmung aller Mitgliedstaaten erforderlich.Das Votum des ungarischen Parlaments über die Nato-Beitrittsgesuche der beiden nordischen Länder war mehrfach verschoben worden. Offiziell wurde dies damit begründet, dass die Agenda des Parlaments übervoll sei und zuerst Anti-Korruptions-Gesetze verabschiedet werden müssten. Die ungarische Opposition warf jedoch Ministerpräsident Viktor Orban vor, die Entscheidung absichtlich zu verschleppen.Orban bemüht sich trotz des russischen Angriffskriegs gegen die  darum, seine Verbindungen zu Kremlchef  aufrechtzuerhalten. Die Türkei blockiert die Nato-Beitritte Finnlands und Schwedens unter anderem wegen angeblicher Unterstützung kurdischer Aktivisten durch .  und  hatten im Mai vergangenen Jahres infolge des russischen Angriffs auf die Ukraine ihre jahrzehntelange militärische Blockfreiheit aufgegeben und den  beantragt.China hat  seine Ansichten über eine »politische Beilegung« des -Konflikts erläutert. »Die chinesischen Partner haben uns ihre Gedanken über die Grundursachen der Ukraine-Krise mitgeteilt sowie ihre Ansätze für ihre politische Lösung«, teilte das russische Außenministerium heute nach dem Besuch des chinesischen Top-Außenpolitikers Wang Yi in  mit, wie die Nachrichtenagentur AFP berichtete. Demnach fügte das Ministerium hinzu, dass nicht von einem gesonderten Plan für Frieden in der Ukraine die Rede gewesen sei. Details wurden nicht bekannt.Der Nachrichtenagentur  zufolge sagte die Sprecherin des Außenministeriums, Maria Zakharova, Moskau nehme »die Äußerungen einiger westlicher Politiker und Medienberichte über eine Art ›chinesischen Friedensplan‹ zur Kenntnis«. Aber diese verzerrten »das wahre Bild«.Wang hatte am Wochenende bei der Münchner Sicherheitskonferenz  zum ersten Jahrestag der russischen Invasion in der Ukraine angekündigt. Russlands Präsident  hat den letzten bestehenden Atomwaffen-Kontrollvertrag mit den  ausgesetzt. Nuklearexperte James Acton erklärt im Interview mit dem SPIEGEL, was das für den Ukrainekrieg bedeutet – und darüber hinaus. Das Interview können Sie .Kurz vor dem Jahrestag der Invasion in die  am 24. Februar verstärkt die russische Armee nach Erkenntnissen Kiews ihre Truppen an verschiedenen Frontabschnitten. Das lasse auf unmittelbar bevorstehende neue Angriffe schließen, teilte der ukrainische Generalstab mit, wie die Deutsche Presse-Agentur berichtete. Die russischen Streitkräfte konzentrierten ihre Hauptanstrengungen »auf Offensivoperationen in den Richtungen Kupjansk, Lyman, Bachmut, Awdijiwka und Schachtarsk«, heißt es in der Mitteilung der ukrainischen Militärführung.Vor allem rund um Bachmut gebe es weiterhin schwere Kämpfe, heißt es weiter in der Mitteilung. Mithilfe seiner Luftaufklärung versuche das russische Militär, die Artillerieangriffe genauer zu koordinieren. Bei Awdijiwka und Schachtarsk seien russische Angriffe abgewehrt worden. Die ukrainische First Lady Olena Selenska fordert,  wegen Menschenrechtsverletzungen im Ukrainekrieg zur Rechenschaft zu ziehen. »Der Sieg der  wird den Sieg der Menschenrechte über Gesetzlosigkeit, Folter und Zerstörung bedeuten. Deshalb ist die Gerechtigkeit für die Ukraine die Gerechtigkeit für die ganze Welt«, sagte die Frau von Präsident  vor den Vereinten Nationen ().Selenska sprach per Video-Botschaft bei einer Nebenveranstaltung zu Menschenrechten in dem Konflikt. Später sollte in New York auch die Vollversammlung anlässlich des Jahrestags des Einmarsches von Russland in die Ukraine tagen.Selenska sprach eindringlich über die Bombardierungen von Zivilisten, Vergewaltigungen von Frauen und auch die Verschleppung von ihren Angaben nach 16.000 Kindern nach Russland: »Was wir wissen, ist, dass sie russischen Familien gegeben wurden, und sie versuchen, ihre Erinnerung an ihre Herkunft auszulöschen.« Während Selenskas Rede wurden Bilder von ukrainischen Ruinen nach russischem Beschuss eingeblendet.Kiews Bürgermeister  sieht die Gefahr, dass russische Truppen erneut die ukrainische Hauptstadt angreifen werden. Zugleich rechnet er aber damit, dass sie scheitern werden. »Kiew ist das Herz der ,  war und bleibt ein Ziel von , der Russen und von Putin«, sagte Klitschko der Nachrichtenagentur . »Ich glaube nicht, dass Russland gewinnt.« Im vergangenen Jahr waren die russischen Truppen bereits in den Vororten und an den Stadträndern von Kiew, zogen dann aber wieder ab.Klitschko sieht die Ukraine von der Hilfe des Westens abhängig. »Ohne Unterstützung des Westens können wir nicht überleben«, sagte Klitschko. Er dankte ausdrücklich auch  für die geleistete Hilfe. »Deutschland hat als Lokomotive eine besondere Rolle und trägt Verantwortung für den Frieden in ganz .« Er kenne die Diskussion um immer neue Forderungen der Ukraine. »Ich verstehe, dass es eine große Belastung für die Wirtschaft jedes Landes ist. Aber jeder in Deutschland muss verstehen: Wir verteidigen nicht nur unser Land und unsere Leute, wir verteidigen auch die gleichen Werte.« Dann fügte er hinzu: »Es ist ein Riesenfehler zu denken, der Krieg ist weit weg, das berührt mich nicht.«Ob er bei der Präsidentenwahl in der Ukraine im kommenden Jahr als Kandidat antreten wird, ließ Klitschko weiter offen. »Jetzt im Moment denke ich nicht darüber nach«, sagte er – schob aber nach: »Aber wenn das Land mich braucht, dann habe ich keine andere Wahl.«Die Internationale Journalisten-Föderation (IFJ) setzt die Mitgliedschaft der größten russischen Journalisten-Gewerkschaft aus. Deren Gründung von vier Zweigstellen in den annektierten ukrainischen Gebieten habe die internationale Solidarität zwischen den Schwestergewerkschaften zerstört,  IFJ-Präsidentin Dominique Pradalié. In der IFJ sind gewerkschaftlich organisierte Journalistenverbände zusammengeschlossen.  hatten sich Ende Januar unter anderem aus Protest gegen den Umgang mit der russischen Gewerkschaft aus der IFJ zurückgezogen.Die Präsidentin der Republik , Maia Sandu, hat nach eigenen Angaben ihren US-Kollegen  zu einem Besuch eingeladen. Dies sei während eines Treffens am Dienstag in  geschehen, erklärte sie auf . Wie Biden antwortete, blieb unklar. Eine Stellungnahme der US-Regierung liegt nicht vor. Sandu wirft Russland vor, ihr Land . Ein Team um die ukrainischen Ärzte Viktor und Yurii behandelt verletzte Soldaten in der Nähe der Front. Auch russische Kämpfer landen in dem Feldlazarett – die sind für die Ukrainer sogar nützlich.Wang Yi hat laut der russischen Staatsagentur Tass in seinem Gespräch mit Putin erklärt, dass die Führung in  sich für eine Lösung der Ukrainekrise engagieren wolle. »Wie schon in der Vergangenheit wird die chinesische Seite strikt an einer objektiven und unparteiischen Position festhalten und eine konstruktive Rolle bei der politischen Beilegung der Krise spielen«, zitiert Tass Chinas Topdiplomaten.Das chinesische Außenministerium erklärte, Wang habe Putin zugesichert, dass die Volksrepublik die Zusammenarbeit mit Russland ausbauen wolle. China sei bereit, eine für beide Länder konstruktive Rolle bei der Förderung des Weltfriedens zu spielen.Vor mehr als 27 Jahren wurde Steffen Bockhahn Parteimitglied, jetzt reicht es dem Rostocker Sozialsenator:  schaffe es nicht, »den faschistischen Diktator Putin« als solchen zu benennen und zu ächten, sagt er. Deshalb ist Bockhahn. US-Präsident Joe Biden hat den Staaten an der Ostflanke der  einmal mehr Beistand für den Fall eines Angriffes zugesagt. Bei einem persönlichen Treffen mit mehreren osteuropäischen Nato-Partnern in der polnischen Hauptstadt Warschau sagte Biden: »Artikel 5 ist eine heilige Verpflichtung, die die Vereinigten Staaten eingegangen sind. Wir werden buchstäblich jeden Zentimeter der Nato verteidigen.« In Artikel 5 des Nato-Gründungsvertrages ist geregelt, dass sich die Bündnispartner verpflichten, bei einem bewaffneten Angriff gegen einen oder mehrere von ihnen Beistand zu leisten.Als Ostflanke der Militärallianz seien die osteuropäischen Länder die Frontlinie der gemeinsamen Verteidigung, sagte Biden. »Sie wissen besser als jeder andere, was in diesem Konflikt auf dem Spiel steht – nicht nur für die Ukraine, sondern für die Freiheit der Demokratien in ganz Europa und in der Welt.«An dem Treffen der sogenannten Bukarest 9-Gruppe in Warschau nahm neben Biden auch Nato-Generalsekretär  teil. Mitglieder der eigentlichen Gruppe sind , , , , , die  sowie die drei baltischen Staaten ,  und . Nato-Generalsekretär Jens Stoltenberg hat bei dem Gipfeltreffen der östlichen Bündnisstaaten in Warschau dafür geworben, Russland ein für alle Mal seine Grenzen aufzuzeigen. »Wir dürfen nicht zulassen, dass Russland weiter die europäische Sicherheit untergräbt«, sagte der Norweger in einer Rede. Man müsse den »Kreislauf der russischen Aggression durchbrechen« und dafür sorgen, »dass sich die Geschichte nicht wiederholt«.Stoltenberg verwies in dem Zusammenhang darauf, dass Russland vor dem Start des großen Krieges gegen die Ukraine bereits im Jahr 2008  angegriffen und dann 2014 die ukrainische Halbinsel Krim annektiert hatte. Außerdem habe er mit der Unterstützung von Separatisten in der Ostukraine begonnen. »Wir erleben Russlands aggressives Verhaltensmuster seit vielen Jahren«, sagte er.Mit Blick auf den aktuellen Krieg sagte Stoltenberg, man wisse nicht, wann dieser enden werde. Ein Jahr nach Beginn der russischen Invasion sehe man keine Anzeichen dafür, dass Präsident  sich auf den Frieden vorbereite. Deshalb müsse man die Unterstützung für die Ukraine fortsetzen und weiter verstärken. »Wir müssen der Ukraine geben, was sie braucht«, sagte er. US-Präsident Joe Biden hat den Schritt Russlands, die Teilnahme am zentralen Atomwaffenkontrollprogramm beider Länder auszusetzen, kritisiert. Putin habe damit »einen großen Fehler« begangen, sagte Biden bei seinem Besuch in Warschau auf entsprechende Fragen von Journalisten. Putin hatte am Dienstag erklärt, Russlands Teilnahme am »New Start«-Vertrag mit den  (»Strategic Arms Reduction Treaty«, Vertrag zur Verringerung strategischer Waffen) werde ausgesetzt.Der 2011 in Kraft getretene Vertrag wurde 2021 nach Bidens Amtsantritt um weitere fünf Jahre verlängert. Er begrenzt die Zahl der strategischen Atomsprengköpfe, die die USA und Russland stationieren können, sowie die Stationierung von land- und unterseegestützten Raketen und Bombern, um sie zu transportieren. Zusammen besitzen Russland und die USA rund 90 Prozent der weltweiten Atomsprengköpfe. Der Kremlchef schwört die laut Medienberichten penibel ausgewählte Menge in Moskauer Stadion Luschniki auf den Krieg in der Ukraine ein. Er rief die Russen bei einem Stadionkonzert im Zentrum Moskaus auf, sich hinter die in der Ukraine kämpfenden Streitkräfte des Landes zu stellen.Putin ließ die Menge »Russland, Russland« skandieren und sagte, das ganze Land stehe hinter den russischen Soldaten, die in der Ukraine eine – wie der Kreml es nennt – »besondere militärische Operation« durchführen. Nach Medienberichten gab es für die Veranstaltung keine Tickets zu kaufen. Stattdessen wurden laut einem Reporter der »Financial Times« unter anderem Staatsbedienstete und Studenten dafür bezahlt oder genötigt, zur Veranstaltung zu gehen. Die Tore im Stadion seien verschlossen, damit niemand gehen könne, bevor Putin seine Rede beendet habe. Bei einem Treffen mit dem leitenden chinesischen Außenpolitiker Wang Yi in  hat Wladimir Putin die engen Beziehungen beider Länder zueinander als derzeit besonders wichtig gelobt. »Die internationalen Beziehungen sind heute kompliziert«, sagte Putin der russischen Staatsagentur Tass zufolge zum Auftakt des Treffens. »In diesem Zusammenhang kommt der Zusammenarbeit zwischen der  und der Russischen Föderation (...) eine besonders hohe Bedeutung für die Stabilisierung der internationalen Lage zu.«Auf einem kurzen Video war zu sehen, wie sich die beiden Männer mit Handschlag begrüßen und dann gemeinsam an einem Tisch Platz nehmen. Putin erneuerte auch seine Einladung an Chinas Staats- und Parteichef  zu einem Staatsbesuch in Moskau. Wang Yi sagte den russischen Berichten zufolge, China sei bereit, sowohl die politische als auch die strategische Kooperation zu vertiefen. Die russisch-chinesischen Beziehungen entwickelten sich ungeachtet des Drucks der Weltgemeinschaft stabil.Zunächst keine offizielle Mitteilung gab es zu der Friedensinitiative, die China für die vor einem Jahr von Russland angegriffene Ukraine angekündigt hatte. Tass hatte gemeldet, Wang Yi wolle sich in Moskau dazu mit Russlands Außenminister  austauschen. China gilt als enger Verbündeter Russlands. Zugleich hat Peking sich bislang weitgehend an die internationalen Sanktionen gegen Moskau gehalten, um nicht selber zum Ziel von Strafmaßnahmen zu werden.  hält eine Friedenslösung mit Wladimir Putin für ausgeschlossen. »Wir sollten realistisch sein: Putin will Krieg, Putin kann nicht mehr zurück«, sagte Röttgen laut Mitteilung in der Sendung »Frühstart« von RTL/ntv. »Wie soll mit Putin Frieden gehen, der jetzt ein Jahr diesen brutalen, schrecklichen Krieg gemacht hat und dem man nichts mehr glauben kann.«Es sei auch ein Mangel an Realismus bei der Einschätzung Putins gewesen, der zum Krieg geführt habe. »Und das sollten wir jetzt nicht weitermachen, diesen Fehler.« Röttgen geht laut RTL/ntv davon aus, dass ein Ende des Krieges nur erreicht werden kann, wenn der Ukraine zu einer militärischen »Übermacht« verholfen werde. »Dann, glaube ich, ist der Kipppunkt erreicht, den man nutzen muss, damit Politik und Diplomatie wieder anfängt.« -Accounts, die prorussische Propaganda verbreiten, kaufen sich laut einer Studie die blauen Verifikations-Häkchen, um ihre Reichweite zu erhöhen. Die Profile verbreiteten russische Falschinformationen über den Angriffskrieg und machten Stimmung gegen westliche Unterstützung für das Land, schrieb dieunter Berufung auf Erkenntnisse der US-Forschungsgruppe Reset.Die Häkchen-Symbole für verifizierte Accounts wurden früher von Twitter nach Prüfung an Prominente, Politiker oder Unternehmen vergeben. Unter Tech-Milliardär  als neuem Besitzer können Nutzer sie mit Abschluss eines kostenpflichtigen Abos für acht Dollar im Monat kaufen. Für die Zukunft ist angekündigt, dass Beiträge von Abo-Kunden bei Twitter sichtbarer platziert werden sollen. Bei Twitter kann man sich Tweets nicht nur chronologisch anzeigen lassen, sondern auch von Algorithmen ausgewählt. In dieser Ansicht können auch Beiträge von Accounts vorkommen, denen man nicht folgt.Musk, der mehr als 129 Millionen Follower bei Twitter hat, interagierte mit einem der von Reset-Forschern hervorgehobenen Accounts, dessen Tweets danach häufiger angezeigt wurden. Musk kommentierte einen Tweet, in dem unter anderem behauptet wurde, dass im Ukrainekrieg 157.000 ukrainische Militärangehörige und 2458 Nato-Soldaten getötet worden seien mit den Worten: »Ein tragischer Verlust von Leben.« Später rief er Twitter-Nutzer zu einem Faktencheck der Zahlen auf. Nato-Soldaten nehmen nicht am Krieg teil. will nach eigenen Angaben sechs Leopard-Panzer des Typs 2A4 in die Ukraine schicken. Die Zahl könne noch steigen, sagte Verteidigungsministerin Margarita Robles vor Parlamentariern in . Der 2A4 ist ein älteres Modell der Leopard-2-Reihe.Moskau hat seine militärischen Ziele weitgehend verfehlt, sagt Russland-Expertin Sabine Fischer. Das zeigten die Gefechte um Bachmut. Chinas angekündigte Friedensinitiative hält sie für bedenklich. Jewgenij Prigoschin hat seine Landsleute aufgerufen, ihn in seinen Forderungen nach Munition zu unterstützen und Druck auf die Armee auszuüben. »Wenn jeder Russe – das ist kein Aufruf zu Kundgebungen – (...) einfach nur sagen würde: ›Gebt Wagner Munition‹ (...) dann wäre das schon sehr bedeutend«, sagte der Chef der Söldnertruppe Wagner der Nachrichtenagentur AFP zufolge in einer von seinem Pressedienst verbreiteten . Darin beleidigte er außerdem Verteidigungsminister Sergei Schoigu.Prigoschin hatte dem Verteidigungsministerium bereits am Vortag vorgeworfen, Wagner-Söldnern Munition vorzuenthalten. Nun behauptete er, viele Söldner seien gestorben, weil sie nicht genug Munition gehabt hätten. Der Aufruf des Chefs der Söldnertruppe ist ein weiterer Beleg für das Ausmaß der Spannungen zwischen der Söldnertruppe und dem russischen Generalstab.Einen Tag nach der Ankündigung von Kremlchef Wladimir Putin hat Russland die Aussetzung des letzten großen atomaren Abrüstungsvertrages mit den USA gesetzlich verankert. Die Abgeordneten des Parlaments in Moskau verabschiedeten ein entsprechendes Gesetz einstimmig.Inmitten massiver Spannungen mit dem Westen hatte Putin am Dienstag erklärt, den sogenannten New-Start-Vertrag über gegenseitige atomare Rüstungskontrolle und die Begrenzung nuklearer Sprengköpfe auszusetzen. Zugleich betonte er, dass das keine endgültige Aufkündigung sei. Dem Außenministerium zufolge will sich Russland weiter an die vereinbarte Obergrenze für Atomwaffen halten.Die  strebt eine Verlängerung des Getreide-Abkommens mit  um ein Jahr an. »Wir werden noch diese Woche einen formellen Vorschlag (...) vorlegen«, sagte der stellvertretende Infrastruktur-Minister Jurij Waskow der Nachrichtenagentur . Das am 18. März auslaufende Abkommen zum Getreide-Export solle um mindestens ein Jahr verlängert werden, denn die Agrarmärkte bräuchten Planungssicherheit. Vergangenen Juli hatten sich die Länder unter Vermittlung der  und der  darauf verständigt, Getreide-Exporte aus drei ukrainischen Häfen zuzulassen. Im November wurde die Vereinbarung verlängert. Dies geschah auch auf internationalen Druck hin, denn die Ukraine gehört zu den weltweit größten Getreideproduzenten. Verbände, Hilfsorganisationen und Gewerkschaften in  haben auf den anhaltenden Unterstützungsbedarf der Ukraine hingewiesen und ihre Solidarität zugesagt. In einer gemeinsamen Erklärung stellen der Deutsche Gewerkschaftsbund () und der Arbeitgeberverband  weitere Anstrengungen in Aussicht, »die Geflüchteten zu unterstützen und dafür zu sorgen, dass die Zugänge zum Arbeitsmarkt für sie offenstehen«. Die Unternehmen, Betriebs- und Personalräte stünden bereit, »ihren Beitrag zur Integration in Arbeit und in Ausbildung zu leisten«, heißt es in der Erklärung von DGB und BDA.Anton Geraschenko, Berater des ukrainischen Innenministeriums, hat der Republik  geraten, die Gunst der Stunde zu nutzen und die Unabhängigkeit von Russland zu erlangen. »Wenn das moldauische Volk und die Behörden beschließen, die territoriale Integrität wiederherzustellen, dann kann dies mit der Unterstützung der  und der Ukraine innerhalb von 24 Stunden geschehen«, schrieb Geraschenko unter dem Titel »Meine Meinung« auf .Die Republik Moldau habe die »einzigartige geopolitische und historische Chance, die Unabhängigkeit von Russland zu erlangen.« Die separatistische Enklave  sei seit einem Jahr zwischen Moldau und der Ukraine »eingeklemmt«. Moldau müsse nun den Mut aufbringen und mit Unterstützung der Nato-Verbündeten und der Ukraine die territoriale Integrität wiederherstellen.Als politisches Signal zum Gipfel der Nato-Ostflanke mit US-Präsident Joe Biden hat auch die Präsidentin der Republik Moldau, Maia Sandu, Warschau besucht. Sie wurde am Mittwoch vom polnischen Staatschef  empfangen, wie die Agentur PAP meldete. Dabei sei über die schwierige innere und äußere Lage der früheren Sowjetrepublik gesprochen worden.Die Republik Moldau gehört nicht zur Nato, sie ist politisch zwischen proeuropäischen und prorussischen Kräften gespalten. In dem abgespaltenen Gebiet Transnistrien an der Grenze zur Ukraine stehen noch russische Truppen. Sandu vertritt die proeuropäischen Kräfte in dem verarmten Land. Sie sieht Moldau durch den russischen Krieg gegen die Ukraine bedroht. Biden traf sich schon am Dienstag in Warschau mit Sandu und sprach sie auch in seiner Rede am Königsschloss an. »Ich bin stolz, zu ihnen und zum freiheitsliebenden Volk Moldaus zu stehen«, sagte er. Nach Putins Ankündigung, den Atomwaffen-Kontrollvertrag »New Start« mit den  auszusetzen, sieht Russland offenbar den Westen am Zug. Kremlsprecher Dmitrij Peskow sagte, die erste Reaktion des Westens auf Putins Ankündigung zeige keine Verhandlungsbereitschaft. Auf die Frage, unter welchen Bedingungen Russland zu dem Vertrag zurückkehren könnte, betonte Peskow, alles hänge von der Position des Westens ab.Der 2011 in Kraft getretene Vertrag begrenzt die Anzahl strategischer Atomsprengköpfe, die die USA und Russland einsetzen können. Das russische Außenministerium erklärte später, dass man die Obergrenze von Atomsprengköpfen aber weiter beachten wolle. Wang Yi wird bei seinem Besuch in  heute auch von  empfangen. Das teilt das russische Präsidialamt mit. Bei einem Gespräch mit dem russischen Außenminister  zuvor sagt Wang, er freue sich darauf, während seiner Visite neue Vereinbarungen mit Russland zu treffen. Welche dies sein könnten, lässt er offen. Sein Ziel sei es, die Beziehungen zwischen Russland und China zu stärken und zu vertiefen.Kurz vor dem russischen Einmarsch in der Ukraine vor fast einem Jahr hatten Putin und der chinesische Präsident  eine umfassende Partnerschaft verabredet. Die Annäherung der beiden Großmächte wird im Westen ebenso mit Skepsis beobachtet wie ein kürzlich von China in Aussicht gestellter Friedensplan für die Ukraine. Die USA haben China vor einer militärischen Unterstützung Russlands in der Ukraine gewarnt.Dmytro Kuleba gibt sich zuversichtlich, dass sein Land zur Abwehr der russischen Invasion in Zukunft auch Kampfflugzeuge erhalten wird – auch wenn es noch keine internationalen Zusagen gibt. »Wir arbeiten beständig daran, eine Luftkoalition beziehungsweise eine Flugzeugkoalition aufzubauen«, sagte der ukrainische Außenminister der Nachrichtenagentur Ukrinform.Der 41-Jährige spielte mit seiner Wortwahl offenbar auf die genannte Panzerkoalition an, im Zuge derer zuletzt mehrere Länder – darunter Deutschland – die Lieferung von Kampfpanzern angekündigt hatten. Auch auf diese Zusagen hatte die Ukraine lange gewartet.»Es gibt noch kein Land, das ›Ja‹ sagen würde, aber es gibt auch kein Land, das ›Nein‹ sagen würde. Es ist eine völlig offene Option«, sagte Kuleba. Er sei sich allerdings dessen bewusst, dass die Entscheidung bei einer solch komplexen Frage wie den Kampfflugzeugen einige Zeit in Anspruch nehmen könne. Papst Franziskus bezeichnet den Krieg als absurd und grausam und fordert einen Waffenstillstand. In seiner wöchentlichen Generalaudienz spricht er mit Blick auf den 24. Februar 2023 von einem traurigen Jahrestag. Er fordert Friedensverhandlungen und erklärt, ein »echter« Sieg in der Ukraine könne sich nicht auf Ruinen stützen. Der ukrainische Botschafter Oleksij Makejew hat Linken-Politikerin  für ihren Vorschlag kritisiert, den Frontverlauf »einzufrieren« und Friedensverhandlungen mit Russland zu führen. Makejew warf Wagenknecht im »Morgenmagazin« des  vor, dass sie bei Straftaten auch vorschlagen würde, lieber in Verhandlungen zu gehen, als die Polizei anzurufen.Der Krieg sei etwas weit entfernt – auch von deutschen Fernsehzuschauern, sagte Makejew. Wer sich für Frieden einsetze, müsse Putin sagen: »Raus aus der Ukraine!«.Wagenknecht hatte Mitte des Monats zusammen mit der Feministin  ein »Manifest für Frieden« veröffentlicht, in dem sie vor einer Eskalation des Ukrainekriegs warnen. Es war von zahlreichen Kommentatoren scharf kritisiert worden, darunter dafür, dass die angegriffene Ukraine darin aufgerufen wird, Kompromisse zu machen.Für Samstag haben Wagenknecht und Schwarzer am  in  zu einer Demonstration für Frieden in der Ukraine aufgerufen. Wagenknecht hofft, dass Tausende Menschen kommen, wie sie im »Morgenmagazin« sagte. Die meisten seien »normale Bürgerinnen und Bürger aus der Mitte der Gesellschaft«, die sich große Sorgen machten. Den Initiatorinnen wurde vorgehalten, sich nicht eindeutig gegen Rechts und die AfD abgegrenzt zu haben.  hat Forderungen von US-Präsident Joe Biden nach einem Rückzug russischer Truppen aus der Ukraine zurückgewiesen. »Wenn die USA aufhören, Waffen an das Regime in  zu liefern, dann endet der Krieg«, schrieb der Ex-Kremlchef im Nachrichtenkanal Telegram. »Wenn Russland die militärische Spezialoperation beendet ohne einen Sieg, dann wird es Russland nicht mehr geben, es wird in Teile zerrissen«, meinte Medwedew.Zugleich kritisierte Medwedew in seiner gewohnt ausfallenden Art, dass Biden sich am Dienstag von Warschau aus vor polnischen Bürgern an das russische Volk wandte. »Wer ist überhaupt dieser seltsame Opa, der mit verlorenem Blick aus  spricht? Warum appelliert er an das Volk eines anderen Landes in einer Zeit, da er genügend Probleme im eigenen Land hat?«, meinte Medwedew. Er warf den USA, die viele Kriege in der Welt ausgelöst hätten, »Größenwahn« vor.Biden hatte am Dienstag in Warschau eine Rede zum Jahrestag des Kriegs gehalten. Dabei wandte er sich schließlich an die Menschen in Russland. »Die Vereinigten Staaten und die europäischen Nationen wollen Russland nicht kontrollieren oder zerstören«, sagte er. Der Westen habe vor Kriegsbeginn nicht vorgehabt, Russland anzugreifen, wie Putin behaupte. »Jeder Tag, an dem der Krieg weitergeht, ist seine Entscheidung. Er könnte den Krieg mit einem Wort beenden. Es ist ganz einfach.«  will offenbar persönlich am Nato-Gipfel im Juli in der litauischen Hauptstadt Vilnius teilnehmen. »Das ist unser Plan«, sagte der ukrainische Botschafter in , Petro Beschta, der Nachrichtenagentur BNS. Die Ukraine hoffe, dass die Teilnehmer des Gipfeltreffens am 11. und 12. Juli zustimmen werden, dass die Ukraine Nato-Mitglied werde, sobald der Krieg vorbei sei.Russland wirft der Uno-Sicherheitsbehörde vor, den geplanten Wechsel von Vertretern der Internationalen Atomenergiebehörde (IAEA) in dem von Russland besetzten AKW Saporischschja zu behindern. Zwischen dem 7. und 18. Februar habe die Uno-Sicherheitsbehörde dreimal die Rotation der Expertenteams gestoppt, teilt das Außenministerium in Moskau mit.Die Uno-Behörde habe dabei auf Zweifel an den vom russischen Verteidigungsministerium vorgeschlagenen Strecken für An- und Abfahrt der IAEA-Vertreter verwiesen. Darüber sei Russland sehr besorgt, stehe aber bereit, die Personalrotation vor Ende Februar zu unterstützen. Sollte der Teamwechsel dann jedoch nicht vollzogen werden, werde Russland das Vorgehen als zielgerichteten Versuch werten, die Arbeit der IAEA-Vertreter absichtlich zu behindern.Russland hat nach der geplanten Aussetzung des letzten atomaren Abrüstungsvertrages mit den USA vor einer nuklearen Konfrontation mit dem Westen gewarnt. »Wenn die USA eine Niederlage Russlands wollen, dann haben wir das Recht, uns mit jeder Waffe zu verteidigen – auch mit der atomaren«, schrieb der Vizechef des russischen nationalen Sicherheitsrates, Dmitrij Medwedew, im Nachrichtenkanal Telegram. Dann stehe die Welt am Rande eines globalen Konflikts, warnte der Ex-Kremlchef.Medwedew warnte vor weitreichenden Folgen für die Welt, sollte Russland aus dem Atomabkommen »New Start« aussteigen. Zugleich sagte er, dass bei den bisherigen Abkommen der beiden größten Atommächte Russland und USA nukleare Sprengköpfe der Nato-Staaten Frankreichs und  nicht berücksichtigt seien. Es sei aber längst Zeit, das zu tun, betonte Medwedew. Auch Putin hatte das am Vortag in seiner Rede gefordert.Der »New Start«-Vertrag begrenzt die Atomwaffenarsenale beider Länder auf je 800 Trägersysteme und je 1550 einsatzbereite Sprengköpfe. Zudem ist geregelt, dass  und Moskau Informationen über ihre strategischen Atomwaffenarsenale austauschen und bis zu 18 Verifikationsbesuche pro Jahr abhalten dürfen. Die russischen Streitkräfte setzen ihre Angriffe auf die Stadt Bachmut ungemindert fort. Wie das ukrainische Militär am Morgen mitteilt, seien in den vorangegangenen 24 Stunden 59 Angriffe von schweren Raketensystemen aus auf die Stadt erfolgt. Auch seien 20 weitere Siedlungen in dem Gebiet angegriffen worden. Die Angaben konnten unabhängig nicht überprüft werden.In einigen russischen Regionen verbreiten Radiosender offenbar Warnungen vor Luftangriffen. Das berichtet die staatliche russische Nachrichtenagentur Tass. Kommerzielle Radiosender verbreiten die Warnungen demnach als Folge eines Cyberangriffs.Das russische Ministerium für Notfälle hat laut dem Bericht eine Erklärung abgegeben, in der sie auf darauf hinweist, dass es keine Luftangriffe gebe. Die Bevölkerung werde gebeten, Meldungen in offiziellen Quellen zu verfolgen.Der Verteidigungskampf der Ukrainer steckt nach Einschätzung des deutschen Brigadegenerals Christian Freuding in einer schwierigen Phase. Der Leiter des Sonderstabes Ukraine im deutschen Verteidigungsministerium verwies auf eine erkennbare Lernfähigkeit der russischen Militärführung. »Wir wissen auch, dass die Ukrainer nicht mehr in der Lage sind, ihre Verbände nur mit Freiwilligen aufzufrischen, sondern dass sie jetzt ganz gezielt Reservisten in unterschiedlichen Graduierungen einziehen. Das deutet darauf hin, dass sie derzeit unter Druck sind«, sagte Freuding der Nachrichtenagentur .Die geplante Verstärkung mit westlichen Kampfpanzern und Schützenpanzern werde die Ukrainer in die Lage versetzen, örtlich begrenzt Überlegenheit zu schaffen, sagte Freuding. »Sie werden dann sowohl in der Verteidigung als auch im Angriff Erfolge erzielen können.« In der Breite sei ein Vorstoß dagegen schwierig. Er verwies auf die Länge der Frontlinie von 1200 Kilometern. Die Ukrainer hätten aber bewiesen, dass sie taktisch sehr geschickt vorgehen können.Zur russischen Kriegsführung sagte Freuding: »Man hat am Anfang gesehen, dass die Angriffe, die vorgetragen wurden, viel zu unkoordiniert vorgetragen wurden. Das hat man durch Masse und durch Massenrekrutierung, durch den Einsatz der Söldnertruppen kompensiert«, sagt er. »Wir sehen allmählich eine Lernfähigkeit, wichtige Logistikpunkte, wichtige Gefechtsstände und Führungseinrichtungen der Reichweite des gegnerischen Feuers zu entziehen. Das aber überdehnt die Versorgungslinien und macht sie auch anfälliger. Sie sehen aber überall da, wo die Russen das nicht tun, da werden sie empfindlich von den Ukrainern getroffen.« Wirtschafts- und Klimaschutzminister  ist am Vorabend des russischen Überfalls von der US-Botschaft in Berlin über die unmittelbar bevorstehende Invasion informiert worden. Am frühen Abend habe er im Ministerium Besuch aus der US-Botschaft bekommen, sagte der Grünenpolitiker dem »Stern«. »Ich bekam ein Dossier, aus dem hervorging: Heute Nacht wird es passieren. Die Blutkonserven werden aufgetaut, die Raketenwerfer beladen, die Fahrzeuge sind markiert, und die Truppen bewegen sich eindeutig auf die Grenze zu. Es war klar: Der Krieg steht bevor, er wird bittere Realität.«Bundesaußenministerin  kann sich nach eigenen Worten noch genau an den Morgen erinnern: »Es dauerte einen Moment, bis ich das Vibrieren des Telefons als echt eingeordnet hatte. Um 4.51 Uhr wurden erste Explosionen in Kiew gemeldet. Um 4.59 Uhr war meine Büroleiterin am Telefon. Ich sagte: bitte nicht«, erzählt Baerbock in der Dokumentation des »Stern«. Dass der Krieg beginnen könne, sei immer klar gewesen. »Aber wenn es passiert, stockt einem trotzdem erst mal der Atem.«Vitali Klitschko in seinem Büro im Rathaus von Kiew António Guterres vor der Uno-VollversammlungAndrzej Duda (links) und Joe BidenOlena Selenska",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677119411.0387266,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukrainische Sanitäter in Wuhledar: »Das schlimmste Gefühl, das man sich vorstellen kann«",
        "date_raw": "Wed, 22 Feb 2023 15:47:39 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukrainische-sanitaeter-in-wuhledar-das-schlimmste-gefuehl-das-man-sich-vorstellen-kann-a-20a98a14-c329-464d-b4ae-f5bd532e5606#ref=rss",
        "subtitle": "Ein Team um die ukrainischen Ärzte Viktor und Yurii behandelt verletzte Soldaten in der Nähe der Front. Auch russische Kämpfer landen in dem Feldlazarett – die sind für die Ukrainer sogar nützlich.",
        "content": "Wuhledar, Ostukraine, nahe der Front. Der ukrainische Arzt Viktor und sein Team versorgen hier Soldaten, die bei den Kämpfen gegen Russlands Truppen verletzt wurden.Russland kann ein Jahr nach Kriegsbeginn keine bedeutenden Geländegewinne mehr verzeichnen. Die Kämpfe in der Ukraine aber bleiben brutal. Auch in diesem Feldlazarett ist die Anzahl der Verwundeten in den vergangenen Wochen angestiegen. Der Großteil der Verletzungen: Schrapnell- und Schusswunden. Ukrainer und Russen stehen sich an der Frontlinie inzwischen so nah gegenüber, dass immer wieder auch verletzte russische Soldaten gebracht werden.Laut dem britischen Geheimdienst verzeichnen die russischen Kräfte um Wuhledar und Bachmut hohe Verluste. Es ist ein Stellungskrieg, der an die Schlachten des Ersten Weltkriegs erinnert.Der russische Angriffskrieg gegen die Ukraine jährt sich an diesem Freitag zum ersten Mal. Mit einem schnellen Ende der Kämpfe rechnet derzeit niemand.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677119411.096418,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Daten zu gefallenen Soldaten – Die Toten, die Wladimir Putin verschweigt",
        "date_raw": "Wed, 22 Feb 2023 21:40:36 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-daten-zu-gefallenen-soldaten-die-toten-die-wladimir-putin-verschweigt-a-db954e8d-68ff-4292-91fe-6a3ad2afe37a#ref=rss",
        "subtitle": "Sie suchen auf Friedhöfen, in Archiven, im Internet: Russische Freiwillige wollen herausfinden, wie viele Soldaten in der Ukraine wirklich gefallen sind. Ihre Datenbank offenbart erstaunliche Details.",
        "content": "Gräber gefallener »Wagner«-Söldner : »Verstehen, was in der Ukraine wirklich passiert«",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677119411.119594,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Putins Propagandaveranstaltung im Luschniki-Stadion: Jubelbilder für den Kriegsherrn",
        "date_raw": "Wed, 22 Feb 2023 18:55:00 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/putins-propagandaveranstaltung-im-luschniki-stadion-jubelbilder-fuer-den-kriegsherrn-a-69e02560-d803-4a9a-b980-7fcb650517c3#ref=rss",
        "subtitle": "Popkonzert, dann Auftritt Putin: Das Luschniki-Stadion in Moskau diente wieder als Bühne einer Propagandashow. SPIEGEL-Korrespondentin Christina Hebel durfte nicht rein - machte aber spannende Beobachtungen.",
        "content": "Auftritt von Wladimir Putin. »Russland«, skandiert die Menschenmasse. Bilder, die ein Kriegsführer dringend braucht.Wladimir Putin »In diesem Augenblick findet an unseren historischen Grenzen ein Kampf für unser Volk statt. Er wird von mutigen Kämpfern angeführt – von solchen, die jetzt hier neben uns stehen.«Wieder einmal wird das Luschniki-Stadion im Zentrum Moskaus zu einer gewaltigen Propaganda-Bühne: Auftakt zum morgigen Feiertag in Russland, den »Tag des Vaterlandsverteidigers«. Entsprechend patriotisch-martialisch die Multimediakulisse – mit Aufnahmen von russischen Kämpfern und Soldaten in der Ukraine. Auf die Bühne darf nur, wer sich als kremltreu erwiesen hat. Und um die Stadionränge voll zu kriegen, mobilisieren patriotische Organisationen bereits seit Tagen Zuschauer.»Der Kreml hat hier am Luschniki-Stadion Tausende Menschen versammeln lassen. Es sind Mitarbeiter der Behörden, der staatlichen Unternehmen, Studenten der staatlichen Universitäten. Sie alle haben die Aufforderung bekommen, sich hier heute zu versammeln, um ein patriotisches Konzert zu feiern, eine Jubelfeier zu begehen.Sie alle haben die Aufforderung bekommen, sich hierher zu begeben und hier den Tag zu verbringen. Und man kann es schon so verstehen, dass sie auch hierhergebracht wurden. Man kann dann auch nicht unbedingt Nein sagen, das muss man auch dazu sagen. Ich habe mit Mitarbeitern vorher gesprochen, die gesagt haben, sie müssen dann hier erscheinen und auch Fotos machen, um zu belegen, dass sie hier waren.«Kritische Berichterstattung ist an diesem Ort natürlich unerwünscht.»Wir dürfen hier heute nicht auf das Stadiongelände, weil wir vom Kreml als deutsches Medium, als Vertreter eines unfreundlichen Staates, wie es hier heißt, eingeschätzt werden und abgewiesen wurden, obwohl wir mehrmals versucht haben, hier eine Akkreditierung für diese Veranstaltung zu bekommen. Ich habe versucht, hier mit den Menschen zu sprechen und es war sehr interessant: viele haben abgewunken gleich, haben gesagt: ich möchte nicht mit Ihnen reden. Interessant ist, dass in den sozialen Medien auch vorher Anweisungen kursierten, dass man nicht mit den Medien sprechen soll.«Diejenigen, die sich doch interviewen lassen, geben routiniert patriotische Sprüche von sich:Teilnehmer»Ich bin gekommen, um den politischen Kurs unseres Präsidenten und unseres Landes zu unterstützen. Ich persönlich glaube, dass wir auf dem richtigen Weg sind. In der Zukunft warten nur Siege und Wiedervereinigungen auf uns.Teilnehmerin»Er (Putin) ist wie ein Vater für uns. Zumindest für mich. So fühle ich mich. Ich weiß nicht, wie es anderen geht.«Wie groß die Begeisterung im Stadion wirklich war, lässt sich schwer herausfinden. Einige der Ränge schienen doch leer zu bleiben – trotz einer geschickten Regie. »Auffällig ist, dass hier viele vor Beginn der Veranstaltung schon das Gelände des Stadions verlassen. Es ist auch sehr kalt hier, muss ich sagen. In Moskau sind -15 Grad und viele sagen, es reicht. Sie waren im Stadion, haben ihre Pflicht getan, haben sich fotografiert und gehen jetzt nach Hause.«Andere wiederum blieben, um die ganze Show mitzuerleben. Was Putin mit seinem Auftritt allen hier noch einmal deutlich machte: er ist bereit, seine sogenannte »Spezialoperation«, wie er den Krieg nennt, noch sehr lange fortzusetzen. Es gibt Durchhalteparolen und ein dreifaches Hurra für das Volk.  »Man kann diese Rede, die heute sehr kurz war, aber vor allen Dingen wegen der Bilder sehr, sehr wichtig war, auch als Verlängerung seiner Rede an die Nation sehen, die durchaus technischer war und auch kühler und vom Ton eben sehr zurückhaltend war. Diesen Jubel, diese Bilder braucht Putin, denn nach einem Jahr Krieg sind viele Russen hier sehr müde von all diesen Nachrichten von der Front und von den Gefallenen und Verletzten.«",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677119411.142389,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pentagon veröffentlicht Piloten-Selfie vor chinesischem Spionageballon",
        "date_raw": "Thu, 23 Feb 2023 01:22:19 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pentagon-veroeffentlicht-piloten-selfie-vor-chinesischem-spionageballon-a-4883c24b-c52f-40a1-b8c6-8e48de1097e9#ref=rss",
        "subtitle": "Schnappschuss in 18 Kilometern Höhe: Das US-Verteidigungsministerium hat ein Foto des chinesischen Spionageballons über den USA herausgegeben. Entstanden ist es im Cockpit eines Spezialflugzeugs.",
        "content": "Das  hat ein Foto des  veröffentlicht. Darauf ist zu sehen, wie der Ballon am 3. Februar über dem Festland der  schwebt, wie das US-Verteidigungsministerium am Mittwoch mitteilte. Das Foto ist aus dem Cockpit eines Aufklärungsflugzeugs des US-Militärs aufgenommen worden.Zu erkennen ist der Helm eines Piloten im Vordergrund, dazu der Schatten des U-2-Überwachungsflugzeugs auf dem Ballon – unter dem Solarzellen und andere Technik hängen. Die Lockhead U-2 operiert in großen Höhen und bietet nur Platz für eine Person. Der Ballon befand sich in rund 60.000 Fuß (18,29 Kilometer) Höhe, als seine Position über dem Bundesstaat  bekannt wurde.Am 4. Februar, einen Tag nach der Aufnahme, schoss das US-Militär den chinesischen Ballon vor der Küste des Bundesstaats South Carolina über dem  ab. Ein früherer Abschuss über Land war wegen der möglichen Gefährdung durch herabfallende Trümmerteile verworfen worden.Die Bergung des Ballons wurde bereits Ende vergangener Woche abgeschlossen. Die Trümmerteile werden nun vom Spionageabwehrbüro der Bundespolizei  ausgewertet. »Der größte Teil des Ballons, einschließlich der Ladung, wurde geborgen«, sagte Pentagon-Sprecherin Sabrina Singh am Mittwoch. Weitere Einzelheiten zur Auswertung der Trümmer wollte sie nicht nennen und verwies an das FBI.Die USA werfen China vor, es habe mit dem Ballon Militäreinrichtungen ausspionieren wollen.  erklärte zudem, der abgeschossene Ballon habe zu einer ganzen Flotte von Spionageballons gehört, die über fünf Kontinente geflogen seien. spricht dagegen von einem zivilen Forschungsballon, der vom Kurs abgekommen sei. Der Vorfall sorgte für zusätzliche Spannungen im ohnehin belasteten Verhältnis. US-Außenminister Antony Blinken und Chinas oberster Außenpolitiker Wang Yi kamen am Rande der Münchner Sicherheitskonferenz vergangenes Wochenende zusammen. Zunächst gab es jedoch danach keine Anzeichen für eine Entspannung.Peking hatte die Argumentation zudem zwischenzeitlich umgedreht – und seinerseits Washington beschuldigt, im vergangenen Jahr mehr als zehnmal illegal Ballons in großer Höhe über China fliegen gelassen zu haben.Insgesamt hatte das US-Militär nach eigenen Angaben drei weitere, nicht identifizierte Flugobjekte zerstört. Zuletzt holte am Sonntag ein Kampfjet vom Typ F-16 einen Flugkörper über dem Huronsee im US-Bundesstaat  vom Himmel, wie das Pentagon in Washington mitteilte. Herkunft und Ziel des Objekts blieben unklar. Die Untersuchung der Trümmer soll Aufschluss geben.Peking hatte Anfang des Monats eingeräumt, dass einer ihrer Ballons über das Territorium von  geflogen sei. So hieß es in einer Erklärung des costa-ricanischen Außenministeriums.Die chinesische Botschaft in San José habe sich »für den Vorfall entschuldigt und erklärt, dass der Ballon für wissenschaftliche Forschungen, vor allem Wetterstudien, eingesetzt wurde.« Die Flugroute des Ballons sei chinesischen Angaben zufolge vom ursprünglichen Kurs abgewichen und es gebe nur begrenzte Möglichkeiten zur Kurskorrektur.Aufnahme aus dem Cockpit von US-Militärflugzeug",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677119411.1695156,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in der Ukraine: Spanien kündigt Lieferung von sechs Leopard-Panzern an",
        "date_raw": "Wed, 22 Feb 2023 15:56:58 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-spanien-kuendigt-lieferung-von-sechs-leopard-panzern-an-a-30a27369-2fd1-401e-9245-282e905c5919#ref=rss",
        "subtitle": "Seit 1990 wurden einige der alten Panzer des Typs 2A4 in Spanien nicht mehr repariert. Nun sollen sie für die Ukraine einsatzbereit gemacht werden.",
        "content": " hat die Lieferung von sechs Leopard-Panzern vom älteren Typ 2A4 an die  angekündigt. Die außer Dienst gestellten Kampfpanzer würden von der spanischen Armee derzeit instandgesetzt, sagte Verteidigungsministerin Margarita Robles vor dem Parlament in . Zum Zeitpunkt der geplanten Lieferung äußerte sich Robles nicht.Die Ministerin betonte, Spanien könne noch weitere Leopard-Panzer wieder einsatzbereit machen und in die Ukraine schicken, »falls das notwendig ist und unsere Verbündeten uns darum bitten«.Die derzeit in der Instandsetzung befindlichen Leopard 2A4 seien teilweise »nicht mehr benutzbar gewesen, weil sie seit 1990 nicht mehr repariert wurden«, sagte Robles. Sie hatte bereits in der Vergangenheit erklärt, die spanischen Leopard-Panzer befänden sich teilweise in »beklagenswertem« Zustand.Bundeskanzler  () hatte der Ukraine im Januar die Lieferung von Kampf- und Schützenpanzern zugesagt. Im März soll die  der ukrainischen Armee 14 moderne Leopard-2-Kampfpanzer vom Typ A6 übergeben. Zudem soll das Land 40 Marder-Schützenpanzer erhalten. Auf dem niedersächsischen Truppenübungsplatz Munster werden derzeit ukrainische Soldaten am Leopard ausgebildet.Bei der Ankündigung ihrer Panzerlieferung hatte die Bundesregierung eigentlich das Ziel verkündet, der Ukraine zusammen mit Partnerländern ein Bataillon des modernen Leopard-2-Typs A6 zur Verfügung zu stellen, das wären 31 Panzer. Bisher kamen aber nur 17 Panzer zusammen, nachdem als bisher einziges Land  drei weitere Leopard-Panzer dieses Typs zugesagt hat.Spaniens Verteidigungsministerin Margarita Robles",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677119411.1959898,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pakistan sucht Hilfe von Taliban in Afghanistan",
        "date_raw": "Wed, 22 Feb 2023 20:36:57 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pakistan-sucht-hilfe-von-taliban-in-afghanistan-a-878fa083-1549-4fab-b4b0-814262f64c96#ref=rss",
        "subtitle": "Seit die pakistanischen Taliban eine Waffenruhe mit der Regierung aufgekündigt haben, kommt es vermehrt zu Anschlägen. Der Verteidigungsminister setzt nun auf die Unterstützung der Machthaber im Nachbarland.",
        "content": "In Pakistan sind bei Terroranschlägen zuletzt Dutzende Menschen ums Leben gekommen – die Regierung in Islamabad hat deshalb nun das Gespräch mit den Taliban in Afghanistan gesucht. Der pakistanische Verteidigungsminister Khawaja Asif reiste dafür nach Kabul. Beide Seiten hätten sich darauf geeinigt, dem wachsenden Terror in der Region gemeinsam entgegenzutreten, hieß es in einer  des pakistanischen Außenministeriums.Die Taliban in Afghanistan, die seit August 2021 wieder an der Macht in dem Land sind, bestätigten laut der Nachrichtenagentur dpa ein Treffen mit dem pakistanischen Verteidigungsminister. Dabei habe man auch über wirtschaftliche Beziehungen gesprochen, hieß es.In Pakistan kommt es vermehrt zu Anschlägen, seit die pakistanischen Taliban (TTP) Ende vergangenen Jahres die geltende Waffenruhe mit der Regierung in Islamabad für beendet erklärt hatten. Die pakistanischen Taliban sind unabhängig von der islamistischen Taliban-Regierung im benachbarten Afghanistan.Besonders die pakistanische Provinz Khyber Pakhtunkhwa an der Grenze zu Afghanistan kämpft mit einer stark angespannten Sicherheitslage. Auch für einen besonders verheerenden  in der Provinzhauptstadt Peschawar mit 84 Todesopfern soll laut Behörden die TTP verantwortlich sein. Der Nordwesten Pakistans, in dem auch Khyber Pakhtunkhwa liegt, gilt als Hochburg der TTP.Der pakistanische Verteidigungsminister Khawaja Asif (4. von links) mit Mullah Abdul Ghani Baradar (rechts)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677119411.2220633,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland und das New-Start-Abkommen: »Der nukleare Rüstungswettlauf hat bereits begonnen«",
        "date_raw": "Wed, 22 Feb 2023 18:34:09 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-und-das-new-start-abkommen-der-nukleare-ruestungswettlauf-hat-bereits-begonnen-a-2f01f762-d0da-4296-a421-d2eefbda03e7#ref=rss",
        "subtitle": "Russlands Präsident Wladimir Putin hat den letzten bestehenden Atomwaffen-Kontrollvertrag mit den USA ausgesetzt. Nuklearexperte James Acton erklärt, was das für den Ukrainekrieg bedeutet – und darüber hinaus.",
        "content": "Russische Interkontinentalraketen vom Typ RS-24 (Yars) bei einer Parade auf dem Roten Platz in Moskau, Juni 2020",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677119411.2884161,
        "language": "DE",
        "source": "Spiegel"
    }
]
