[
    {
        "title": "Russland vs. USA: Drohnen-Zwischenfall über dem Schwarzen Meer - Kollision mit dem Sensenmann",
        "date_raw": "Wed, 15 Mar 2023 04:40:00 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/drohnen-zwischenfall-ueber-dem-schwarzen-meer-kollision-mit-dem-sensenmann-a-df0ea902-4dc9-48ee-b8a5-cde858bce956#ref=rss",
        "subtitle": "Russische Kampfjets sollen über dem Schwarzen Meer eine US-Drohne zum Absturz gebracht haben. Washington zeigt sich empört. Steckt dahinter ein Moskauer Plan – oder nur Dummheit der Piloten?",
        "content": "Eine Drohne vom Typ MQ-9 Reaper beim Training über dem US-Bundesstaat Nevada (Ende 2020)",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678900510.1145916,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schwarzes Meer: Russland möchte Drohnenwrack bergen",
        "date_raw": "Wed, 15 Mar 2023 15:18:04 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schwarzes-meer-russland-moechte-drohnenwrack-bergen-a-218fb113-ca41-4435-a875-f2570b3626a0#ref=rss",
        "subtitle": "Ein russischer Kampfjet kollidiert mit einer US-Drohne. Das Objekt stürzt ins Schwarze Meer, Washington zürnt. Russland hat nun Interesse an dem Wrack bekundet.",
        "content": "Einen Tag  über dem Schwarzen Meer möchte  das Objekt unter seine Kontrolle bringen. Man werde versuchen, die Überreste zu bergen, teilte der Sekretär des Sicherheitsrates, Nikolai Patruschew, mit.»Ich weiß nicht, ob wir sie bergen können oder nicht«, sagte er. Aber Russland werde es auf jeden Fall versuchen und sich mit dem Wrack »auseinandersetzen«. Von US-Seite hatte es zuvor geheißen, die Drohne könne möglicherweise nicht geborgen werden.Die Ankündigung aus Moskau dürfte die Spannungen zwischen den USA und Russland verstärken. Bei der Drohne handelt es sich um ein Fluggerät des Typs MQ-9 Reaper, sie war nach US-Angaben im internationalen Luftraum unterwegs. Am Dienstag wurde sie nach US-Angaben von zwei russischen Kampfjets über dem Schwarzen Meer abgefangen. Einer der Kampfjets habe dabei den Propeller der amerikanischen Aufklärungsdrohne gestreift. Nach der Kollision habe man die Drohne zum Absturz bringen müssen, teilte das US-Militär mit.Washington sprach von einem »unsicheren und unprofessionellen« Handeln der russischen Seite. »Dieser Vorfall zeugt von einem Mangel an Kompetenz«, hieß es auch vom regionalen -Hauptquartier der US-Streitkräfte in  (Eucom).Der Kreml wies die Anschuldigungen zurück. Die Drohne sei vielmehr durch scharfes Manövrieren in einen unkontrollierten Flug mit Höhenverlust geraten und dann auf der Wasseroberfläche aufgekommen.Reaper-Drohnen können für Überwachungsflüge, aber auch für Angriffe mit Raketen und lasergesteuerten Bomben eingesetzt werden. In den vergangenen Jahren haben die US-Streitkräfte mehrere Drohnen dieses Typs verloren – durch Abstürze oder feindliches Feuer. Die Drohne kann nach Angaben der US-Luftwaffe in mehr als 15 Kilometern Höhe fliegen und Strecken von 1850 Kilometern zurücklegen, mit Zusatztanks sogar knapp 2600 Kilometer.Die MQ-9 wird vom US-Rüstungskonzern General Atomics Aeronautical Systems gebaut und befindet sich seit 2007 im Dienst der US-Streitkräfte. Auch andere Länder wie Frankreich und Großbritannien haben die Drohne gekauft.Am Schwarzen Meer liegen unter anderem die , gegen die  Krieg führt, und die von Russland annektierte Halbinsel Krim. Die  fliegen schon seit langer Zeit Aufklärungsflüge über dem Schwarzen Meer und beobachten dabei russische Marineeinheiten.Eine MQ-9 Reaper am Boden",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678900510.1744099,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wolodomyr Selenskyj: »In einer entscheidenden Zeit werden die Ukrainer zu Kriegern«",
        "date_raw": "Wed, 15 Mar 2023 04:40:43 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wolodomyr-selenskyj-in-einer-entscheidenden-zeit-werden-die-ukrainer-zu-kriegern-a-a9624793-a8cf-434c-b27c-84506a2d41df#ref=rss",
        "subtitle": "Die Schlacht um die Stadt Bachmut tobt weiter. Präsident Selenskyj und seine Militärs rufen zum Durchhalten auf – und beschwören die Stärke der Ukraine.",
        "content": "Seit mehr als einem Jahr lässt der ukrainische Präsident  kaum eine seiner täglichen Ansprachen ausfallen. Zuverlässig unterrichtet er die Ukrainerinnen und Ukrainer – und den Rest der Welt – in den Abendstunden über Entwicklungen des ablaufenden Tages, kritisiert den Feind oder ruft zum Widerstand auf. Zuletzt ging es dabei fast immer nur um ein Thema: die Schlacht von Bachmut.Auch an diesem Dienstagabend ging es um die Frontstadt im Donbass. Doch darüber hinaus richtete Selenskyj einen seiner Appelle zum Durchhalten an das Volk. »Die Stärke der Ukrainer und des Staates als Ganzes beruht darauf, dass die Ukrainer in einer entscheidenden Zeit zu Kriegern werden«, sagte er.Seit der Besetzung der Krim durch  und seit Kriegsbeginn am 24. Februar des Vorjahres seien Hunderttausende Bürger zu ukrainischen Freiwilligen geworden und »verteidigen die  gegen die russische Aggression«.»Und Millionen von Menschen helfen«, fuhr Selenskyj fort. »Sie suchen nach allem, was wir zur Verteidigung brauchen, behandeln und rehabilitieren Verwundete, retten Menschen nach russischen Angriffen und arbeiten für die Ukraine und die Ukrainer«, sagte er. »Die Stärke unserer Verteidigungs- und Sicherheitskräfte liegt in der Stärke unseres Volkes.«Die ukrainische Militärführung hat am Dienstag beschlossen, Bachmut weiter zu verteidigen. Alle Mitglieder der Militärführung hätten einstimmig der weiteren Verteidigung von Bachmut zugestimmt, teilte das Präsidialamt von Staatschef Selenskyj mit.»Die Abwehroperation in diesem Gebiet ist von höchster strategischer Bedeutung, um den Feind abzuweisen«, schrieb Armeechef Walerij Saluschnyj auf . Die Verteidigung von Bachmut sei der Schlüssel zum Schutz der gesamten Front.Die ostukrainische Stadt Bachmut ist seit Wochen Brennpunkt an der Ostfront des Landes. Dort versuchen russische Einheiten, angeführt von der gefürchteten Söldnertruppe Wagner, den Ort mit allen Mitteln zu erobern. Bisher ist es den russischen Angreifern gelungen, die Stadt von drei Seiten zu bedrängen. Bachmut gilt inzwischen als weitgehend zerstört. Beide Seiten sollen in den Kämpfen bereits schwere Verluste erlitten haben.Auf russischer Seite wird zunehmend ein ukrainischer Vorstoß im Donezker Gebiet zur Entlastung von Bachmut erwartet. Nach russischen Berichten wurden dazu mehrere ukrainische Brigaden zwischen den Städten Slowjansk und Kostjantyniwka zusammengezogen. Bisher erlaubt der für das Frühjahr in dem Gebiet typische tiefe Schlamm jedoch keine schnellen Vorstöße abseits von befestigten Straßen.Ukrainische Einheiten bei Bachmut (am 8. März)",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678900510.1997347,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Taiwan-Verbündeter Honduras strebt Beziehungen mit Peking an",
        "date_raw": "Wed, 15 Mar 2023 10:26:59 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/honduras-strebt-beziehungen-mit-china-an-taiwan-warnt-a-dfe25054-40a1-4a82-954f-81d7fc1767e4#ref=rss",
        "subtitle": "Nur 14 Länder erkennen Taiwan offiziell an – bald könnte es eins weniger sein: Honduras möchte diplomatische Beziehungen zu Peking aufbauen. Taipeh sieht darin eine »Falle Chinas«.",
        "content": "Das international nur von einer Handvoll Staaten offiziell anerkannte Taiwan droht einen Verbündeten in Mittelamerika zu verlieren. Wie die Präsidentin von Honduras, Xiomara Castro, mitteilte, wolle ihr Land diplomatische Beziehungen zu China aufnehmen. Dies würde ein Ende der Unterstützung Taiwans bedeuten.Sie habe Außenminister Eduardo Reina beauftragt, den Prozess zu leiten, sagte Castro. Weltweit gibt es nur 14 Länder, die die demokratische Inselrepublik Taiwan diplomatisch anerkennen – darunter kleine Pazifikländer, Karibikinseln, Staaten in Mittelamerika und der Vatikan. Taiwan hat seit 1949 eine unabhängige Regierung, China betrachtet die Insel als Teil seines Territoriums und lehnt jede Form offizieller diplomatischer Kontakte zwischen Taiwan und anderen Ländern ab.Peking hat seit einigen Jahren eine Kampagne intensiviert, Taiwan international zu isolieren. Erfolge hatte Peking dabei vor allem in Mittelamerika. Dort haben Panama, die Dominikanische Republik, El Salvador und Nicaragua mit Taiwan gebrochen und diplomatische Beziehungen zu China aufgenommen. Chinas Außenministerium teilte mit, man heiße Honduras’ Ankündigung willkommen. Pekings Botschafter in Mexiko, Zhang Run, gratulierte Honduras zu einer »korrekten Entscheidung«.Das taiwanische Außenministerium forderte Honduras nun in einer Erklärung auf, nicht ebenfalls »in die Falle Chinas zu tappen« und eine falsche Entscheidung zu treffen, die der langfristigen Freundschaft mit Taiwan schaden könnte.Taiwan habe Honduras wiederholt darauf hingewiesen, dass Chinas Ziel darin bestehe, Taiwans Rückhalt in der internationalen Gemeinschaft zu verringern, und nicht darin, das Wohlergehen des honduranischen Volkes durch Zusammenarbeit zu verbessern.Honduras’ linke Präsidentin Castro hatte eine größere Distanz zu Taiwan und die Aufnahme diplomatischer Beziehungen laut der Nachrichtenagentur Reuters bereits in ihrem Wahlkampf ins Spiel gebracht. Im Januar 2022 sagte sie jedoch, sie hoffe, auch die Verbindungen mit Taiwan aufrechtzuerhalten. Honduras hatte zuletzt Verhandlungen mit China über den Bau eines neuen Wasserkraftwerks aufgenommen.Der honduranische Oppositionspolitiker Tomas Zambrano sagte, dass die Entscheidung der Regierung auch die Beziehungen des Landes zu den USA beeinflussen könnten. Die USA unterhalten formal keine diplomatischen Beziehungen mit Taiwan, ist international aber Taipehs wichtigster Sicherheitsgarant und Waffenlieferant. Die Unterstützung Washingtons für Taiwan sorgt bereits seit Längerem .Flagge von Honduras im diplomatischen Viertel von Taipeh",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678900510.241678,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Golf von Oman: Russland, China und Iran halten gemeinsames Militärmanöver ab",
        "date_raw": "Wed, 15 Mar 2023 12:00:36 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-china-und-iran-halten-gemeinsames-militaermanoever-ab-a-fd28c2c3-7463-4fab-884e-e95cd989cce1#ref=rss",
        "subtitle": "Zuletzt übten China und Russland bereits mit Südafrikas Armee im Indischen Ozean, nun soll es eine mehrtägige Zusammenarbeit mit Iran geben. Der Ort des Manövers ist sensibel.",
        "content": "China und Russland schließen sich erneut für militärische Übungen auf See zusammen und beziehen diesmal auch Iran mit ein. Wie das chinesische Verteidigungsministerium mitteilte, ist das gemeinsame Manöver im Golf von Oman ab heute und bis Sonntag angesetzt.Ziel sei es, »die praktische Zusammenarbeit« unter den Marineeinheiten der teilnehmenden Staaten zu vertiefen, hieß es aus Peking.Die iranische Nachrichtenagentur Tasnim berichtete indes, es gehe bei der Übung um den »Schutz des internationalen maritimen Handels« und Maßnahmen zur Piraterie und Terrorismusabwehr. Gefechtsübungen soll es nach chinesischen Angaben nicht geben.Zuletzt hatten Russland und China im Februar – über den Jahrestag des russischen Angriffskrieges gegen die Ukraine – . Das Vorgehen war unter anderem von Südafrikas Opposition kritisiert worden. Südafrika hatte sich in der Vergangenheit mit Bezug auf den Ukrainekrieg neutral verhalten.Gemeinsame Übungen zwischen Iran, China und Russland sind ebenfalls kein Novum. Die Manöver sind Teil einer zunehmend engeren Vernetzung zwischen den drei autoritär regierten Staaten, die angesichts von Russlands Ukraineinvasion im Westen mit Sorge beobachtet wird.In der Nähe des Seegebiets, in dem die Dreierübung nun stattfinden soll, war es in jüngerer Vergangenheit immer wieder zu Sicherheitsvorfällen gekommen.  Iran hatte zudem .Der Golf von Oman ist mit dem Persischen Golf über die Straße von Hormus verbunden, einer der wichtigsten Meerengen für den Transport von Rohstoffen wie Erdöl und Erdgas. Die Region war bereits in der Vergangenheit Schauplatz gemeinsamer Manöver der Staaten.Russische Fregatte »Admiral Gorschkow« bei einer Übung im Indischen Ozean (Symbolbild)Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678900510.267474,
        "language": "DE",
        "source": "Spiegel"
    }
]
