[
    {
        "title": "Ukraine-Krieg: Wie Joe Biden unbemerkt nach Kiew gelangte",
        "date_raw": "Mon, 20 Feb 2023 18:08:44 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-joe-biden-unbemerkt-nach-kiew-gelangte-a-8d03dfaf-0e95-4678-9499-943fdddb3e63#ref=rss",
        "subtitle": "Die geheime Reise nach Kiew hatten Joe Bidens Mitarbeiter monatelang geplant. Was der Code SAM060, der Atomkoffer und auch Deutschland mit dem Besuch zu tun haben: Die Stationen der Reise im Überblick.",
        "content": "Er kam – für die allermeisten Beobachter – überraschend: US-Präsident  hat  besucht, um der  die Unterstützung der Vereinigten Staaten zu versichern. Fotos des Besuchs gehen um die Welt. Aber wie bringt man einen der wichtigsten Politiker der Welt top secret nach Kiew? Ein Überblick über die Reise.Am Sonntag gegen 3.30 Uhr morgens verlässt laut der Nachrichtenagentur AP eine Autokolonne das Gelände des Weißen Hauses in . Biden steigt anschließend in die Air Force C-32, die normalerweise für Inlandsflüge genutzt wird. An Bord wird das Rufzeichen SAM060 verwendet, das steht für »Special Air Mission«. Üblich wäre das Rufzeichen »Air Force One« gewesen. Der Flieger hebt Richtung  ab und landet: in , zum Tanken. Nach dem Zwischenstopp hebt die Air Force C-32 ab Richtung , schaltet aber den Transponder aus, damit die Route nicht so leicht nachverfolgt werden kann.Eine Stunde dauert der Flug nach Rzeszów im Südosten Polens. Anschließend setzt sich Biden laut in die Bahn, nach einer zehnstündigen Zugfahrt von der polnischen Grenze aus kommt er am Morgen gegen 8 Uhr in Kiew an. Dort wird er von Botschafterin Bridget Brink in Empfang genommen, in einer Autokolonne fahren Biden und seine Mitarbeiter zum Marienpalast, dem Sitz des ukrainischen Präsidenten . In der Stadt werden dafür viele Hauptstraßen und zentrale Kreuzungen gesperrt, ohne öffentliche Erklärungen. Die Menschen in der Stadt filmen die Autokolonne und posten Fotos und Videos in den sozialen Medien. Es sind die ersten öffentlichen Anzeichen dafür, dass Biden in der Stadt ist.Monatelang hatten die  an der Biden-Reise gearbeitet, heißt es. Bidens Sicherheitsberater Jake Sullivan erklärte, die Reise sei »eine sicherheitstechnische, operative und logistische Anstrengung von Fachleuten aus der gesamten US-Regierung« gewesen, »um ein von Natur aus riskantes Unterfangen in ein überschaubares Risiko zu verwandeln«. Dazu zählte auch, dass  wenige Stunden vor Bidens Ankunft über die Reise informiert wurde. So habe eine Situation vermieden werden sollen, in der es zu einem Konflikt zwischen beiden Atommächten hätte kommen können, sagte Sullivan. Weitere Details wollte das Weiße Haus nicht nennen.In Kiew besucht US-Präsident Biden während seines rund fünfstündigen Aufenthalts mehrere Orte. Begleitet wird er laut AP von einem relativ kleinen Stab an Mitarbeiterinnen und Mitarbeitern, darunter Sicherheitsberater Sullivan, die Leiterin der Oval Office Operations, Annie Tomasini, der Geheimdienst und ein Militärhelfer, der über den sogenannten Atomkoffer wacht.Biden würdigt bei seinem Besuch »Mut und Führungsstärke« des ukrainischen Präsidenten Wolodymyr Selenskyj. Das schreibt er ins Gästebuch des Marienpalasts. Der ukrainische Vizeregierungschef Oleksandr Kubrakow twitterte ein Foto von Bidens Botschaft, auf dem zu lesen ist: »Ich fühle mich geehrt, erneut in Kiew empfangen zu werden, um in Solidarität und Freundschaft mit dem freiheitsliebenden Volk der Ukraine zu stehen. Herr Präsident, bitte nehmen Sie meinen tiefsten Respekt für Ihren Mut und Ihre Führungsstärke entgegen. Slawa Ukraini! Joe Biden«.Biden und der ukrainische Präsident Selenskyj fahren in Kolonne Richtung St. Michaelskloster und gehen dann zu Fuß in das Gebäude. AP zufolge ist es wegen der abgesperrten Straßen ungewohnt leise in der Hauptstadt. Um 11.30 Uhr läuten die Glocken, kurz darauf ertönt Fliegeralarm. Die beiden Staatsoberhäupter gehen ruhigen Schrittes und ohne äußere Anzeichen von Besorgnis durch das gewölbte Eingangstor der Kathedrale auf den Platz davor. Um die Zeit werden die ersten Fotos von Biden in Kiew öffentlich.Eigentlich war geplant gewesen, dass Joe Biden nach Kiew und zurück nach Polen reist, seine Reise sollte erst danach öffentlich werden. So aber gab das Weiße Haus schon früher ein Statement des US-Präsidenten heraus. Biden gab demnach weitere Lieferungen von Militärausrüstung bekannt. Selenskyj sagte, er habe bei dem Treffen mit Biden auch über eine Lieferung von Langstreckenraketen gesprochen. Gegen Mittag meldeten mitreisende Journalisten dann, Biden habe die Stadt wieder verlassen.Nach seiner Visite in Kiew reist der US-Präsident zu einem Besuch nach Polen, wo am Dienstag unter anderem ein Treffen mit dem polnischen Präsidenten  geplant ist.Wolodymyr Selenskyj und Joe Biden in Kiew: Geheimes Treffen – bis zu den Straßensperrungen",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676955611.197079,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen schließt letzten Grenzübergang zum Nachbarland Belarus für Lastwagen",
        "date_raw": "Tue, 21 Feb 2023 02:42:51 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-schliesst-letzten-grenzuebergang-zum-nachbarland-belarus-fuer-lastwagen-a-382fd6ea-abd7-4307-b65c-9f679665c648#ref=rss",
        "subtitle": "Zuletzt war nur noch ein Grenzübergang offen gewesen – davor hatte sich eine 40 Kilometer lange Warteschlange gebildet. Nun jedoch unterbindet Polen auch die letzte Möglichkeit für Lkw zur Überfahrt nach Belarus.",
        "content": "Die Rolle von  im Ukrainekrieg wird seit dem russischen Einmarsch sehr genau beobachtet. Doch auch an anderer diplomatischer Front steht die Regierung in Minsk derzeit im Fokus – etwa im Nachbarschaftsstreit mit , der seit rund zwei Wochen andauert. schließt am Dienstagabend auch seinen letzten noch offenen Grenzübergang für Lastwagen aus Belarus. Die Beschränkung werde erst wieder aufgehoben, wenn Belarus seine Einschränkungen für polnische Lastwagen aufhebe, erklärte das Innenministerium in Warschau am Montag.Nach der Schließung eines ersten Grenzübergangs durch Polen hatte Belarus seinerseits die Einreisemöglichkeiten für polnische Lkw eingeschränkt. Seither hat sich am Grenzübergang Koroszczyn eine mehr als 40 Kilometer lange Schlange gebildet.Der Streit hatte am 10. Februar begonnen, als Polen den Übergang Bobrowniki geschlossen hatte, um die »Sicherheit des Landes« zu gewährleisten.Kurz zuvor war der regierungskritische polnisch-belarussische Journalist Andrzej Poczobut in Belarus zu acht Jahren Gefängnis verurteilt worden. Nach dem Urteil hatte Warschau eine Ausweitung seiner Sanktionen gegen Minsk angekündigt. Das Außenministerium in Minsk hatte bereits am vergangenen Freitag den polnischen Geschäftsträger einbestellt, um die Entscheidung Warschaus zur Grenzschließung als »einseitig« und »unmenschlich« zu verurteilen.Minsk ist ein enger Verbündeter Moskaus und hatte russischen Truppen vor einem Jahr erlaubt, über belarussisches Territorium in die  einzumarschieren.Der ukrainische Präsident  hält es aber für wenig wahrscheinlich, dass Belarus an der Seite Russlands in den Krieg gegen sein Land eintreten wird. Das wäre »ein großer historischer Fehler«, sagt Selenskyj zuletzt in einer Fragerunde mit dem Vorsitzenden der Sicherheitskonferenz, Christoph Heusgen. Es lägen ihm Daten vor, wonach eine deutliche Mehrheit der belarussischen Bevölkerung nicht gegen die Ukraine kämpfen wolle.Grenzübergang Bobrowniki zwischen Polen und Belarus (am 10. Februar)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676955611.241403,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-News am 20. Februar: Joe Biden in Polen angekommen",
        "date_raw": "Mon, 20 Feb 2023 21:06:00 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-misserfolg-in-bachmut-koennte-spannungen-in-moskau-erhoehen-a-1321d32b-b900-4d0a-9154-6e56229ea653#ref=rss",
        "subtitle": "Der US-Präsident hat die Ukraine verlassen, der nächste Termin steht an. Außenministerin Baerbock appelliert an China, Russland keine Waffen zu liefern. Und: Die US-Regierung nennt Details zur Militärhilfe für Kiew. Das waren die News am 20. Februar.",
        "content": " ist nach seinem Überraschungsbesuch in Kiew am Abend . Das berichtet die polnische Nachrichtenagentur PAP unter Berufung auf den stellvertretenden polnischen Außenminister Piotr Wawrzyk. hat an China appelliert,  für den Krieg gegen die Ukraine .Die Vereinigten Staaten hatten über vorab .Nach Warnungen vor möglichen  an Russland hat  zu verbreiten.US-Präsident  hat unangekündigt .  lesen Sie, was er der Ukraine versprochen hat.US-Präsident  ist nach seinem Überraschungsbesuch in  am Abend in  angekommen. Das berichtet die polnische Nachrichtenagentur PAP unter Berufung auf den stellvertretenden polnischen Außenminister Piotr Wawrzyk. Am Dienstag soll Biden unter anderem den polnischen Präsidenten  treffen.Auf dem Bundeswehrstandort in Munster werden ukrainische Soldaten an Marder- und Leopard-Panzern ausgebildet. Dort appelliert Ex-Boxweltmeister  an die Welt, seinem Heimatland schnell zu helfen.Seit einer Woche trainiert die Bundeswehr ukrainische Soldaten am Leopard-Panzer. Beim Besuch von Verteidigungsminister Pistorius schwärmen sie von den modernen Systemen – Außenministerin  hat an China appelliert,  keine Waffen für den Krieg gegen die  zu liefern. Sie habe am Wochenende bei der Münchner Sicherheitskonferenz in Gesprächen mit der chinesischen Delegation deutlich gemacht, dass China als Sicherheitsratsmitglied für den Weltfrieden verantwortlich sei, sagte die Grünen-Politikerin am Rande eines EU-Außenministertreffens in . Sie fügte hinzu: »Das bedeutet natürlich auch, dass China keine Waffen – und dazu zählen auch Dual-Use-Güter – an Russland liefern darf. Das habe ich in meinen Gesprächen intensiv unterstrichen.«Die US-Regierung hat sich zuletzt besorgt über mögliche Waffenlieferungen Chinas an Russland gezeigt. Die  hätten Informationen, nach denen China »in Erwägung zieht, tödliche Unterstützung« an Russland zu liefern, sagte US-Außenminister  am Sonntag im US-Fernsehen. Auf Nachfrage, was er damit meine, antwortete Blinken: »Waffen, in erster Linie Waffen.« Auch Munition würde in diese Kategorie fallen, sagte Blinken.An der östlichen EU-Außengrenze zwischen  und  schaukelt sich ein Streit mit Grenzsperrungen für den Frachtverkehr weiter hoch. Der polnische Innenminister Mariusz Kamiński kündigte in  an, ab Dienstagabend auch den letzten Grenzübergang für Lastwagen aus Belarus zu schließen. Das meldet die Nachrichtenagentur PAP.Hintergrund des Streits ist die Verurteilung des Journalisten Andrzej Poczobut, ein Vertreter der polnischen Minderheit in Belarus, zu acht Jahren Lagerhaft. Polen schloss daraufhin Mitte Februar erst den Grenzübergang Bobrowniki. Im Gegenzug erschwerte Belarus den Grenzverkehr für polnische Lkws und wies drei polnische Diplomaten aus. Die neue Schließung durch Polen betrifft den Übergang Kukuryki-Koroszczyn. Der einzige Grenzübergang für Personenverkehr in Terespol ist weiterhin offen.Das Verhältnis zwischen Polen und Belarus ist auch gespannt, weil der autoritäre Herrscher  in Minsk die russische Invasion in der  unterstützt. Lukaschenko ermutigt auch Flüchtlinge, über sein Land eine illegale Einreise nach Polen und damit in die EU zu versuchen.Nach Angaben des slowakischen Verteidigungsministeriums können westliche Waffen, die in der Ukraine im Einsatz sind, in dem deutschen Instandhaltungszentrum nahe der Stadt Michalovce im Osten der  repariert werden. In Michalovce sei »alles bereit«, um beschädigte Ausrüstung zu reparieren, sagte Ministeriumssprecherin Martina Koval Kakascikova der Nachrichtenagentur AFP. »Wir sind sowohl in technischer als auch in personeller Hinsicht bereit«, sagte sie.Deutsche Medien hatten vor einigen Tagen berichtet, dass die Slowakei die beschädigten Waffen nicht ins Land lasse, wo sie in dem von  nahe der ukrainisch-slowakischen Grenze eingerichteten Reparaturzentrum wieder instand gesetzt werden sollen. Die Slowakei verweigere den Transport der Waffen über die Grenze mit der Begründung, dass es offene rechtliche Fragen gebe, unter anderem zu Importzöllen. An der Grenze würden sich deshalb bis zu 15 Panzerhaubitzen stauen, berichtete »Business Insider«.Die geheime Reise nach  hatten Joe Bidens Mitarbeiter monatelang geplant. Was der Code SAM060, der Atomkoffer und auch Deutschland mit dem Besuch zu tun haben: Die Ukraine hat Partner wie die  bereits im vergangenen Jahr erstmals um die Lieferung von Streumunition gebeten. Das bestätigten Vertreter mehrerer -Staaten der Deutschen Presse-Agentur. In der US-Regierung sei daraufhin über die Lieferung der umstrittenen Munition diskutiert worden. Eine Entscheidung, den Wunsch der Ukraine zu erfüllen, sei aber bislang offenbar nicht getroffen worden, hieß es. In Ländern wie Deutschland, die einen Vertrag zur Ächtung von Streumunition unterschrieben hätten, gebe es große Vorbehalte gegen einen solchen Schritt.Die  will es deswegen auch  nicht erlauben, früher in Deutschland produzierte Streumunition in die Ukraine zu liefern. »Etwaige Anfragen auf Re-Exporte wären an den Verpflichtungen aus dem Übereinkommen über Streumunition beziehungsweise nach Paragraf 18a Kriegswaffenkontrollgesetz zu messen«, sagte eine Sprecherin des zuständigen Bundeswirtschaftsministeriums der Deutschen Presse-Agentur. »Daraus ergibt sich ein Verbot des Einsatzes, der Entwicklung, der Herstellung, des Erwerbs, der Lagerung, der Zurückbehaltung und der Weitergabe von Streumunition.«Streumunition ist vor allem deswegen umstritten, weil ein erheblicher Prozentsatz ihrer Sprengkörper nicht detoniert, sondern als Blindgänger vor Ort verbleibt und so die Bevölkerung gefährdet. Streumunition wird so genannt, weil sie kleinere Sprengkörper – sogenannte Submunition – verstreut oder freigibt.Die US-Regierung hat weitere Einzelheiten zu der von Präsident  in Kiew angekündigten Militärhilfe für die  bekannt gegeben. Das neue Paket habe einen Wert von bis zu 460 Millionen US-Dollar (gut 428 Millionen Euro) und umfasse vor allem Raketen für den Mehrfachraketenwerfer vom Typ Himars, Artilleriegeschosse, Mörsergranaten, panzerbrechende Raketen und weitere Munition, teilte das  mit. Auch Radarsysteme zur Luftüberwachung und verschieden Fahrzeuge sowie Ersatzteile und medizinische Ausrüstung seien in der geplanten Lieferung enthalten. Die Rüstungsgüter kommen aus den Beständen des US-Militärs.Die Hilfszusage hatte Biden bei seinem überraschenden Besuch am Montag in Kiew angekündigt. Er stellte dabei auch weitere Sanktionen gegen  in Aussicht.Der Eiffelturm in  soll kommendes Wochenende in den ukrainischen Nationalfarben beleuchtet werden. Anlass ist der erste Jahrestag des russischen Angriffskriegs auf die , wie die Stadt Paris mitteilt. Damit soll die »unerschütterliche Unterstützung der Stadt Paris für das ukrainische Volk und ihre Bereitschaft zur Zusammenarbeit beim Wiederaufbau des Landes« bekräftigt werden.Der inhaftierte russische Oppositionspolitiker  hat eine militärische Niederlage Russlands in der  als »unvermeidlich« bezeichnet. »Die endgültige militärische Niederlage kann zum Preis des Lebens Hunderttausender Reservisten noch hinausgezögert werden, letztlich ist sie aber unvermeidlich«, erklärte Nawalny in einer von seinem Team veröffentlichten Botschaft.»Die Kombination aus Angriffskrieg + Korruption + Inkompetenz der Generäle + schwacher Wirtschaft + Heldentum und hoher Motivation jener, die sich verteidigen, kann nur zu einer Niederlage führen«, argumentierte Nawalny. Die Leben von Zehntausenden russischen Soldaten seien sinnlos ruiniert worden.Der Oppositionelle führte aus, die »wahren Gründe« der Offensive seien politische wie wirtschaftliche Probleme innerhalb Russlands und das Bestreben von Kremlchef Wladimir Putins, »um jeden Preis an der Macht zu bleiben« sowie das Vermächtnis eines »Eroberungszaren« zu hinterlassen. Nawalny beklagte, dass zehntausende unschuldige Ukrainer getötet worden seien.Der Überraschungsbesuch von US-Präsident  sei ein »wichtiger« und »symbolischer« Besuch, sagte der Kiewer Bürgermeister  gegenüber . »Es ist eine riskante Reise, eine schwierige Entscheidung, aber sie ist sehr wichtig und hat Symbolcharakter... sie zeigt der ganzen Welt, dass die Vereinigten Staaten die Ukraine unterstützen«, sagte er.»Es gibt uns viel mehr Energie zu kämpfen, wenn wir unsere Freunde hinter uns spüren, das ist eine sehr wichtige Botschaft«, sagte der Bürgermeister. Er fügte hinzu, dass die ukrainischen Soldaten der Welt bereits ihren »Willen und ihren Geist« gezeigt hätten, aber das sei nicht genug. »Es ist sehr wichtig, moderne Waffen zu haben... um ehrlich zu sein, sind wir auf die Hilfe unserer Partner angewiesen«, sagte Klitschko.Die  warnen vor möglichen Waffenlieferungen Chinas an . Nun reagiert auch die EU: Laut Chefdiplomat Borrell würde die Volksrepublik damit eine rote Linie überschreiten. Lesen .Laut dem militärischen Geheimdienst der  hat Russland versucht, die Energieversorgung des Landes in der  zu stören. Ein russisches Schiff wurde sogar aus niederländischen Hoheitsgewässern eskortiert. Lesen .Charles III., Oberhaupt des Vereinigten Königreichs, ist in Wiltshire, England, mit ukrainischen Rekruten zusammengetroffen. Diese werden dort von britischen und internationalen Partnerstreitkräften ausgebildet. Die fünfwöchige Mission »vermittelt ukrainischen Rekruten, die in die Ukraine zurückkehren werden, eine grundlegende Kampfausbildung«, heißt es in einer Erklärung des Buckingham-Palasts.Es war eine starke Geste vor dem ersten Jahrestag: US-Präsident Joe Biden legte einen Überraschungsstopp in der Ukraine ein, bevor er zu seinem geplanten Besuch nach  weiterreist. Die Bilder:Die  hat die Ukrainereise des US-Präsidenten Joe Biden als »gutes Signal« bezeichnet. Weiter wollte Regierungssprecher  den Besuch Bidens in  nicht bewerten.US-Präsident Joe Biden würdigte bei seinem Besuch »Mut und Führungsstärke« des ukrainischen Präsidenten . Das schrieb er ins Gästebuch des Marienpalasts, der offiziellen Residenz des ukrainischen Präsidenten. Der ukrainische Vizeregierungschef Oleksandr Kubrakow  von Bidens Botschaft, auf dem zu lesen ist:»Ich fühle mich geehrt, erneut in Kiew empfangen zu werden, um in Solidarität und Freundschaft mit dem freiheitsliebenden Volk der Ukraine zu stehen. Herr Präsident, bitte nehmen Sie meinen tiefsten Respekt für Ihren Mut und Ihre Führungsstärke entgegen. Slawa Ukraini! Joe Biden«Mit ihrem Vorstoß einer »Friedensdemo« für die Ukraine hat  sich in ihrer Partei nicht gerade beliebt gemacht. Den Linken fehlt es an Distanz zum rechten Rand. Lesen .Wenige Stunden vor seiner Abreise haben die Vereinigten Staaten Russland über den geplanten Besuch von Präsident Biden in Kiew informiert. Das erklärte der nationale Sicherheitsberater Jake Sullivan. So habe eine Situation vermieden werden sollen, in der es zu einem Konflikt zwischen beiden Atommächte hätte kommen können. Weitere Details wollte das Weiße Haus nicht nennen.US-Präsident Joe Biden hat seinen überraschenden Kurzbesuch in Kiew beendet. Biden habe die ukrainische Hauptstadt wieder verlassen, berichteten mitreisende Journalisten. Es war Bidens erster Ukrainebesuch seit Beginn der russischen Invasion am 24. Februar 2022. Nach seiner Visite in Kiew wollte der US-Präsident zu einem Besuch nach Polen weiterreisen, wo am Dienstag unter anderem ein Treffen mit dem polnischen Präsidenten  geplant war. Zudem will Biden in  eine Rede halten.Bei seinem Überraschungsbesuch in Kiew hat US-Präsident Joe Biden seinem Amtskollegen Wolodymyr Selenskyj weitere Unterstützung zugesichert. Die Stippvisite wurde von Warnungen vor Luftangriffen begleitet.Zwei dem Kreml nahestehende Satiriker behaupten,  ein Gespräch mit dem ehemaligen ukrainischen Präsidenten vorgetäuscht zu haben. Es wäre nicht der erste Coup des Propagandaduos – lesen . Der -Fraktionsvorsitzende  wertet den Besuch von Biden in Kiew als Zeichen für die Geschlossenheit des Westens. »Bidens Reise nach Kiew ist nach bald einem Jahr des Angriffskrieges ein starkes Zeichen des westlichen Zusammenhalts und der fortwährenden Unterstützung der Ukraine«, schrieb der Bundestagsabgeordnete auf . Dabei sei klar, dass auch  weiter an der Seite der ukrainischen Bevölkerung stehe.Wolodymyr Selenskyj hat bei dem unangekündigten Besuch von US-Präsident Joe Biden die Bedeutung der US-Militärhilfe unterstrichen. Die Hilfe sei auf dem Schlachtfeld, bei der verbesserten Ausrüstung der Soldaten »und bei der Befreiung unserer Gebiete spürbar«, sagte Selenskyj bei einem kurzen Statement mit Biden vor der Presse.»Historisch wichtig war der Fortschritt bei der Frage der Flugabwehr und der Patriot-Systeme zum Schutz unserer Städte«, sagte Selenskyj. Die Entscheidung der USA, Kampfpanzer vom Typ M1 Abrams zu liefern, habe die internationale Panzerkoalition ermöglicht.Zum Jahrestag des Ukrainekriegs am Freitag werden die Spitzen der G7-Staaten in einer Videoschalte mit Wolodymyr Selenskyj sprechen. Der japanische Regierungschef Fumio Kishida, dessen Land derzeit den G7-Vorsitz innehat, kündigte das Treffen in  an. Er sprach von einem Zeichen der Einigkeit der G7 mit der Ukraine, das angesichts der russischen Invasion ausgesandt werden solle. Auch Bundeskanzler  wird nach Angaben eines Regierungssprechers an der Onlinekonferenz teilnehmen. kündigte zugleich zusätzliche finanzielle Hilfe in Höhe von 5,5 Milliarden Dollar (5,15 Milliarden Euro) für die Ukraine an. Es gebe nach wie vor die Notwendigkeit, Menschen zu unterstützen, deren Existenzgrundlagen durch den Krieg zerstört worden seien. Japan wolle auch helfen, die Infrastruktur wieder aufzubauen. Nach Warnungen vor möglichen Waffenlieferungen Chinas an Russland hat  den USA vorgeworfen, Desinformationen zu verbreiten. »Wir fordern die US-Seite auf, ernsthaft darüber nachzudenken, was sie selbst getan hat und etwas Konkreteres zu tun, um die Situation zu entschärfen und Friedensgespräche zu fördern«, sagte ein Sprecher des Pekinger Außenministeriums.Die USA sollten aufhören, andere zu beschuldigen und »Desinformation zu verbreiten«. , das selbst seit Beginn des Krieges ununterbrochen Waffen geliefert habe, sei nicht in der Position, Forderungen zu stellen oder Druck auf China auszuüben.Dmytro Kuleba ist am Vormittag überraschend nicht zu einem Treffen mit den Außenministern der EU-Staaten in  gereist. »Herr Kuleba hat andere Verpflichtungen«, erklärte Schwedens Außenminister Tobias Billström, ohne Details zu nennen. Kuleba selbst äußerte sich nicht zu den Gründen. Er bestätigte allerdings über den Kurznachrichtendienst Twitter, dass er nicht persönlich dabei sein könne. In Brüssel wurde spekuliert, dass die Absage mit der Kiew-Reise von US-Präsident Joe Biden in Verbindung steht. Während der Präsident der USA in der Ukraine verweilt, ist Chinas Direktor des Büros der Zentralen Kommission für auswärtige Angelegenheiten offenbar in . Die russische Zeitung »Kommersant« berichtet, Yi Wang sei in der Hauptstadt eingetroffen. Laut der Nachrichtenagentur  plane Wang Yi, in Moskau Gespräche über eine mögliche Friedensregelung für die Ukraine zu führen.Wang Yi hatte am Samstag auf der Münchner Sicherheitskonferenz angekündigt, dass China einen Vorschlag für mögliche Friedensgespräche vorlegen werde. Er hatte dazu in  zahlreiche Gespräche mit europäischen Regierungen und mit US-Außenminister  geführt. Dieser wiederum warnte Peking davor, Russland im Krieg militärisch zu unterstützen. Die »New York Times« berichtet, dass Biden nach einer einstündigen Zugfahrt von der polnischen Grenze in Kiew angekommen ist. Er sei in der ukrainischen Hauptstadt an der Seite von Selenskyj spazieren gegangen und habe mit ihm eine Kirche besucht.Das Weiße Haus hatte am Sonntagabend noch einen Zeitplan für Montag veröffentlicht, der zeigte, dass Biden noch in Washington sei und erst am Abend nach Warschau abreisen sollte. Dabei war Biden schon längst in . Der US-Präsident kündigte in Kiew ein neues Paket an Militärhilfe für die Ukraine im Volumen von einer halben Milliarde Dollar an. Es werde auch Munition für die Mehrfach-Raketenwerfer vom Typ Himars enthalten. Selenskyj sagte, er habe bei dem Treffen mit Biden auch über eine Lieferung von Langstreckenraketen gesprochen. Das Weiße Haus hat ein Statement des US-Präsidenten herausgegeben. Darin heißt es unter anderem: »Ich werde eine weitere Lieferung wichtiger Ausrüstung ankündigen, darunter Artilleriemunition, Panzerabwehrsysteme und Luftüberwachungsradar, um die ukrainische Bevölkerung vor Luftangriffen zu schützen.«Außerdem solle es weitere Sanktionen gegen Eliten und Unternehmen geben, die versuchten, »Russlands Kriegsmaschinerie zu umgehen oder sie zu unterstützen.« Die USA hätten eine Koalition von Nationen vom  bis zum  aufgebaut, »um die Ukraine mit beispielloser militärischer, wirtschaftlicher und humanitärer Unterstützung zu verteidigen – und diese Unterstützung wird andauern.«Der US-Präsident Joe Biden ist zu einem unangekündigten Besuch in Kiew eingetroffen. Zuvor hatte es Gerüchte über hochrangigen Besuch in der ukrainischen Hauptstadt kurz vor dem Jahrestag der russischen Invasion gegeben.Der Demokrat kam vor einer geplanten Reise nach Polen in die Hauptstadt. Es ist seine erste Visite in dem Land seit Beginn des russischen Angriffskriegs. Aus Sicherheitsgründen war der Besuch nicht angekündigt worden.Biden und Wolodymyr Selenskyj gedachten gemeinsam der ukrainischen Gefallenen. Während des Aufenthalts gab es Luftalarm. Biden und seine Regierung haben der Ukraine zugesichert, ihr auch langfristig beizustehen – solange es nötig sei. Dies hatte die US-Regierungszentrale auch als Kernbotschaft für Bidens Besuch in Polen ausgegeben. Nun überbrachte er diese persönlich in Kiew.Die ukrainischen Streitkräfte brauchen nach Angaben des estnischen Außenministers Urmas Reinsalu dringend neue Munition für den Abwehrkampf gegen Russland. »Der Ukraine gehen die Geschosse aus«, sagte Reinsalu am Rande des Treffens der EU-Außenminister in Brüssel.  wirbt bereits seit Längerem für ein europäisches Beschaffungsprogramm. Dabei geht es dem Außenminister zufolge um Artilleriemunition im Kaliber 155 Millimeter. Ziel sei, zunächst eine Million Artilleriegeschosse zu liefern. Die Kosten bezifferte Reinsalu auf vier Milliarden Euro.»Heute haben wir die Situation, dass Russland an einem Tag so viel Geschosse nutzt wie in der EU in einem Monat produziert werden«, ergänzte der Minister. Die derzeitigen Produktionskapazitäten der europäischen Rüstungsindustrie seien »absolut inakzeptabel«. Der EU-Außenbeauftragte Josep Borrell sagte, es werde alles dafür getan, um ausreichend Munition zur Verfügung zu stellen. Für einen gemeinsamen Einkauf könne beispielsweise Geld aus der sogenannten  genutzt werden.US-Außenminister Antony Blinken hat bei einem Besuch in der  mit Nachdruck für eine baldige Aufnahme Schwedens und Finnlands in die  geworben. Die Vereinigten Staaten unterstützten eine Aufnahme »so schnell wie möglich«, sagte Blinken bei einem Treffen mit seinem türkischen Kollegen Mevlüt Çavuşoğlu am Montag in . Beide Länder seien auch bereits mit konkreten Schritten auf die Türkei zugegangen. Die Türkei blockiert die Aufnahme bislang. Der Erweiterung müssen alle derzeit 30 Mitglieder der westlichen Militärallianz zustimmen. Auch aus  fehlt noch das Ja. und  hatten im Mai 2022 nach jahrzehntelanger Neutralität unter dem Eindruck des russischen Angriffskrieges gegen die Ukraine die Aufnahme beantragt. Der türkische Präsident  begründet die Blockade vor allem mit vermeintlicher schwedischer Unterstützung für »Terroristen« aus der Türkei. Außenminister Çavuşoğlu appellierte unterdessen an den US-Kongress, der Lieferung von F-16-Kampfjets an die Türkei zuzustimmen. Diese Vereinbarung habe nichts mit der Nato-Norderweiterung zu tun.Der stellvertretende ukrainische Außenminister  hat im ukrainischen Fernsehen erklärt, dass ein Überraschungsbesuch ausländischer Politiker in Kiew bevorsteht. Seit dem Morgen des 20. Februar ist der Verkehr im Zentrum von Kiew blockiert, was zu schweren Staus geführt hat.Der Guardian-Korrespondent Peter Beaumont bestätigt , dass viel Sicherheitspersonal in den Straßen unterwegs sei und es Gerüchte über einen wichtigen Gast gebe. Die Trams würden aber weiter verkehren.Knapp ein Jahr nach dem Beginn der russischen Invasion in der Ukraine stehen die Kremltruppen offenbar unter politischem Druck, der sich auch in Moskau innenpolitisch auswirken könnte. So sieht es jedenfalls das britische Verteidigungsministerium in seinem täglichen Lagebericht, der auch auf Twitter verbreitet wird.Dem britischen Bericht zufolge verfolgt Russland mehrere offensive Achsen in der Ostukraine: Wuhledar, Kremina und Bachmut. Die Verluste seien weiterhin hoch, besonders bei Bachmut und Wuhledar. »Insbesondere die 155. und 40. Marineinfanterie-Brigaden haben in Wuhledar hohe Verluste erlitten und sind wahrscheinlich kampfunfähig.«Aus diesen Gründen stünden die russischen Streitkräfte wahrscheinlich unter zunehmendem politischem Druck, da der Jahrestag der Invasion näher rückt. Es sei wahrscheinlich, dass Russland behaupten wird, Bachmut sei erobert, unabhängig von der Realität vor Ort. Sollte die russische Offensive keinen Erfolg bringen, »werden die Spannungen innerhalb der russischen Führung wahrscheinlich zunehmen«, heißt es weiter.Vor dem Treffen der EU-Außenminister zur Lage in der Ukraine hat der luxemburgische Chefdiplomat  vor möglichen Waffenlieferungen Chinas an Russland gewarnt. Asselborn sagte am Montag im , ein solcher Schritt wäre eine erneute »Steigerung des Konfliktes«. Da US-Außenminister Antony Blinken vor chinesischen Waffenlieferungen gewarnt hatte, müsse es für diese Möglichkeit »Anzeichen« gebe, sagte Asselborn.Asselborn sagte, China habe sich bisher nicht eindeutig auf die Seite Russlands gestellt und in der  nicht mit Moskau gestimmt. Er hoffe noch, dass China einsehe, dass es »seine eigene Rolle nicht spielt«, wenn eine Koalition mit Russland zustande kommen sollte. Er mache sich aber »keine Illusionen«, ergänzte Asselborn.Sie pauken Deutsch »bis zur Selbstüberforderung«: Zehntausende Geflüchtete aus der Ukraine haben im vergangenen Jahr bereits Jobs in Deutschland gefunden – und sorgen so für dringend benötigte Entlastung am Arbeitsmarkt. Lesen Sie .Kiew und Moskau werfen sich gegenseitig vor, Kinder beschossen zu haben. Neue Sanktionen gegen russische Banken. Und: Selenskyj hält wenig von Frankreichs Gesprächsbemühungen mit Putin. Die jüngsten Entwicklungen .Joe Biden war zu Besuch in KiewAm 25.02.2022 erstrahlte der Eiffelturm schon einmal in den Farben der UkraineUnter strengsten Sicherheitsvorkehrungen hat US-Präsident Joe Biden erstmals seit Beginn des russischen Angriffskriegs vor fast einem Jahr die Ukraine besucht. »Während sich die Welt auf den einjährigen Jahrestag des brutalen Einmarsches Russlands in die Ukraine vorbereitet, bin ich heute in Kiew, um mich mit Präsident Selenskyj zu treffen und unser unerschütterliches und unermüdliches Engagement für die Demokratie, Souveränität und territoriale Integrität der Ukraine zu bekräftigen.«Trotz Luftalarms spazierten die beiden Staatschefs am Vormittag gemeinsam durch die Stadt. Die USA sind der wichtigste Unterstützer der Ukraine im Krieg gegen Russland. Selenskyj nannte den Besuch »Historisch. Rechtzeitig. Mutig.« Und: »Ein äußerst wichtiges Zeichen der Unterstützung für alle Ukrainer.«Biden und Selenskyj im Gespräch mit Metropolit Epiphanius (l.), Oberhaupt der von Moskau unabhängigen Orthodoxen Kirche der Ukraine.Biden und Selenskyj gedachten gemeinsam der ukrainischen Gefallenen an der Gedenkmauer vor der Kathedrale mit der goldenen Kuppel des Heiligen Michael. Der US-Präsident lobte insbesondere den Verteidigungswillen der Menschen in der Ukraine. »Ein Jahr danach hält Kiew stand. Und die Ukraine hält stand. Die Demokratie hält stand.«Biden traf zudem ukrainische Militärangehörige, um seine Solidarität zu bekunden. »Der Preis, den die Ukraine zu zahlen hatte, ist außerordentlich hoch. Die Opfer waren viel zu groß«, sagte Biden. »Wir wissen, dass schwierige Tage, Wochen und Jahre vor uns liegen.«Im Mariinsky-Palast schreibt Biden sich in das Gästebuch ein. »Als Putin vor fast einem Jahr seine Invasion startete, dachte er, die Ukraine sei schwach und der Westen sei gespalten. Er dachte, er könnte uns überrumpeln. Aber da hat er sich gewaltig geirrt«, sagte der US-Präsident.Nach seiner Visite in Kiew beabsichtigte der US-Präsident zu einem Besuch nach Polen weiterzureisen. Auf seinem Programm steht am Dienstag unter anderem ein Gespräch mit dem polnischen Präsidenten Andrzej Duda.Unter strengsten Sicherheitsvorkehrungen hat US-Präsident Joe Biden erstmals seit Beginn des russischen Angriffskriegs vor fast einem Jahr die Ukraine besucht. »Während sich die Welt auf den einjährigen Jahrestag des brutalen Einmarsches Russlands in die Ukraine vorbereitet, bin ich heute in Kiew, um mich mit Präsident Selenskyj zu treffen und unser unerschütterliches und unermüdliches Engagement für die Demokratie, Souveränität und territoriale Integrität der Ukraine zu bekräftigen.«Trotz Luftalarms spazierten die beiden Staatschefs am Vormittag gemeinsam durch die Stadt. Die USA sind der wichtigste Unterstützer der Ukraine im Krieg gegen Russland. Selenskyj nannte den Besuch »Historisch. Rechtzeitig. Mutig.« Und: »Ein äußerst wichtiges Zeichen der Unterstützung für alle Ukrainer.«Biden und Selenskyj im Gespräch mit Metropolit Epiphanius (l.), Oberhaupt der von Moskau unabhängigen Orthodoxen Kirche der Ukraine.Biden und Selenskyj gedachten gemeinsam der ukrainischen Gefallenen an der Gedenkmauer vor der Kathedrale mit der goldenen Kuppel des Heiligen Michael. Der US-Präsident lobte insbesondere den Verteidigungswillen der Menschen in der Ukraine. »Ein Jahr danach hält Kiew stand. Und die Ukraine hält stand. Die Demokratie hält stand.«Biden traf zudem ukrainische Militärangehörige, um seine Solidarität zu bekunden. »Der Preis, den die Ukraine zu zahlen hatte, ist außerordentlich hoch. Die Opfer waren viel zu groß«, sagte Biden. »Wir wissen, dass schwierige Tage, Wochen und Jahre vor uns liegen.«Im Mariinsky-Palast schreibt Biden sich in das Gästebuch ein. »Als Putin vor fast einem Jahr seine Invasion startete, dachte er, die Ukraine sei schwach und der Westen sei gespalten. Er dachte, er könnte uns überrumpeln. Aber da hat er sich gewaltig geirrt«, sagte der US-Präsident.Nach seiner Visite in Kiew beabsichtigte der US-Präsident zu einem Besuch nach Polen weiterzureisen. Auf seinem Programm steht am Dienstag unter anderem ein Gespräch mit dem polnischen Präsidenten Andrzej Duda.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676955611.2822008,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Dienstag (21. Februar)",
        "date_raw": "Tue, 21 Feb 2023 04:28:28 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-21-februar-a-a280010f-55cf-4f17-a56c-725333a386b7#ref=rss",
        "subtitle": "Kiew wertet den Biden-Besuch als Signal der eigenen Widerstandskraft gegen Russland. Moskau drängt Schweden zu Klartext über die Pipeline-Explosionen. Und: Minsk setzt auf bis zu 150.000 Paramilitärs. Die jüngsten Entwicklungen.",
        "content": "Der ukrainische Präsident  hat sich kurz vor dem ersten Jahrestag des russischen Einmarsches in sein Land siegesgewiss gezeigt. Die  werde diese »historische Konfrontation« gewinnen, sagte Selenskyj am Montagabend in seiner täglichen Videoansprache. »Der Aggressorstaat, der sich immer mehr zu einem Terrorstaat entwickelt, wird für seine Verbrechen zur Rechenschaft gezogen werden.« Die gesamte freie Welt helfe , die Freiheit, Unabhängigkeit und internationale Rechtsordnung zu verteidigen, sagte er weiter.»Gerade jetzt und in der Ukraine entscheidet sich das Schicksal einer Weltordnung, die auf Regeln, Menschlichkeit und Berechenbarkeit beruht«, so Selenskyj. »Wir müssen alles tun, um der russischen Aggression in diesem Jahr ein Ende zu setzen, unsere noch besetzten Gebiete zu befreien und unserem Land und allen Völkern Europas, die in Freiheit und Frieden leben wollen, verlässliche Sicherheit zu garantieren«, sagte er. Die konkreten Schritte dorthin seien bekannt. »Alles, was wir brauchen, ist Entschlossenheit.«Am Montag war US-Präsident  zu Gast in Kiew gewesen – »in unserer freien Hauptstadt unseres freien Landes«, sagte Selenskyj. Dies sei ein Zeichen dafür, wie widerstandsfähig die Ukraine sei. hat  aufgefordert, Ergebnisse der laufenden Untersuchung der Explosionen an den Nord-Stream-Pipelines offenzulegen. »Seit den Sabotageakten an den Gaspipelines Nord Stream 1 und Nord Stream 2 sind fast fünf Monate vergangen. Die ganze Zeit über haben die schwedischen Behörden jedoch wie bestellt geschwiegen«, schrieb die russische Botschaft in Schweden auf der Nachrichtenplattform . »Wovor hat die schwedische Führung solche Angst?«Der -Sicherheitsrat wird sich am Dienstag auf Dringen Russlands mit einem möglichen Sabotageakt an den beiden Doppelröhren befassen. Eine Abstimmung über eine Untersuchung werde bis Ende der Woche erfolgen, teilte der stellvertretende russische Uno-Botschafter, Dmitri Poljanski, auf Telegram mit.Laut einer Analyse des Kieler Instituts für Weltwirtschaft (IfW) hat die Ukraine mindestens ein Viertel der zugesagten schweren Waffen vom Westen noch nicht erhalten. »Die Geberländer haben bisher zwischen 65 und 75 Prozent der zugesagten schweren Waffen an die Ukraine geliefert«, sagte IfW-Experte André Frank dem Redaktionsnetzwerk Deutschland. Noch größer sei der Verzug bei den Finanzhilfen der beiden größten Geldgeber  und EU. »Bisher wurden nur etwa die Hälfte ihrer Zusagen ausgezahlt.«Deutschland gebe vor allem Geld zur Linderung der eigenen Kriegsfolgen aus. »Kein Land in  hat so viel Geld für die Linderung der eigenen Kriegsfolgen ausgegeben wie Deutschland – in absoluten Zahlen und auch gemessen am BIP«, sagte Frank dem RND. Deutschland gebe dafür mehr als doppelt so viel aus wie beispielsweise , ,  oder . Allerdings verplanten laut IfW alle Länder mehr Geld für die Linderung der Kriegsfolgen für die eigene Bevölkerung, als sie für Hilfen an die Ukraine veranschlagten.Die Ukraine hofft auf Milliardenhilfen des Internationalen Währungsfonds (). »Wir streben ein neues mehrjähriges Unterstützungsprogramms im Volumen von über 15 Milliarden Dollar an«, schrieb Ministerpräsident Denys Schmyhal auf Telegram nach Gesprächen mit IWF-Chefin Kristalina Georgieva in Kiew. Ein auf dem Telegramaccount von Präsident Selenskyj veröffentlichtes Video zeigt Georgieva bei einem Treffen mit ihm und anderen hochrangigen Vertretern der Ukraine. ist laut Außenminister Qin Gang »zutiefst besorgt« über den Konflikt in der Ukraine. Dieser »verschärft« sich und »gerät sogar außer Kontrolle«, sagte er am Dienstag in einer Rede zur globalen Sicherheit. Peking werde »mit der internationalen Gemeinschaft zusammenarbeiten, um den Dialog und die Konsultation zu fördern, auf die Bedenken aller Parteien einzugehen und um nach gemeinsamer Sicherheit zu streben«, so Qin.Peking werde »weiterhin Friedensgespräche fördern«, hieß es. »Gleichzeitig fordern wir die betroffenen Länder auf, so schnell wie möglich aufzuhören, Öl ins Feuer zu gießen.« Zudem solle »die Schuld nicht mehr auf China« geschoben werden. US-Außenminister Antony Blinken hatte am Sonntag gesagt, China erwäge möglicherweise Waffenlieferungen an Russland.Der belarussische Präsident  stockt mit der Anordnung einer neuen freiwilligen Territorialverteidigung seine Streitkräfte auf. Die »Erfahrungen in der Ukraine« würden eine zusätzliche Verteidigung erforderlich machen, erklärte Lukaschenko auf der Sitzung seines Sicherheitsrates. »Die Situation ist nicht einfach. Ich habe mehr als einmal gesagt: Jeder Mann – und nicht nur ein Mann – sollte mit Waffen umgehen können, um zumindest im Bedarfsfall seine Familie, sein Haus, sein eigenes Stück Land und – wenn nötig – sein Land zu schützen.«Laut Verteidigungsminister Viktor Chrenin soll die paramilitärische Formation aus 100.000 bis 150.000 Freiwilligen bestehen und im Idealfall in jedem Dorf und jeder Stadt zu finden sein. Die Berufsarmee des Landes umfasst der Militärbilanz des Internationalen Instituts für Strategische Studien zufolge etwa 48.000 Soldaten und etwa 12.000 staatliche Grenztruppen.Der Krieg in der Ukraine hat die Weltwirtschaft nach einer noch unveröffentlichten Studie im vergangenen Jahr über 1600 Milliarden US-Dollar gekostet, berichtet die »Rheinische Post« aus einer Untersuchung des Kölner Instituts der deutschen Wirtschaft (IW). »Gemäß einer IW-Schätzung dürfte die weltweite Wirtschaftsleistung im Jahr 2022 um deutlich über 1600 Milliarden US-Dollar niedriger ausgefallen sein, als es ohne die russische Invasion in der Ukraine der Fall gewesen wäre«, zitiert das Blatt Studienautor Michael Grömling. Der Krieg habe weltweit zu Liefer- und Produktionsstörungen geführt, heißt es in der Studie. Zudem seien die Energiepreise in die Höhe geschnellt.Die Inflation sei überall stark gestiegen und habe die Kaufkraft der Verbraucherinnen und Verbraucher reduziert. Angesichts der unsicheren Wirtschaftsperspektiven, steigender Finanzierungskosten und der Verteuerung von Investitionsgütern hielten sich die Unternehmen rund um den Globus mit ihren Investitionen zurück. »Im Jahr 2023 können sich die weltweiten Produktionsausfälle auf nochmals rund 1000 Milliarden US-Dollar belaufen.«Nach seiner Reise in die Ukraine besucht US-Präsident Joe Biden das Nachbarland . In der Hauptstadt  plant er nach Angaben des Weißen Hauses unter anderem ein Treffen mit Präsident  sowie am frühen Abend eine Rede vor dem Warschauer Königsschloss. Am Mittwoch will Biden außerdem mit Vertretern weiterer osteuropäischer -Staaten zusammenkommen.Der russische Präsident  hält seine Rede zur Lage der Nation – kurz vor dem Jahrestag des von ihm befohlenen Krieges gegen die Ukraine. Die Föderale Versammlung – die Staatsduma und der Föderationsrat – tritt dazu in -Nähe im Veranstaltungszentrum Gostiny Dwor zusammen. Putin wird nach Kremlangaben auf den Krieg und die aktuelle Lage in Russland eingehen. Zudem will er sich demnach zur Wirtschaft und auch zur Sozialpolitik äußern.Der ukrainische Außenminister Dmytro Kuleba wird im Nato-Hauptquartier in  erwartet. Bündnis-Generalsekretär  hat ihn und den EU-Außenbeauftragten Josep Borrell zu gemeinsamen Beratungen eingeladen. Wie Kuleba bei  mitteilte, geht es bei dem Treffen um weitere Waffenlieferungen an die Ukraine. Daneben soll es um die Ausbildung weiterer ukrainischer Soldaten auf EU-Gebiet gehen. Die Mitgliedsländer der Nato und der EU gehören zu den größten Unterstützern der Ukraine.Ukrainischer Soldat (in der Region Donezk am 17. Februar)Wolodymyr SelenskyjBelarussischer Präsident Alexander Lukaschenko (l.) mit dem russischen Präsidenten Wladimir Putin (am 17. Februar)",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676955611.346485,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Münchner Sicherheitskonferenz: Willkommen im neuen Welt-Chaos",
        "date_raw": "Sun, 19 Feb 2023 20:05:53 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/muenchner-sicherheitskonferenz-willkommen-im-neuen-welt-chaos-a-0eb5fbed-cd5b-4ef2-9b4a-e80bf48d5cf2#ref=rss",
        "subtitle": "Amerika gegen China, Russland gegen Europa: Bei der Münchner Sicherheitskonferenz zeigen sich die neuen Bruchlinien der internationalen Politik. Die Aussichten auf eine friedlichere Welt – sind leider trübe bis düster.",
        "content": "Friedensdemonstranten am Rande der Sicherheitskonferenz in München",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676955611.3716972,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden: US-Präsident per Zug wieder in Polen angekommen",
        "date_raw": "Tue, 21 Feb 2023 01:00:20 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-per-zug-wieder-in-polen-angekommen-a-0c825373-5f4a-4e13-8647-38a63d2a2024#ref=rss",
        "subtitle": "Nach der Stippvisite in Kiew hat Joe Biden in einem Sonderzug polnischen Boden erreicht – weiter ging es per Air Force One. In Warschau erwartet ihn nun ein straffes Programm.",
        "content": "Es war ein unerwarteter Besuch mit erheblichem Symbolcharakter. Nun allerdings ist die   in der  beendet. Der demokratische Politiker ist am Montagabend einem Medienbericht zufolge mit dem Zug in  eingetroffen. Biden sei aus der Ukraine kommend kurz nach 20.30 Uhr am Bahnhof von Przemysl im Südosten Polens angekommen, meldete die polnische Nachrichtenagentur PAP.Er setzte seine Reise im offiziellen Präsidentenjet Air Force One fort und landete am Abend in . Dort trifft Biden am Dienstag den polnischen Präsidenten  und hält eine Rede im Warschauer Schloss.Biden hatte am Montag überraschend die ukrainische Hauptstadt  besucht. Die Anreise war aus Sicherheitsgründen strikt geheim gehalten worden. Es war sein erster Besuch in der Ukraine seit dem Einmarsch Russlands am 24. Februar 2022 und der erste Besuch eines US-Präsidenten in dem Land seit 2008.Der Termin war der Ukraine zufolge auch eine deutliche Botschaft an den Kriegsgegner . Die Visite sei ein Signal an den Kreml gewesen, »dass die  so lange an der Seite der Ukraine stehen werden, bis diese den Krieg gewinnt. Der Kreml wiederum hat keine Chance zu gewinnen«, sagte der Leiter des ukrainischen Präsidialbüros, Andrij Jermak.»Der Besuch ist ein weiterer Schritt, um zu zeigen, dass wir nicht nur heute, sondern auch nach dem Sieg Freunde und Partner sind: beim Wiederaufbau und bei der Wiederherstellung unseres Staates«, so Jermak. Bidens Aufenthalt in Kiew habe viele Prozesse beschleunigt, von denen die Bereitstellung notwendiger Waffen der wichtigste sei.Die Stippvisite unterlag strenger Geheimhaltung. Nach einem Flug nach Polen hatte Biden den letzten Streckenabschnitt per Zug absolviert. (.)Die Russen seien »einige Stunden« vor dem Besuch über die Ankunft Bidens informiert worden, sagte der Nationale Sicherheitsberater Jake Sullivan. Es handele sich um einen »historischen Besuch, einzigartig in der heutigen Zeit«, in einem Land im Kriegszustand, ohne US-Truppen am Boden, sagte Sullivan.Biden sagte der Ukraine neue Militärhilfen im Umfang von 500 Millionen Dollar zu.  will Kiew demnach Artillerie-Munition, Haubitzen, Javelin-Panzerabwehrraketen sowie Überwachungsradare zum Schutz der ukrainischen Bevölkerung gegen Luftangriffe liefern.»Ich habe es für entscheidend erachtet, dass es keinerlei Zweifel an der Unterstützung der USA für die Ukraine in dem Krieg gibt«, sagte Biden an der Seite von Präsident Wolodomyr Selenskyj im Präsidentenpalast in Kiew. Der russische Präsident  sei davon ausgegangen, dass »die Ukraine schwach und der Westen gespalten« sei. »Er hat sich schlichtweg geirrt«, betonte Biden. »Putins Eroberungskrieg scheitert.«Während des Besuchs des US-Präsidenten war in der Stadt Luftalarm zu hören, wie Reporter der Nachrichtenagentur AFP berichteten. Die Sirenen ertönten, als die beiden Präsidenten eine Kirche in Kiew verließen.Biden und Selenskyj legten gemeinsam auch einen Blumenkranz an einem Denkmal für ukrainische Soldaten nieder, die während der russischen Invasion getötet wurden.Joe Biden neben Sonderzug (bei der Ankunft in Kiew am 20. Februar)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676955611.400052,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Uno-Sicherheitsrat verurteilt geplante Genehmigung von Siedlungen im Westjordanland",
        "date_raw": "Mon, 20 Feb 2023 20:21:37 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-uno-sicherheitsrat-verurteilt-geplante-genehmigung-von-siedlungen-im-westjordanland-a-ed0257f3-646b-40a9-af26-b579f4996587#ref=rss",
        "subtitle": "Israel wollte neun sogenannte wilde Siedlungen im Westjordanland im Nachhinein legalisieren. Der Uno-Sicherheitsrat missbilligt das Vorhaben. Selbst die USA üben Kritik.",
        "content": "Der -Sicherheitsrat hat die geplante nachträgliche Genehmigung jüdischer Siedlungen im besetzten  durch die israelische Regierung verurteilt.»Der Sicherheitsrat bekräftigt, dass die anhaltenden israelischen Siedlungsaktivitäten die Durchführbarkeit der Zweistaatenlösung auf der Grundlage der Linien von 1967 in gefährlicher Weise gefährden«, heißt es in einer einstimmig verabschiedeten Erklärung der 15 Mitglieder des einflussreichsten Gremiums der Vereinten Nationen: »Der Sicherheitsrat bringt seine tiefe Besorgnis und Bestürzung über die Ankündigung Israels vom 12. Februar zum Ausdruck.«Damit haben die , die wichtigste Schutzmacht Israels, zum ersten Mal seit sechs Jahren eine israelkritische Stellungnahme des Uno-Sicherheitsrats zugelassen. Die Erklärung hat allerdings nicht die bindende Kraft einer Resolution. Die Uno-Botschafterin der USA, Linda Thomas-Greenfield, kritisierte die angekündigte rückwirkende Genehmigung von neun illegal errichteten Außenposten jüdischer Siedler im Westjordanland. Dies verschärfe die Spannungen und verletzte das Vertrauen.Die USA hatten ihre Zustimmung zu der Erklärung des Uno-Sicherheitsrats signalisiert, nachdem die Vereinigten Arabischen Emirate einen schärfer gefassten Resolutionsentwurf zurückgezogen hatten. In diesem war  aufgefordert worden, umgehend alle Siedlungsaktivitäten in den besetzten palästinensischen Gebieten einzustellen.Im seit 1967 besetzten Westjordanland mit 2,8 Millionen palästinensischen Einwohnern leben 475.000 Israelis in Siedlungen, die von der Uno als völkerrechtswidrig eingestuft werden. Neben offiziellen Siedlungen gibt es auch sogenannte wilde Siedlungen, die ohne Genehmigung der israelischen Regierung errichtet wurden. Neun solcher Siedlungen wollte die rechtsreligiöse Regierung unter Ministerpräsident  nachträglich legalisieren.In der nun veröffentlichten Erklärung heißt es, der Rat lehne »alle einseitigen Maßnahmen, die den Frieden behindern, entschieden ab, unter anderem den israelischen Bau und die Ausweitung von Siedlungen, die Beschlagnahmung von palästinensischem Land und die ›Legalisierung‹ von Siedlungsaußenposten, die Zerstörung von Häusern der Palästinenser und die Vertreibung palästinensischer Zivilisten«.Bereits früher hatten auch andere europäische und arabische Staaten die Legalisierung der Siedlungen scharf kritisiert. Angesichts des breiten internationalen Protestes lenkte die Regierung in  kurz vor dem Votum des Uno-Sicherheitsrats ein. In den kommenden Monaten solle keine Erlaubnis für weitere Siedlungen erteilt werden, teilt das Büro von Ministerpräsident Benjamin Netanyahu mit.Im seit Dezember amtierenden Kabinett unter Netanyahu sind religiöse Fundamentalisten und Ultranationalisten vertreten, die eine Ausweitung des israelischen Territoriums ins Westjordanland fordern. Die USA und andere westliche Staaten sehen darin eine Gefahr für die Zweistaatenlösung, mit der ihrer Ansicht nach der jahrzehntelange Konflikt zwischen Israel und Palästinensern beendet werden könnte.Die in der Erklärung des Uno-Sicherheitsrats angesprochene Zweistaatenlösung sieht einen unabhängigen Palästinenserstaat vor, der friedlich mit Israel koexistiert.Israelische Siedlung im Westjordanland (Symbolbild)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676955611.4249341,
        "language": "DE",
        "source": "Spiegel"
    }
]
