[
    {
        "title": "Corona-Ursprung: US-Regierung uneins über mögliche »Laborpanne« in China",
        "date_raw": "Tue, 28 Feb 2023 07:19:31 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/corona-ursprung-us-regierung-uneins-ueber-moegliche-laborpanne-in-china-a-938f61d0-cb0f-42b7-afb3-af36639a51ec#ref=rss",
        "subtitle": "Ist das Coronavirus tierischen Ursprungs oder stammt es aus einem Labor in Wuhan? Chinesische Behörden verhindern eine klare Untersuchung – nun zerstreiten sich verschiedene US-Ministerien in ihrem Urteil.",
        "content": "Im Dezember 2019 meldeten chinesische Behörden erstmals Infizierte mit einer neuen, seltenen Lungenkrankheit. Wenige Monate später starben Menschen auf aller Welt am damals neuartigen Coronavirus. Über die tatsächliche Entstehung von -CoV-2 gibt es jedoch weiterhin Unklarheit, auch im Weißen Haus.»In der US-Regierung herrscht derzeit keine Einigkeit darüber, wie Covid genau entstanden ist«, sagte der Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby, am Montag in . Er war nach einem Medienbericht gefragt worden, nach dem das US-Energieministerium seine Einschätzung zum Ursprung des Coronavirus geändert haben und nun von einer möglichen Laborpanne ausgehen soll.»Die Nachrichtendienste und der Rest der Regierung sind noch dabei, die Sache zu prüfen«, sagte Kirby. Es gebe noch kein endgültiges Fazit. Er sagte, er könne den Bericht weder bestätigen noch zurückweisen. Ähnlich hatte sich der Nationale Sicherheitsberater Bidens, Jake Sullivan, am Sonntag geäußert. Was US-Präsident  wolle, seien Fakten, betonte Kirby. »Er möchte, dass die gesamte Regierung diese Fakten zusammenträgt, und genau das tun wir auch. Wir sind nur noch nicht so weit.«Die Aufregung folgte auf das Bekanntwerden neuer Erkenntnisse aus dem US-Energieministerium. Es habe sich der Laborthese als Ursprung der Pandemie angeschlossen, hatten »Wall Street Journal« und »New York Times« am Sonntag berichtet – aber nur mit einem »niedrigen« Grad der Gewissheit. Der geheime Bericht sei dem Weißen Haus und Mitgliedern des Kongresses vorgelegt worden. Damit schließt sich das Energieministerium der Einschätzung der Bundespolizei  an.Einige US-Behörden sind aber weiter der Ansicht, dass das Virus wahrscheinlich auf natürliche Weise übertragen wurde. Andere sind unentschlossen. Im Jahr 2021 gab es nach mehrmonatiger Prüfung keine Einigkeit unter den US-Geheimdiensten darüber.China selbst wies die Medienberichte umgehend zurück. Pekings Außenamtssprecherin Mao Ning sagte am Montag, die Suche nach dem Ursprung des Virus sei eine wissenschaftliche Angelegenheit und solle »nicht politisiert« werden.Dass eine Laborpanne »höchst unwahrscheinlich« sei, habe die Forschungsmission der Weltgesundheitsorganisation (WHO) mit chinesischen Wissenschaftlern bei ihren Untersuchungen 2021 in der zentralchinesischen Stadt  festgestellt, wo das Virus erstmals entdeckt worden war. Es solle aufgehört werden, die Labortheorie aufzubauschen und China zu verleumden, sagte die Sprecherin weiter.Sicherheitskräfte bewachen das Labor in Wuhan",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677577510.1648924,
        "language": "DE",
        "source": "Spiegel"
    }
]
