[
    {
        "title": "Niederlande: Wie Mpanzu Bamenga Racial Profiling stoppte",
        "date_raw": "Sat, 25 Feb 2023 15:27:22 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/niederlande-wie-mpanzu-bamenga-racial-profiling-stoppte-a-7323113d-9e2c-45dd-b4d6-f668edb84b39#ref=rss",
        "subtitle": "Die Grenzpolizisten sagten offen, dass sie ihn wegen seiner Hautfarbe kontrollieren. Mpanzu Bamenga hat dagegen geklagt – und gewonnen. Nun könnte der niederländische Bürgerrechtsaktivist den Alltag auf dem ganzen Kontinent verändern.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Wie alles begann, lässt sich noch heute genau nachvollziehen. Denn Mpanzu Bamenga hat es . Am frühen Morgen des 30. Aprils 2018 kehrte er von einem Vortrag in  zurück in die . Als ihn am Flughafen von Eindhoven ein Polizist kontrollieren wollte, machte er sich nicht viele Gedanken. Vielleicht suchen sie ja genau einen wie mich, habe er sich gedacht, erzählt er heute.Dann sah er hinter sich die beiden anderen Menschen, die mit ihm kontrolliert wurden. Zwei schwarze Menschen, ein älterer Mann und eine Frau. »Danach«, sagt Bamenga, »habe ich nur noch überlegt, ob ich das, was hier passiert, belegen kann.« Doch allzu schwierig war es nicht – die Beamten erklärten ganz offen, dass sie Kriminelle suchten, die »nicht niederländisch« aussähen.Bamenga richtet sich jetzt auf dem dunklen Ledersessel in seinem Büro auf und schaut einen fast belustigt an. »Sehe ich denn aus wie ein Schmuggler?«, fragt er und zupft an seinem dunkelblauen Anzug. Er erinnert sich an die Frau vor ihm. Dann sagt er: »Das war einfach Racial Profiling. Sie haben die Schwarzen gescannt.«Also schrieb er den Facebook-Post. Bamenga sagt, als ausgebildeter Jurist habe er bewusst alles zweimal gelesen. Er habe gewusst, dass dieser Fall ihn danach noch länger beschäftigen könnte. Und er habe versucht, nicht wütend zu klingen. Seine Worte kamen an, Tausende sahen sie. Noch am selben Tag meldeten sich  sowie mehrere Bürgerrechtsorganisationen und boten ihm Unterstützung für eine Beschwerde an. Aber Bamenga hatte anderes vor: »Ich fragte sie direkt, ob sie bereit wären, das mit mir durch alle Instanzen durchzufechten.«Seitdem sind mehr als vier Jahre und zwei lange Prozesse vergangen.Im ersten Verfahren2021 wurde die Polizei noch freigesprochen. Im Berufungsprozess schlug ein leitender Beamter der Grenzpolizei – kurz gesagt – vor, nur noch ein wenig nach Hautfarbe zu kontrollieren. »Das war ihr Eingeständnis, wie willkürlich es bislang ist«, sagt Bamenga. Er und seine Unterstützer ließen sich nicht überzeugen, die Richter auch nicht.Am vergangenen Dienstag , dassKontrollen der Grenzpolizei aufgrund der Hautfarbeund»ohne objektive und angemessene Begründung« eine besonders schwerwiegende Form der Diskriminierung seien.Die Polizisten der »Marechaussee«, der niederländischen Gendarmerie, dürften deshalb an den Grenzen nicht mehr auf Grundlage der Hautfarbe oder ethnischen Zugehörigkeit kontrollieren, urteilte das Gericht. Kurz: Racial Profiling ist ihnen künftig verboten. Amnesty International nennt das Urteil »historisch«.Es geht nicht um irgendetwas. Racial Profiling ist in vielen europäischen Ländern ein Phänomen,  Die Niederlande sind bis heute ein Königreich, das stolz mehrere Überseegebiete besitzt. Die Gesellschaft ist multikulturell, oft mehrsprachig, international. Allein am Flughafen Schiphol wurden vor der Pandemie jährlich etwa 70 Millionen Gäste gezählt. Sie alle betrifft, was in Den Haag entschieden wurde.Die niederländischen Behörden wollen noch in dieser Woche entscheiden, ob sie das Urteil akzeptieren. Sollten sie erneut in Berufung gehen, käme die Auseinandersetzung auf die nächsthöhere Ebene – und könnte am Ende zu einem Grundsatzurteil des Europäischen Gerichtshofs für Menschenrechte führen. Dann würde es den Alltag von Millionen Menschen und die Polizeiarbeit in 27 EU-Ländern verändern.Auch wenn das Urteil akzeptiert würde, ist Mpanzu Bamenga überzeugt, dass es weitergeht. »Dann gibt es an einem anderen Ort den nächsten Fall und es geht von vorn los.« Für die Behörden, glaubt er, sei es aber ohnehin kaum eine Option, offiziell auf Racial Profiling zu verzichten: »Mein Eindruck ist, dass sie das unbedingt verteidigen wollen.« Er habe sich gleich zu Beginn auf zehn Jahre Auseinandersetzung eingestellt, sagt Bamenga. Also ist jetzt Halbzeit.Welchen Einfluss Gesetzestexte und Papiere auf ein Leben haben können, hat Bamenga bereits mehrfach erfahren. 1994, er war acht, floh seine Mutter mit ihm, einer Schwester und einem Bruder aus der Demokratischen Republik Kongo. Drei Jahre später bekamen sie in den Niederlanden das erste Mal einen Brief, der sie innerhalb weniger Wochen zur Ausreise aufforderte. Kurz darauf folgte ein weiterer: die nächste Duldung.Abschiebung und vorläufige Anerkennung, dazwischen nur ein paar Tage. »Unser ganzes Leben hing an Papier«, erinnert sich Bamenga. »Und ich verstand damals, dass es sehr mächtige Menschen sein müssen, die die Regeln dafür machen.«In der Schule hätten ihm die Lehrer empfohlen, »etwas mit den Händen« zu machen. Schon damals, sagt er, wäre er lieber Jurist geworden. Sie schickten ihn auf die Hauptschule.Mut machte ihm damals vor allem seine Mutter, eine resolute, christliche Frau. Immer wieder habe sie ihm eingeflüstert, nicht aufzugeben, bis er das Abitur hatte. Sie sagte dem jungen Mpanzu, seine Vorfahren im Kongo seien einst Könige gewesen. »Wer weiß das schon?«, fragt Bamenga und schaut durch sein Büro. »Mir hat sie damals sehr geholfen.«Einige Jahre und noch mehrere Ausreisebescheide später wurde Mpanzu Bamenga tatsächlich Jurist, mit internationalem Abschluss und guten Noten. Freunde rieten ihm damals, in die freie Wirtschaft zu gehen.Dann, am Tag seines Abschlusses, starb seine Schwester. »Sie war in den , hatte einen europäischen Pass. An der Grenze traute man ihren Papieren nicht, in Gewahrsam hatte sie keinen Zugang zu ihren Herzmedikamenten«, fasst er es heute zusammen. »Danach war für mich klar, dass ich Menschenrechte mache. Meine Zeit ist endlich. Ich will sie nutzen.«Schon im Studium in  habe er immer wieder erlebt, wie unterschiedlich die Polizei verschiedene Menschen behandelt, sagt Bamenga. Immer wieder sei er an der niederländischen Grenze in seinem Auto kontrolliert worden. Immer wieder habe er sich gedacht: Vielleicht suchen sie nur einen wie mich. Immer wieder sei er dann auf den Autobahnparkplatz gefahren und habe fast nur Nicht-Weiße gesehen. Am Flughafen schickte man ihn wiederholt in die Schlange für Nicht-EU-Bürger.Mpanzu Bamenga hätte schon damals Social-Media-Posts schreiben können, und wahrscheinlich wären sie viel beachtet worden. Er war Stadtrat von Eindhoven, er hatte ein Netzwerk. Doch er wollte und will noch heute nicht der wütende Mann sein, der alle aufregt und nichts bewegt. Über kulturellen Rassismus, das regelmäßige Blackfacing – im Advent und zu Karneval in den Niederlanden eine feste Tradition – möchte er nicht viel sagen. Er denkt juristisch, in Strukturen.Auch jetzt noch, nach dem Urteil, nimmt sich Bamenga Zeit, seine Position genau zu erklären. Es gehe nicht darum, Fahndungen zu verhindern. Sondern Polizeiarbeit, die allein auf Überprüfung der Hautfarbe basiere. Auf Rassismus also. »Das ist so einfach, es ist so entwürdigend. Ich wünsche mir eine Polizei, die genauer hinschaut. Die überlegt, wen sie sucht und nicht einfach alle Schwarzen rauszieht.«Ein wichtiger Wegweiser für ihn sei David Johns gewesen, ehemaliger Berater von  für die Förderung afroamerikanischer Studierender. Bamenga traf ihn 2015 bei einem Workshop für ambitionierte Absolventen. Johns sei wie alle im Raum ein großer Anhänger Obamas gewesen. Und doch habe er nachdenklich auf die Errungenschaften seines Chefs im Weißen Haus geblickt, erinnert sich Bamenga: »Johns sagte uns: Mit einer breiten Bewegung hätten wir in den USA viel mehr erreichen können. Institutionen ändern sich nur, wenn man sie fortlaufend von außen herausfordert. Es braucht Leute, die dafür verschiedene Menschen zusammenbringen und gesellschaftliche Bündnisse organisieren. Nur Tweets und Empörung genügen nicht.«Es ist der Ansatz der US-Bürgerrechtsbewegung, den Bamenga aufgesogen hat. Selbstorganisation, Bildung, viel Fleiß, ein bisschen Pragmatismus.Nach diesem Prinzip hat er inzwischen mehrere Menschenrechtsinitiativen gegründet. Derzeit baut er ein Beratungszentrum für Migrantinnen und Migranten ohne Papiere in  neu auf. Hier hat er sein Büro. Er will mit den Möglichkeiten des Rechts die Gesellschaft ändern, Menschen, die weniger Glück hatten, ermutigen, ihre Rechte aktiv einzufordern. Um das Zentrum einladender zu gestalten und nicht wie eine Behörde aussehen zu lassen, hat er sich auch Gedanken über die Einrichtung gemacht, Absperrungen für eine Warteschlange entfernt, Sofakissen verteilt, eine Kaffeemaschine aufgestellt.Das Schwierigste, sagt er, sei, dass man zu jedem Betroffenen ganz ehrlich sein müsse: »Juristisch können wir dir gar nichts versprechen. Wir können dich nicht durchs Verfahren tragen, nur unterstützenund als menschliches Wesen behandeln. Aber du musst dich auch selbst anstrengen.«Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Aktivist Bamenga: »Sehe ich denn aus wie ein Schmuggler?«Alltag in Amsterdam: Ein multikulturelles Königreich, das bis heute an seiner internationalen Bedeutung hängtBamenga mit Unterstützerinnen und Unterstützern vergangene Woche nach dem Urteil in Den Haag",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677372311.2541037,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Desertierter Ex-Wagner-Söldner muss in Russland um sein Leben fürchten – trotzdem will er zurück",
        "date_raw": "Sat, 25 Feb 2023 20:02:12 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/desertierter-ex-wagner-soeldner-muss-in-russland-um-sein-leben-fuerchten-trotzdem-will-er-zurueck-a-1079670d-0ff2-4095-b273-5d84eed26f6a#ref=rss",
        "subtitle": "Andrej Medwedew war in der Ukraine für die Gruppe Wagner im Einsatz. Als er nicht mehr kämpfen wollte, wurde er bedroht und floh nach Norwegen. Warum zieht es ihn jetzt wieder in seine Heimat? Eine Begegnung in Oslo.",
        "content": "Andrej Medwedew in Oslo: »I’m from Russia«",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677372311.3182576,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Justiz stellt Ermittlungen gegen Kardinal trotz Missbrauchs ein",
        "date_raw": "Sat, 25 Feb 2023 18:55:33 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-justiz-stellt-ermittlungen-gegen-kardinal-trotz-missbrauchs-ein-a-a6125c93-5cb1-4f13-820e-e0265dffd19d#ref=rss",
        "subtitle": "Vor 35 Jahren hat Jean-Pierre Ricard ein Mädchen eigenen Angaben zufolge »geküsst, umarmt und ihr über die Kleidung gestreichelt«. Juristische Folgen hat das für den Geistlichen nun keine.",
        "content": "Die französische Justiz hat die Ermittlungen wegen »schwerer sexueller Aggression« gegen den Kardinal Jean-Pierre Ricard eingestellt. »Das Verfahren wurde wegen Verjährung eingestellt«, sagte die Staatsanwältin Dominique Laurens am Samstag. Ricard hatte sich im November dazu bekannt, Ende der Achtzigerjahre ein Mädchen missbraucht zu haben. Die französische Justiz nahm Vorermittlungen auf, auch der  leitete eine Untersuchung ein.Der heute 78 Jahre alte Kardinal räumte nach Angaben der Staatsanwaltschaft ein, vor 35 Jahren ein Mädchen, das in seiner Erinnerung 13 Jahre alt war, »geküsst, umarmt und ihr über die Kleidung gestreichelt zu haben«. Er habe das Opfer inzwischen um Verzeihung gebeten.Nach Angaben des Opfers, das schließlich Anzeige erstattete, sollen sich die Vorfälle über drei Jahre hingezogen haben. Die Diözese von Marseille, in der Ricard zum Tatzeitpunkt tätig war, rief mögliche weitere Opfer oder Zeugen von Missbrauchsfällen auf, sich zu melden.Ricard war viele Jahre Erzbischof von Bordeaux und von 2001 bis 2007 zugleich Vorsitzender der französischen Bischofskonferenz. 2006 ernannte ihn Papst Benedikt zum Kardinal. 2019 reichte Ricard aus Altersgründen seinen Rücktritt ein und zog sich in ein Pfarrhaus in Südfrankreich zurück.Der Fall hatte neue Schockwellen in der katholischen Kirche in  ausgelöst. Nach Schätzungen einer Untersuchungskommission wurden in Frankreich seit 1950 etwa 330.000 Minderjährige von Priestern, Ordensleuten oder Mitarbeitern katholischer Einrichtungen sexuell missbraucht.Die Vereinigung Be Brave, die sich für Opfer von Kindesmissbrauch einsetzt, kritisierte die Einstellung der Ermittlungen gegen Ricard scharf und sprach von einer »Scheinjustiz«. Seit der Veröffentlichung des Untersuchungsberichts über sexuellen Missbrauch durch Geistliche habe sich »nichts geändert«. Be Brave forderte »umfassende gerichtliche und parlamentarische Untersuchungen« zu den von Kirchenvertretern begangenen Taten und eine Abschaffung der Verjährungsfrist für Kindesmissbrauch.In Frankreich hatte zuletzt der Fall des ehemaligen Bischofs von Créteil, Michel Santier, für Empörung gesorgt. Mitte Oktober war bekannt geworden, dass der Vatikan ihn wegen Voyeurismus stillschweigend sanktioniert hatte. Öffentlich waren für seinen Rücktritt Gesundheitsgründe genannt worden.Jean-Pierre Ricard",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677372311.342798,
        "language": "DE",
        "source": "Spiegel"
    }
]
