[
    {
        "title": "Jordanien: Am Roten Meer sprechen Israelis und Palästinenser über Terror und Siedlungen",
        "date_raw": "Sun, 26 Feb 2023 20:47:26 +0100",
        "date": "2023-02-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/am-roten-meer-sprechen-israelis-und-palaestinenser-ueber-terror-und-siedlungen-a-af409e16-1168-4526-8164-38d219b5e0bb#ref=rss",
        "subtitle": "Der Leiter des PLO-Geheimdienstes und der Chef des israelischen Inlandsgeheimdienstes sollen dabei gewesen sein: In Akaba wurde »intensiv« verhandelt. Der Ad-hoc-Gipfel wurde von einem tödlichen Terroranschlag auf zwei Israelis überschattet.",
        "content": "Tote, Verletzte, Luftschläge und Raketenangriffe: Seit Jahresbeginn kämpfen Palästinenser und Israelis immer wieder. Nun haben sie miteinander geredet – in der jordanischen Hafenstadt Akaba.Mit dabei: das haschemitische Königreich, Ägypten und die USA in Person von Brett McGurk, dem Nahost-Berater von . Und das wurde bei den »intensiven und offenen Gesprächen« beschlossen:Israelis und Palästinenser wollten »einseitige Maßnahmen« für drei bis sechs Monate aussetzen, hieß es ohne weitere Details. verpflichtete sich, vier Monate lang keine Diskussionen über den Bau neuer Siedlungen im  zu führen und sechs Monate lang keine neuen Siedlungs-Außenposten zu genehmigen.Ein israelischer Regierungsvertreter sagte zugleich, Israel halte an der Entscheidung fest, neun nicht genehmigte Siedlungen zu legalisieren. Israel wolle aber in den kommenden Monaten keine weiteren Entscheidungen über Siedlungsausbau treffen.Das Treffen kam rund drei Wochen vor Beginn des muslimischen Fastenmonats  zustande. In vergangenen Jahren hatten die Spannungen zwischen Israelis und Palästinensern in dieser Zeit zugenommen.Der Gipfel wurde von einem mutmaßlich palästinensischen Anschlag im Westjordanland überschattet. Nach Angaben von Sanitätern sind dabei zwei Israelis getötet worden.Der israelischen Armee zufolge hatte ein Angreifer nahe einer Kreuzung südlich der Stadt Nablus das Feuer auf die Insassen eines israelischen Fahrzeugs eröffnet. Soldaten suchten demnach nach dem oder den Tätern.Die militante Palästinensergruppe Islamischer Dschihad erklärte nach den tödlichen Schüssen, der »heldenhafte« Angriff sende die »starke Botschaft« an das Treffen in Akaba, dass der palästinensische Widerstand aktiv sei. Der Islamische Dschihad, die im  herrschende  und andere militante Gruppen hatten die Gespräche in Jordanien abgelehnt.Die Bucht von Akaba",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677490210.7617955,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Westjordanland: Schwere Ausschreitungen israelischer Siedler nach tödlichem Anschlag",
        "date_raw": "Mon, 27 Feb 2023 01:40:28 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/westjordanland-schwere-ausschreitungen-israelischer-siedler-nach-toedlichem-anschlag-a-dc9d677b-69c5-44c2-9d7f-9fbedddbe1ca#ref=rss",
        "subtitle": "Die Opposition sprach von einem »Pogrom« gegen die Palästinenser: Nach einem Angriff mit zwei Toten haben israelische Siedler im Westjordanland randaliert. Es fielen Schüsse, mindestens ein Mensch starb.",
        "content": "Gerade erst gab es politische Gespräche auf hoher Ebene – doch nun wird die Region erneut von Gewalt erschüttert. Nach einem tödlichen Anschlag auf zwei Israelis im nördlichen  ist es dort am Sonntag zu schweren Ausschreitungen israelischer Siedler gekommen. Ein Palästinenser wurde nach Angaben des Gesundheitsministeriums durch Schüsse tödlich verletzt. Es war zunächst unklar, ob diese von Siedlern oder Soldaten abgegeben worden waren.Mindestens 100 Palästinenser wurden nach Angaben von Sanitätern verletzt, als israelische Siedler in Huwara und Ortschaften in der Umgebung zahlreiche Häuser, Läden und Autos von Palästinensern in Brand setzten.Sie übten damit Rache für den Anschlag auf die beiden Brüder im Alter von 20 und 22 Jahren, die zuvor in der Huwara, das südlich von Nablus liegt, erschossen worden waren. Sie stammten aus der nahegelegenen israelischen Siedlung Har Bracha. Die Suche nach dem palästinensischen Tatverdächtigen dauerte derweil an. Angesichts der gefährlichen Eskalation der Lage teilte die Armee am Abend mit, sie werde ihre Truppen im Westjordanland um zwei weitere Bataillone verstärken.Zuvor waren bei einem Treffen in der jordanischen Hafenstadt Akaba . An den mutmaßlich ersten direkten Gesprächen dieser Art zwischen beiden Seiten seit Jahren nahmen auch Regierungsvertreter der , Jordaniens und Ägyptens teil. Ein weiteres Treffen wurde für kommenden Monat im ägyptischen Scharm el Scheich angesetzt.Israelis und Palästinenser wollten »einseitige Maßnahmen« für drei bis sechs Monate aussetzen, hieß es ohne Nennung weiterer Details in einer gemeinsamen Erklärung.  verpflichtete sich demnach, vier Monate lang keine Diskussionen über den Bau neuer Siedlungen im Westjordanland zu führen und sechs Monate lang keine neuen Siedlungs-Außenposten zu genehmigen.Der israelische Ministerpräsident  erklärte dagegen auf , Israel habe sich zu keinem Baustopp verpflichtet. Der Ausbau und die Legalisierung von Siedlungen im Westjordanland sollten wie geplant weitergehen.Eine Erklärung für den offensichtlichen Widerspruch zwischen den Erklärungen der Regierungspolitiker und der israelischen Verhandlungsdelegation in Akaba wurde nicht abgegeben.Netanyahu rief seine Landsleute am Sonntagabend dazu auf, »das Gesetz nicht selbst in die Hand zu nehmen«. Die Vorsitzende der oppositionellen Arbeitspartei, Meirav Michaeli, sprach von einem »Pogrom« der Siedler gegen die Palästinenser.Israel hatte 1967 das Westjordanland und Ost- erobert. Dort leben heute mehr als 600.000 israelische Siedler. Die Palästinenser beanspruchen die Gebiete für einen unabhängigen Staat  mit dem arabisch geprägten Ostteil Jerusalems als Hauptstadt.Sicherheitskräfte in Huwara (am 26. Februar)",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677490210.8121104,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Italien: 43 Geflüchtete nach Schiffbruch in Crotone gestorben",
        "date_raw": "Sun, 26 Feb 2023 10:10:49 +0100",
        "date": "2023-02-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/crotone-in-sueditalien-rund-30-gefluechtete-bei-schiffbruch-gestorben-a-46f1d0dd-f6d0-49b8-9957-6cdb57ac33cc#ref=rss",
        "subtitle": "Vor der italienischen Küste sind Dutzende Geflüchtete ums Leben gekommen. Ihr Boot war offenbar bei rauer See gegen einen Felsen geprallt.",
        "content": "Beim Schiffbruch eines Flüchtlingsbootes sind vor der Küste Süditaliens nach Angaben der Küstenwache 43 Menschen ums Leben gekommen. 80 Überlebende seien gerettet worden.Das Unglück habe sich am frühen Morgen vor der Ostküste der Region Kalabrien ereignet, meldeten die Nachrichtenagenturen Ansa und Adnkronos. Unter den Opfern befand sich nach Angaben eines Retters auch ein »wenige Monate altes Neugeborenes«, berichtet die Agentur AGI.Das Boot war laut den Berichten bei rauer See gegen einen Felsen geprallt. An Bord hätten sich Menschen aus Iran, aus Pakistan und Afghanistan befunden. Laut der Nachrichtenagentur AGI brach das überladene Boot aufgrund des hohen Seegangs in zwei Teile. Die italienische Küstenwache war nicht sofort für eine Stellungnahme zu erreichen.Hunderttausende Menschen haben sich in den vergangenen Jahren über das Mittelmeer auf den Weg nach Europa gemacht, oft fliehen sie vor Konflikten und Armut in ihrer Heimat. Die Schlepperboote sind oft überfüllt und nicht seetauglich.Nach Einschätzung der Internationalen Organisation für Migration sind seit 2014 im zentralen Mittelmeer 20.333 Menschen gestorben oder gelten als vermisst.Italiens Ministerpräsidentin Giorgia Meloni äußerte sich betroffen. Ihre Regierung sei entschlossen, irreguläre Migration zu stoppen, um weitere Tragödien zu vermeiden. Innenminister Matteo Piantedosi erklärte, es sei unabdingbar, die Überfahrten über das Meer zu stoppen. Sie böten den Migranten die \"Illusion eines besseren Lebens\" in Europa, bereicherten Menschenhändler und verursachten \"Tragödien wie die heutige\".Überlebende der Katastrophe in Italien",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677490210.8664808,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Montag (27. Februar)",
        "date_raw": "Mon, 27 Feb 2023 04:50:35 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-27-februar-a-43b85ab4-1ed1-4433-88d3-986738766e01#ref=rss",
        "subtitle": "Der ukrainische Präsident hat einen Topmilitär abgesetzt – ohne Gründe zu nennen. In Polen ist ein Manöver geplant. Und: offenbar russisches Flugzeug nahe Minsk gesprengt. Die jüngsten Entwicklungen.",
        "content": "Der ukrainische Präsident  hat am Sonntag einen hochrangigen militärischen Befehlshaber gefeuert, der bislang im Osten des Landes gegen die russischen Truppen kämpfte. In einem einzeiligen Dekret gab Selenskyj die Entlassung von Eduard Moskaljow bekannt, Kommandeur der vereinten Streitkräfte der . Moskaljow war seit März 2022 – kurz nach dem russischen Einmarsch in der Ukraine – auf seinem Posten im Donbass. Selenskyj nannte keinen Grund für die Absetzung.Trotz hoher Abschusszahlen gegen anfliegende russische Raketen und Kampfdrohnen benötigt die Ukraine nach den Worten ihres Luftwaffenchefs noch weitere Waffen für die Flugabwehr. »Allein seit September wurden über 650 russische Marschflugkörper und 610 Kamikazedrohnen aus iranischer Produktion abgeschossen«, sagte Generalleutnant Mykola Oleschtschuk am Sonntag im Gespräch mit einem ukrainischen Onlineportal für Militärthemen.Die russischen Angriffe hatten kritische Infrastruktur zum Ziel, »um die ukrainische Bevölkerung zu brechen, sie in Dunkelheit zu versetzen«, wie Oleschtschuk sagte. Zu Jahresende war die Strom- und Wasserversorgung in weiten Teilen der Ukraine immer wieder ausgefallen, da die Flugabwehr die Masse der anfliegenden Raketen nicht komplett zerstören konnte.Zwar sei die Ukraine in Sachen Flugabwehr mit verschiedenen Waffen vom Westen »aktiv unterstützt« worden. »Wir erwarten derzeit die Lieferung von Patriot- und SAMP/T-MAMBA-Flugabwehrraketensystemen«, sagte der Luftwaffenchef. »Sie werden das Luftverteidigungssystem unseres Landes erheblich stärken.« Doch sei dies nicht genug, meinte Oleschtschuk. »Wir brauchen mehr technologisch fortschrittliche Waffen, die uns helfen, die Ordnung am Himmel schnell wiederherzustellen und ihn von der Präsenz der Terroristen zu befreien.«Der General fügte seinen Worten gleich eine Wunschliste hinzu: »moderne Mehrzweckflugzeuge und Flugabwehrraketensysteme mittlerer und großer Reichweite, und zwar in großer Zahl«.Präsident Selenskyj hat zum Jahrestag der Besetzung der Krim durch  den Willen seiner Regierung bekräftigt, die Halbinsel in den Staatsverband der Ukraine zurückzuholen. »Im Jahr 2014 begann die russische Aggression mit der Einnahme der Krim«, sagte Selenskyj am Sonntag in seiner allabendlichen Videoansprache. »Es ist logisch, dass wir mit der Befreiung der Krim allen Versuchen Russlands, das Leben der Ukrainer und aller Völker Europas und Asiens zu ruinieren, deren Unterwerfung der Kreml einst für sich in Anspruch nahm, ein historisches Ende setzen werden.«»Heute, am 26. Februar, begehen wir den Tag des Widerstands gegen die Besetzung der Krim und Sewastopols«, sagte Selenskyj. Er rief die Medien der Ukraine auf, verstärkt darauf hinzuweisen, »dass die Ukraine niemanden im Stich lässt, niemanden dem Feind überlässt«. hatte die zur Ukraine gehörende Halbinsel Krim im Frühjahr 2014 unter seine Kontrolle gebracht. Erste bewaffnete Zusammenstöße zwischen Anhängern der ukrainischen Regierung und prorussischen Demonstranten am 26. Februar 2014 mündeten schließlich in ein militärisches Eingreifen Russlands. Ein gesteuertes Referendum über die Eingliederung in die Russische Föderation führte im März zur Annexion der Krim durch Moskau.Die fortgesetzten Waffenlieferungen an die Ukraine bergen nach Angaben des russischen Spitzenpolitikers  das Risiko einer globalen nuklearen Katastrophe. »Natürlich kann das Hineinpumpen von Waffen …. weitergehen und jede Möglichkeit der Wiederaufnahme von Verhandlungen verhindern«, sagt der stellvertretende Vorsitzende des Nationalen Sicherheitsrates der regierungsnahen Tageszeitung »Iswestija«. »Unsere Feinde tun genau das und wollen nicht begreifen, dass ihre Ziele mit Sicherheit zu einem totalen Fiasko führen werden. Ein Verlust für alle. Ein Zusammenbruch. Apokalypse. Wo man für Jahrhunderte sein früheres Leben vergisst, bis die Trümmer aufhören zu strahlen.«Die Streitkräfte der , Deutschlands und Polens wollen offenbar bald ein gemeinsames Manöver in  abhalten. Zwar wolle er dies »jetzt« noch nicht bestätigen, es gebe aber entsprechende Überlegungen, sagte Bundesverteidigungsminister  () am Sonntagabend in der ARD-Sendung »Bericht aus Berlin«.Das wäre ein »sehr deutliches« Signal in das -Bündnis hinein, aber auch an den russischen Präsidenten : »Diese Nato ist längst nicht so schwach, wie er geglaubt hat«, sagte Pistorius. »Sie ist viel stärker.« Zudem sei sie »viel einiger« als vor Beginn des russischen Angriffskriegs in der Ukraine.Für die Länder im Osten Europas und im Baltikum sei es zudem wichtig zu sehen, dass  und die USA zu ihrer Verpflichtung der Bündnisverteidigung stünden, sagte Pistorius.US-Präsident  hat der Lieferung von Abrams-Kampfpanzern in die Ukraine nach Angaben des Weißen Hauses nur aufgrund des Drucks aus Deutschland zugestimmt. »Er hat sich ursprünglich dagegen entschieden, sie zu schicken, weil sein Militär sagte, dass sie auf dem Schlachtfeld in diesem Kampf nicht nützlich seien«, sagte Bidens Sicherheitsberater Jake Sullivan am Sonntag dem Sender ABC. Nützlich hingegen seien deutsche Leopard-Panzer, habe es geheißen ().In  soll nach Oppositionsangaben ein russisches Flugzeug bei einem Sabotageakt zerstört worden sein. Nach Angaben von »Partisanen« sei eine russische Maschine auf dem Flugfeld in Machulischchi nahe der Hauptstadt Minsk in die Luft gesprengt worden. Das erklärte Franak Wiacorka, ein enger Berater der im Exil lebenden Oppositionsführerin , bei Twitter.Laut Wiacorka wurde der Anschlag von zwei Belarussen mit Drohnen verübt. Sie hätten das Land bereits verlassen und seien in Sicherheit. Wiacorka teilte nicht mit, um was für eine Art von Flugzeug es sich gehandelt haben soll. Laut oppositionsnahen Medien soll es ein Aufklärungsflugzeug des Typs A-50 gewesen sein.Die Angaben zu dem angeblichen Anschlag auf das Flugzeug ließen sich nicht unabhängig überprüfen. Die russische Armee äußerte sich am Sonntag nicht dazu.Der belarussische Präsident  ist ein enger Verbündeter des russischen Staatschefs Putin. Belarus nimmt zwar nicht direkt an der russischen Offensive in der Ukraine teil. Lukaschenko hat den russischen Truppen aber erlaubt, belarussisches Territorium als Ausgangspunkt für Einsätze in der Ukraine zu nutzen. Das gilt auch für belarussische Flugfelder.Der völkerrechtswidrige russische Angriff auf die Ukraine beschäftigt den -Menschenrechtsrat. Bundesaußenministerin  hält bei der Auftaktsitzung in  eine Rede. Das Treffen wird von Uno-Generalsekretär  eröffnet. Zur Sprache kommen dürften bei dem Treffen unter anderem Berichte über die systematische Verschleppung ukrainischer Kinder nach Russland. Moskau weist dies als Falschmeldungen zurück. Die vor einem Jahr eingerichtete Untersuchungskommission zur Ukraine legt am 20. März ihren Bericht vor.Einheiten der ukrainischen Armee (am 26. Februar)Ausbildung ukrainischer Soldaten durch die Bundeswehr (am 15. Februar)Wolodymyr Selenskyj (im Januar 2023)Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677490210.8965218,
        "language": "DE",
        "source": "Spiegel"
    }
]
