[
    {
        "title": "Hongkong: Organisatoren von Tiananmen-Gedenken zu Haftstrafen verurteilt",
        "date_raw": "Sat, 11 Mar 2023 19:07:48 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hongkong-organisatoren-von-tiananmen-gedenken-zu-haftstrafen-verurteilt-a-43b439dc-9333-4f85-951e-6cdbf9065807#ref=rss",
        "subtitle": "Viereinhalb Monate Haft für drei Demokratie-Aktivisten: Ein Gericht in Hongkong hat das Strafmaß gegen die Organisatoren einer Gedenkveranstaltung verkündet. Grundlage war das sogenannte Sicherheitsgesetz.",
        "content": "In  sind drei Organisatoren des jährlichen Gedenkens an die blutige Niederschlagung der  auf dem Pekinger Tiananmen-Platz zu Haftstrafen verurteilt worden. Chow Hang-tung, Tang Ngok-kwan und Tsui Hon-kwong müssen für viereinhalb Monate ins Gefängnis. Das entschied ein Gericht der chinesischen Sonderverwaltungszone am Samstag. Die EU übte Kritik an dem Urteil, das auf Grundlage des umstrittenen sogenannten Sicherheitsgesetzes fiel.Tang und Tsui wurden bis zum Berufungsverfahren unter Auflagen freigelassen, Chow bleibt bis zu einem Prozess in einem anderen Fall in Haft. Die drei Mitglieder der demokratischen Hongkonger Allianz waren vergangene Woche schuldig gesprochen worden, weil sie sich geweigert hatten, mit der Nationalen Sicherheitspolizei zusammenzuarbeiten. Die Polizei hatte sie 2021 aufgefordert, ihr zahlreiche Dokumente auszuhändigen, unter anderem Sitzungsprotokolle und Finanzunterlagen.In ihrem Prozess kündigten Chow, Tang und Tsui an, sie würden weiter »mit Wahrheit gegen Falschheit kämpfen«. »Verurteilen Sie uns wegen unseres Ungehorsams, wenn Sie wollen, aber wenn die Ausübung von Macht auf Lügen beruht, ist Ungehorsam der einzige Weg, menschlich zu sein«, hielten sie dem Richter entgegen.Die Hongkonger Allianz hatte drei Jahrzehnte lang das öffentliche Gedenken an die Niederschlagung der Proteste auf dem Pekinger Tiananmen-Platz organisiert. Das Tiananmen-Gedenken wurde 2020 von den Behörden verboten. Wenige Wochen später erließ  das sogenannte Sicherheitsgesetz, um gegen die Demokratiebewegung in Hongkong vorzugehen.Die Allianz war 2021 zur Auflösung gezwungen worden, nachdem sieben führenden Mitgliedern der Organisation Verstöße gegen das sogenannte Sicherheitsgesetz vorgeworfen wurden. Fünf von ihnen, darunter auch die Vize-Vorsitzende Chow, wurden strafrechtlich belangt. Zwei Allianz-Mitglieder, die sich vor Gericht schuldig bekannt hatten, wurden bereits 2021 und 2022 zu drei Monaten Haft verurteilt.Das sogenannte Sicherheitsgesetz sieht unter anderem vor, dass die Polizei organisatorische, finanzielle und betriebliche Angaben von jeder Person oder Organisation anfordern kann, die sie als »ausländischen Agenten« in Hongkong ansieht. Die Hongkonger Allianz weigerte sich allerdings, mit der Polizei zusammenzuarbeiten, weil sie kein »ausländischer Agent« sei.Chow hatte zum Ende des Prozesses gesagt, die Allianz sei keine Bedrohung für die Sicherheit. »Falls die Allianz eine Bedrohung für irgendetwas darstellte, dann war sie eine Bedrohung für die Monopolisierung von Macht und die Manipulation von Wahrheit«, sagte die studierte Rechtsanwältin in ihrem Schlussplädoyer.Eine Sprecherin des EU-Außenbeauftragten Josep Borrell schrieb auf Twitter, das Urteil sei »ein weiteres Beispiel dafür, dass die Behörden die Gesetzgebung missbrauchen, um grundlegende Rechte zu unterdrücken«.Anwältin und Protest-Organisatorin Chow Hang-tung (links) bei einem früheren Justiztermin in Hongkong",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678585509.8735013,
        "language": "DE",
        "source": "Spiegel"
    }
]
