[
    {
        "title": "US-Wahlen 2024: Joe Biden ist bereit. Sagt seine Frau Jill im interview",
        "date_raw": "Fri, 24 Feb 2023 21:18:41 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-wahlen-2024-joe-biden-ist-bereit-sagt-seine-frau-jill-im-interview-a-dd8fcd96-07fd-4c4b-898e-d522364fe543#ref=rss",
        "subtitle": "Im Gegensatz zu US-Präsident Joe Biden scheint Ehefrau Jill zu wissen, wie seine Pläne aussehen: Er werde erneut für das Präsidentenamt kandidieren. Nur der Zeitpunkt der Ankündigung stünde noch nicht fest.",
        "content": "Viel wurde , ob US-Präsident  tatsächlich erneut bei der US-Wahl 2024 aufseiten der Demokraten antreten wird. Bidens Ehefrau und First Lady der , , gab nun einen der bisher klarsten Hinweise darauf, dass Biden für eine zweite Amtszeit kandidieren werde. In einem Interview mit der US-Presseagentur The Associated Press (AP) sagte sie, dass »so ziemlich« nichts mehr zu tun sei, als die Zeit und den Ort für die Ankündigung zu finden.Obwohl Biden schon oft gesagt hat, er strebe eine Wiederwahl an, hat er seine Entscheidung noch nicht offiziell gemacht. Immer wieder steht die Frage im Raum, ob er zu alt für eine zweite Amtszeit sei. Bereits jetzt ist der 80-Jährige der bei Amtsantritt älteste Präsident der USA. Am Ende seiner zweiten Amtszeit Anfang 2029 wäre er 86 Jahre alt.»Er sagt, er sei noch nicht fertig«, sagte Jill Biden gegenüber AP in , der zweiten und letzten Station ihrer fünftägigen Reise nach . »Er hat noch nicht beendet, was er begonnen hat. Und das ist, worauf es ankommt.« Bei  hatte Biden wiederholt gesagt, er wolle »den Job zu Ende bringen«. Jill Biden fragte: »Wie oft muss er es sagen, damit Sie es glauben?«Aus Bidens Umfeld heißt es, er werde seine erneute Kandidatur wahrscheinlich im April verkünden. Zunächst hatte das Weiße Haus Februar angepeilt. Im April ist das erste Wahlspendenquartal des Jahres vorüber – ein wichtiger Gradmesser dafür, wie es um die Wahlkampfkasse eines Kandidaten bestellt ist. Und die Spendengelder fangen erst richtig zu fließen an, sobald die Kandidatur offiziell verkündet wurde. Auch Bidens demokratischer Amtsvorgänger und ehemaliger Vorgesetzter, , hat seine Wiederwahlabsicht im April öffentlich gemacht.Jill Biden gilt als Schlüsselfigur im Umfeld des Präsidenten, wenn es um dessen Zukunftspläne geht. »Weil ich seine Frau bin«, sagte sie. Doch sie wiegelte ab, ob sie die entscheidende Stimme sei, wenn es um die Wiederwahlbestrebungen ihres Mannes geht. »Natürlich wird er auf mich hören, weil wir verheiratet sind«, sagte sie. Aber, fügte sie später hinzu, »er trifft seine eigenen Entscheidungen, glauben Sie mir«.US-Präsident Joe Biden und First Lady Jill Biden (2020, in Wilmington im US-Bundesstaat Delaware): »Er sagt, er sei noch nicht fertig«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677318311.5707283,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Krieg gegen die Ukraine: Wolodymyr Selenskyj sieht in Chinas Initiative keinen Friedensplan",
        "date_raw": "Fri, 24 Feb 2023 23:15:23 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-krieg-gegen-die-ukraine-wolodymyr-selenskyj-sieht-in-chinas-initiative-keinen-friedensplan-a-24c38f1e-8036-48a5-9c2c-d1ace1acf50b#ref=rss",
        "subtitle": "Drei Stunden sprach Wolodymyr Selenskyj vor Journalisten über den russischen Krieg. An einen Frieden durch Pekings Zwölf-Punkte-Papier glaubt der ukrainische Präsident nicht – aber immerhin rede China über sein Land.",
        "content": "China regt in einem Positionspapier einen Waffenstillstand in der  und Verhandlungen an – aber der ukrainische Präsident  glaubt nicht, dass das Dokument zum Frieden verhilft. »Mir scheint, dass das kein Friedensplan Chinas war«, sagte Selenskyj bei einer Pressekonferenz zum Jahrestag des russischen Angriffskriegs gegen sein Land in . Es sei aber schon »nicht schlecht«, dass China angefangen habe, über die Ukraine zu sprechen.»Es gibt ein paar Punkte, die ich verstehe. Es gibt Gedanken, mit denen ich nicht übereinstimme, mit denen die ganze Welt nicht einverstanden ist. Aber trotzdem ist es schon einmal etwas«, sagte Selenskyj. Wichtig sei, dass die territoriale Unversehrtheit von Staaten und die atomare Sicherheit zum Thema gemacht würden. Selenskyj sagte auch, dass er vorhabe, sich mit Chinas Staatspräsident  zu treffen.China hatte das Positionspapier zum Jahrestag der russischen Invasion an diesem Freitag veröffentlicht und darin .  hatte das begrüßt, verlangt für Verhandlungen aber ein Ende der westlichen Waffenlieferungen in die Ukraine. Am Donnerstagabend forderte die -Generalversammlung in New York mit einer Mehrheit von 141 Staaten in einer Resolution einen Abzug der russischen Truppen aus der Ukraine. China enthielt sich dabei.Selenskyj hielt zum Jahrestag eine dreistündige Pressekonferenz im Interkontinental-Hotel in Kiew. SPIEGEL-Reporter Thore Schröder zählte mehr als 60 Kamerateams. Der Präsident schien darauf zu achten, Journalistinnen und Journalisten aller vertretenen Nationen Fragen stellen zu lassen und antwortete immer wieder auch auf Englisch.Selenskyj war sowohl konzentriert als auch stellenweise zu Scherzen aufgelegt. Er wirkte sogar fast erleichtert – womöglich, weil es am Jahrestag keine schweren Luftangriffe gegeben hatte, anders als es viele erwartet hatten. Auf eine Frage eines deutschen Journalisten, ob sich Selenskyj inzwischen sicherer fühle oder sein Leben weiter bedroht sehe, witzelte der Präsident, er habe immer gedacht, dass die Deutschen besser wüssten, was im Kopf des russischen Präsidenten  vorgehe.Selenskyj forderte die internationale Gemeinschaft zu einer breiten Teilnahme an einem Gipfel zu seinem Friedensplan auf. »Je mehr Länder mitmachen, desto mehr Unterstützung haben wir«, sagte er. An dem Gipfel sollten nicht nur die Partner der Ukraine im Westen teilnehmen, sondern auch die Staaten Lateinamerikas, afrikanische Länder sowie China und , sagte er. Er stellte sogar einen Besuch in  in Aussicht. In Bezug auf  sprach er von einer Verbesserung der Beziehungen. Ein Termin für den Gipfel steht noch nicht fest.Selenskyj forderte für den Frieden den vollständigen Abzug russischer Truppen vom ukrainischen Staatsgebiet, die Freilassung aller Kriegsgefangenen, ein Tribunal gegen russische Kriegsverbrecher sowie Sicherheitsgarantien für die Ukraine. An die  gerichtet warnte er, wenn diese der Ukraine nicht beistünden, würde der Krieg näher an die  heranrücken und es könnten bald Nato-Länder angegriffen werden.Der für ihn persönlich bislang schlimmste Moment des russischen Krieges sei das  an Zivilisten, sagte Selenskyj. Das sei der schrecklichste Tag gewesen. Er erinnerte an die Bilder von toten Zivilisten, die in dem Vorort von Kiew teils mit auf dem Rücken gefesselten Händen gefunden worden waren. Der beste Moment des Krieges liege noch vor ihm, sagte Selenskyj. Das werde dann der »Tag des Sieges«.Selenskyj antwortete auch auf eine Frage zur größten Enttäuschung seit dem russischen Einmarsch am 24. Februar vor einem Jahr. Viele Menschen hätten die Hauptstadt Kiew und das Land verlassen, ohne Widerstand zu leisten, sagte Selenskyj. »All diese Leute haben mich enttäuscht«, sagte er. Zugleich räumte er ein, selbst immer wieder Fehler zu machen. Das passiere, weil er von früh bis abends arbeite. Wichtig sei allerdings, keine fatalen Fehler zu machen. Er wünschte, dass ins Ausland geflüchtete Ukrainerinnen und Ukrainer wieder ins Land zurückkehren mögen, um beim Wiederaufbau zu helfen.Gegen Ende der Veranstaltung betonte Selenskyj, wie viel ihm seine Frau, seine Kinder und Eltern bedeuteten, auch wenn er sie derzeit nicht oft sehe: »Die wichtigste Sache ist für mich, dass ich meine Familie nicht enttäusche.«Selenskyj bei der Pressekonferenz",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677318311.624936,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukrainekrieg: Pekings nutzloser Plan",
        "date_raw": "Sat, 25 Feb 2023 10:10:36 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukrainekrieg-pekings-nutzloser-plan-a-d72d6413-ae2d-4ed6-8809-26a059d61af6#ref=rss",
        "subtitle": "Die Welt hat mit Spannung auf einen Friedensvorschlag aus China gewartet. Herausgekommen ist ein maues Dokument, das zeigt, dass die chinesische Regierung als Vermittler im Ukraine-Konflikt völlig unbrauchbar ist.",
        "content": "Russlands Präsident Putin und sein chinesischer Amtskollege Xi im Februar 2022",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677318311.6491888,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-News am Freitag: Robert Habeck kritisiert umstrittene Friedensdemo als »Irreführung der Bevölkerung«",
        "date_raw": "Fri, 24 Feb 2023 21:53:00 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-russische-truppen-aendern-offenbar-ihre-strategie-a-860bcd36-0e56-4ebe-acf2-43001010e864#ref=rss",
        "subtitle": "Der Wirtschaftsminister warnt, Wagenknechts und Schwarzers Haltung sei eine Einladung an Putin, die nächsten Länder zu überfallen. Und: OSZE-Parlamentarier fordern Konsequenzen für russische Verbrechen. Das waren die News am Freitag.",
        "content": "Bundeswirtschaftsminister  hat die für Samstag in Berlin geplante als Der ukrainische Präsidentsieht in  . Dennoch strebt er ein  Xi Jinping an.Der  hat bei seinem Besuch in Kiew bestätigt, dass Polen der Ukraine  hat. Dabei handele es sich um ältere Modelle des Typs 2A4.Die stellt der Ukraine weitere  zur Verfügung, darunter .Die  haben nach  erneut ihr . »Ihr Feldzug zielt jetzt wahrscheinlich hauptsächlich darauf ab, das ukrainische Militär zu schwächen, anstatt sich darauf zu konzentrieren, beträchtliche Mengen an Territorium zu erobern«, teilt das Verteidigungsministerium in London mit.will an mittel- und osteuropäische Staaten liefern, wenn diese . Am Jahrestag des russischen Einmarschs in die Ukraine haben sich die EU-Staaten auf ein weiteres Paket mit Sanktionen gegen Russland verständigt –  SPIEGEL-Autor Fedir Petrov war nach Kiew gereist, um seine Familie zu besuchen. Dann, am Abend des 24. Februar 2022, in der Kaffeemaschine waren noch Bohnen, im Kühlschrank lag Salat, flohen sie vor den Kremltruppen. . Der türkische Präsident Recep Tayyip Erdoğan hat in einem Telefonat mit seinem russischen Kollegen Wladimir Putin zu einem »gerechten Frieden« in der Ukraine aufgerufen. Damit sollten weitere Verluste an Menschenleben und Zerstörung verhindert werden, hieß es in einer Erklärung. Erdoğan sprach sich auch für eine Fortsetzung des Mitte März auslaufenden Getreideabkommens zwischen der Ukraine und Russland aus. Die Türkei hatte im vergangenen Sommer eine Schlüsselrolle dabei gespielt, das von der Uno unterstützte Getreideabkommen auf den Weg zu bringen.Der Kreml sprach in einer Erklärung von einem »Meinungsaustausch über die Lage in der Ukraine« zwischen Erdoğan und Putin. Auch das Getreideexportabkommen sei zur Sprache gekommen. Erdoğans Forderungen wurden jedoch nicht erwähnt.Bundeswirtschaftsminister Robert Habeck hat die für diesen Samstag in Berlin geplante Friedensdemonstration scharf kritisiert. »Jeder, der bei Sinnen und Verstand ist, wünscht sich Frieden«, sagte der Grünen-Politiker in einem ARD-»Brennpunkt«. Die Linkenpolitikerin Sahra Wagenknecht und die ihr folgenden Leute wollten etwas als Frieden verkaufen, das ein »imperialistischer Diktator« Europa aufzwinge.Wenn sich das durchsetze, wäre das eine Einladung an den russischen Präsidenten Wladimir Putin, die nächsten Länder zu überfallen. »Das ist kein Frieden, das ist eine Chimäre, die da aufgebaut wird, das ist eine politische Irreführung der Bevölkerung«, warnte der Vizekanzler. Wagenknecht und die Feministin Alice Schwarzer haben am Samstag (14.00 Uhr) am Brandenburger Tor zu einer Kundgebung aufgerufen. Sie hatten ein »Manifest für Frieden« veröffentlicht, das kontrovers diskutiert wird. Der Uno-Sicherheitsrat trifft sich zur Sondersitzung, um über den Krieg in der Ukraine zu sprechen. Aber die hohe Diplomatie ist in Ritualen erstarrt. Man redet nicht miteinander, man tut nur so, wie . Kanadas will neue Russland-Sanktionen verhängen und vier weitere Leopard-2-Panzer in die Ukraine schicken. Das sagte Premierminister Justin Trudeau anlässlich des ersten Jahrestages der russischen Invasion in der Ukraine. Die neuen Sanktionen sollen demnach 129 Einzelpersonen und 63 Unternehmen betreffen. Parlamentarier aus OSZE-Staaten wollen sich für die Verfolgung russischer Verbrechen einsetzen. Die führenden Mitglieder der Parlamentarischen Versammlung der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) sprachen in einer von »Kriegsverbrechen, Verbrechen gegen die Menschlichkeit und Völkermord am ukrainischen Volk«. Wer im Ukrainekrieg Verbrechen begangen habe, solle vor bestehenden internationalen Gerichten zur Verantwortung gezogen werden, hieß es. Auch die Einrichtung eines internationalen Sondertribunals solle in Erwägung gezogen werden.Ukrainische und litauische Abgeordnete blieben dem Treffen aus Protest fern, weil auch russische Parlamentarier gekommen waren. Diese kritisierten die breite Unterstützung für die Ukraine. Der Vizechef des russischen Parlaments, Pjotr Tolstoi, wies Fragen nach mangelnden militärischen und diplomatischen Erfolgen Russlands zurück. »Wenn wir an der polnischen Grenze stehen, können wir darüber reden, wer auf dem Vormarsch ist, und wer wen isoliert«, sagte er. Sehen Sie mehr zu dem Treffen .Die  sehen nach Angaben des Weißen Hauses keine Anzeichen dafür, dass Waffenlieferungen für die  anders verwendet werden als gedacht. »Bislang gibt es keine Anzeichen dafür, dass die der Ukraine von uns zur Verfügung gestellten Mittel, Waffen und Ressourcen zweckentfremdet, verlegt, gestohlen, auf dem Schwarzmarkt verkauft oder von den Russen erbeutet wurden«, sagte der Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby. Die Biden-Regierung hatte am Freitag angekündigt, weitere Militärhilfen von zwei Milliarden US-Dollar zur Verfügung zu stellen. Ein Anruf aus , SPIEGEL-Reporter  kommt gerade aus der großen Pressekonferenz mit dem ukrainischen Präsidenten . Etwa drei Stunden hat Selenskyj im Interkontinental-Hotel in Zentralkiew gesprochen, immer wieder auch auf Englisch. Mehr als 60 Kamerateams waren da, der Präsident schien darauf zu achten, Journalistinnen und Journalisten aller vertretenen Nationen Fragen stellen zu lassen.SPIEGEL-Reporter Schröder erlebte einen konzentrierten, aber stellenweise auch zu Scherzen aufgelegten Präsidenten, der seine Rolle als globaler Politsuperstar ausfüllte. »Selenskyj wirkte fast erleichtert«, sagt Schröder. »Womöglich, weil es heute, am Jahrestag, keine schweren Luftangriffe gegeben hatte, anders als es viele erwartet hatten.« Auf der Bühnenwand hinter Selenskyj stand: »Februar. Ein Jahr der Unbesiegbarkeit«.Auf eine Frage eines -Journalisten, ob sich Selenskyj inzwischen sicherer fühle oder sein Leben weiter bedroht sehe, scherzte der Präsident, er habe immer gedacht, dass die Deutschen besser wüssten, was im Kopf des russischen Präsidenten  vorgehe. Gegen Ende der Veranstaltung betonte Selenskyj, wie viel ihm seine Frau, seine Kinder und Eltern bedeuteten: »Die wichtigste Sache ist für mich, dass ich meine Familie nicht enttäusche.« Außenministerin Baerbock hat beim Treffen des -Sicherheitsrats die russische Invasion der Ukraine verurteilt. China hielt sie indirekt vor zu ignorieren, von . China hat  und die Ukraine zu Verhandlungen »ohne Vorbedingungen« aufgefordert. »Wir rufen Russland und die Ukraine dazu auf, Verhandlungen ohne Vorbedingungen wieder aufzunehmen«, sagte Chinas Uno-Vertreter Dai Bing in New York. »Die Ukraine ist keine Arena für Kämpfe zwischen bedeutenden Ländern. Niemand sollte von dem Konflikt auf Kosten der Menschen in der Ukraine profitieren«, sagte der Diplomat aus .Wolodymyr Selenskyj sieht in Chinas Initiative für eine Beendigung des russischen Angriffskriegs gegen sein Land keinen echten Friedensplan. »Mir scheint, dass das kein Friedensplan Chinas war«, sagte Selenskyj in Kiew. Es sei aber schon »nicht schlecht«, dass China angefangen habe, über die Ukraine zu sprechen.»Es gibt ein paar Punkte, die ich verstehe. Es gibt Gedanken, mit denen ich nicht übereinstimme, mit denen die ganze Welt nicht einverstanden ist. Aber trotzdem ist es schon einmal etwas.« Wichtig sei, dass die territoriale Unversehrtheit von Staaten und die atomare Sicherheit zum Thema gemacht würden. ( erfahren Sie mehr zu Pekings 12-Punkte-Papier). Selenskyj sagte auch, dass er vorhabe, sich mit Chinas Staatspräsident  zu treffen.Das russische Außenministerium teilte unterdessen mit, man teile »die Überlegungen Pekings«. »Wir begrüßen den aufrichtigen Wunsch unserer chinesischen Freunde, einen Beitrag zur Lösung des Konflikts in der Ukraine mit friedlichen Mitteln beizutragen«, sagte Sprecherin Maria Sacharowa.Grundvoraussetzung für Gespräche seien jedoch ein Ende der westlichen Waffenlieferungen in die Ukraine, die Einstellung aller Kampfhandlungen und die Rückkehr der Ukraine zu einem »neutralen, blockfreien Status«. Daneben müssten die »neuen territorialen Realitäten« - also die völkerrechtswidrige Annexion mehrerer ukrainischer Gebiete durch Russland – anerkannt werden.Der russische Uno-Botschafter hat den westlichen Unterstützern der Ukraine vorgeworfen, sie strebten eine Zerstörung Russlands an. Das Wort »Frieden« werde von Kiew und anderen Ländern unaufrichtig verwendet, sagte Wassili Nebensja beim Uno-Sicherheitsrat in New York. »Gemeint ist eine Kapitulation Russlands, die Russland im Idealfall eine strategische Niederlage zufügt, gefolgt von der Auflösung des Landes und der Neuordnung der Gebiete.«In seiner Rede wiederholte Nebensja die unbelegten Behauptungen,  würde gegen ein Nazi-Regime in Kiew kämpfen. Er warf westlichen Ländern vor, sich einzumischen, und verurteilte die Waffenlieferungen an die Ukraine.  und  warf er vor, der Ukraine mit dem Minsker Abkommen von 2014 nur Zeit verschafft zu haben, damit Kiew sich auf einen Krieg mit Russland vorbereiten konnte. Die US-Regierung warnt vor einer zunehmenden Kooperation im Verteidigungsbereich zwischen Russland und dem . Die Unterstützung aus  für das russische Militär nehme weiter zu, sagte der Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby, in .»Russland hat dem Iran im Gegenzug eine beispiellose Zusammenarbeit im Verteidigungsbereich angeboten, unter anderem bei Raketen, Elektronik und Luftabwehr.« Die USA gehen davon aus, dass Russland dem Iran Kampfjets zur Verfügung stellen könnte, wie Kirby weiter sagte. Im November habe der Iran Panzermunition an Moskau für den russischen Angriffskrieg gegen die Ukraine geliefert. US-Außenminister  hat vor einem »vorübergehenden oder bedingungslosen Waffenstillstand« im Krieg gegen die Ukraine gewarnt. »Russland wird jede Kampfpause nutzen, um die Kontrolle über das illegal eroberte Gebiet zu festigen und seine Streitkräfte für weitere Angriffe aufzustocken«, sagte Blinken am Freitag bei dem Treffen des Uno-Sicherheitsrats.Die Mitglieder des Sicherheitsrates sollten sich daher nicht von Forderungen nach einem Waffenstillstand täuschen lassen, sagte Blinken. Der US-Außenminister erwähnte China in seiner Rede nicht namentlich – seine Äußerungen dürften aber als Reaktion auf ein von China vorgelegtes Positionspapier zur Beilegung des Krieges zu verstehen sein. Bei Protesten gegen den Krieg sind in Russland mehrere Menschen festgenommen worden. In der -Metropole  wurden der Bürgerrechtsorganisation OVD-Info zufolge zehn Menschen festgesetzt – die meisten von ihnen beim Versuch, Blumen für die Opfer im Nachbarland abzulegen. Zu den Festgenommen in Petersburg zählte laut Medienberichten auch die bekannte, 77 Jahre alte Künstlerin und Anti-Kriegs-Aktivistin Jelena Ossipowa.Auch in der Hauptstadt Moskau und in Jekaterinburg am Ural gab es demnach Festnahmen. In Moskau hatten Unbekannte zudem am Fuß eines Denkmals in den frühen Morgenstunden einen handgeschriebenen Zettel abgelegt, auf dem stand: »Ukraine, vergib' uns.« Der Zettel wurde kurz darauf entfernt und an dem Ort tauchte ein Polizeiwagen auf.Öffentliche Anti-Kriegs-Aktionen sind in Russland angesichts massiver Repressionen sehr selten geworden. Kritik am Krieg wird als angebliche Diskreditierung der Streitkräfte mit bis zu 15 Jahren Straflager bestraft. Der britische Außenminister James Cleverly hat Wladimir Putin vorgeworfen, seine eigenen Soldaten aus egoistischen Gründen zu opfern. »Seine Landnahmen in der Ost- und Südukraine zeigen, dass sein Herz auf die imperiale Expansion gerichtet ist – aber 800 russische Soldaten pro Tag sterben für seine hoffnungslosen Ambitionen.Sie bezahlen für sein Ego mit ihrem Leben«, sagte Cleverly bei der Sondersitzung des Uno-Sicherheitsrats in New York.  werde alles tun, um Kiew weiter zu helfen. »Unsere Unterstützung für die Ukraine ist und wird niemals zeitlich begrenzt sein.«Der ukrainische Präsident  hat das Massaker von Butscha an Zivilisten als den für ihn persönlich bislang schlimmsten Moment des russischen Krieges bezeichnet. Das sei der schrecklichste Tag gewesen, sagte der 45-Jährige bei einer Pressekonferenz in . Er erinnerte an die Bilder von toten Zivilisten, die in dem Vorort von Kiew teils mit auf dem Rücken gefesselten Händen gefunden worden waren.  müsse wegen seiner Kriegsverbrechen belangt werden. Der beste Moment des Krieges liege noch vor ihm, sagte Selenskyj. Das werde dann der »Tag des Sieges«.Selenskyj antwortete auch auf eine Frage zur größten Enttäuschung seit dem russischen Einmarsch am 24. Februar vor einem Jahr. Viele Menschen hätten die Hauptstadt Kiew und das Land verlassen, ohne Widerstand zu leisten, sagte Selenskyj. »All diese Leute haben mich enttäuscht«, sagte er. Zugleich räumte er ein, selbst immer wieder Fehler zu machen. Das passiere, weil er von früh bis abends arbeite. Wichtig sei allerdings, keine fatalen Fehler zu machen.Die  hat sich erneut als Vermittler im Krieg Russlands gegen die  angeboten. »Die Schweiz ist immer bereit, alle um einen Tisch zu versammeln, um größeren Respekt für die internationalen Menschenrechte und letztendlich Frieden zu erreichen«, sagte der Schweizer Außenminister Ignazio Cassis bei einem Treffen des -Sicherheitsrats. Der russische Angriff sei ein »riesiger Schock« für die Schweiz gewesen, sagte Cassis weiter. Er forderte Russland erneut auf, seine Truppen aus der Ukraine zurückzuziehen und alle Kampfhandlungen einzustellen.  blockiert neue Sanktionen gegen Russland, angeblich weil sie zu lasch seien. Andere Mitgliedsländer halten das für vorgeschoben –  wolle aus der Lage.Der ukrainische Außenminister Dmytro Kuleba hat sich im Krieg mit Russland vor dem Uno-Sicherheitsrat siegessicher gezeigt. Der russische Präsident Wladimir »Putin wird viel früher verlieren, als er denkt«, sagte Kuleba bei einer Sondersitzung des Uno-Sicherheitsrats in New York zum ersten Jahrestag des russischen Einmarsches in die Ukraine. Kuleba forderte erneut die Einrichtung eines Sondertribunals mit besonderer Zuständigkeit für das Verbrechen eines Angriffskrieges.Der ukrainische Außenminister hob erneut hervor, dass Tausende Kinder seines Landes nach Russland verschleppt worden seien. »Wahrscheinlich der größte Fall von staatlich geförderter Entführung von Kindern in der Geschichte unserer modernen Welt.« Ukrainische Behörden haben wiederholt darauf hingewiesen, dass ganze Familien und auch Kinder aus den besetzten Gebieten nach Russland verschleppt würden. Russland weist die Vorwürfe zurück.Am Ende seiner Rede initiierte Kuleba eine Schweigeminute für die Opfer des Krieges. Russlands Uno-Botschafter Wassili Nebensja unterbrach die beginnende Schweigeminute, er ergriff das Wort und forderte, dass die Schweigeminute den Opfern auf allen Seiten seit 2014 gelten solle. Er erhob sich, während andere Mitglieder des Uno-Gremiums zögerten, schließlich aber auch aufstanden.Seit 365 Tagen verteidigt sich die Ukraine gegen die Kremltruppen. Präsident Wolodymyr Selenskyj richtet nun eindringliche Worte an seine Bevölkerung. Hier sehen Sie Auszüge aus seiner Videobotschaft. Die Ukraine rechnet für 2023 mit einem Haushaltsdefizit von etwa 38 Milliarden US-Dollar (35,8 Milliarden Euro). Für einen großen Teil gebe es schon internationale Zusagen, sagte Ministerpräsident Denys Schmyhal in einem Interview der ukrainischen »Forbes«-Ausgabe. Die fehlenden fünf Milliarden US-Dollar erhoffe man sich als Kredit vom Internationalen Währungsfonds (). Erste Gespräche mit dem IWF gebe es bereits, wurde Schmyhal von der Agentur Interfax Ukraine zitiert.Die Regierung in Kiew plant in diesem Jahr Gesamtausgaben von 2,64 Billionen Griwna (68,16 Milliarden Euro). Zuschüsse und Kredite aus dem Ausland müssen also mehr als die Hälfte der Ausgaben decken. Ein Großkredit über zehn Milliarden Euro von der Europäischen Union steht fest, die  geben zehn Milliarden US-Dollar als Zuschuss.  und  sind weitere Geldgeber. Größter Haushaltsposten von 1,1 Billionen Griwna (29.4 Milliarden Euro) ist die Verteidigung. liefert vier weitere Kampfpanzer vom Typ Leopard 2A6 aus Bundeswehrbeständen in die Ukraine. »Deutschland erhöht damit seine Abgabeanzahl von 14 auf 18 Panzer«, teilte das Verteidigungsministerium in  mit. .Der EU-Außenbeauftragte Josep Borrell hat die Bedeutung des chinesischen Vorstoßes für Frieden in der Ukraine relativiert. »Ich würde es nicht als Friedensplan bezeichnen. Tatsächlich ist es kein Friedensplan, sondern ein Positionspapier, in dem China alle seine Positionen zusammengestellt hat«, sagte Borrell vor der Uno-Sicherheitsratssitzung in New York. Dennoch gebe es in dem Papier interessante Beobachtungen. Borrell forderte China auf, auch mit der Ukraine über seine Absichten zu sprechen.Am Rande der Sondersitzung des Sicherheitsrates der Uno zur Wahrung des Friedens und der Sicherheit der Ukraine in New York hat sich Bundesaußenministerin Außenministerin  zum 12-Punkte-Plan aus China geäußert: »Das chinesische Positionspapier enthält viele bekannte Positionen. Es ist wichtig, dass China vor nuklearer Eskalation warnt. Aber: Es gibt einen Friedensplan, den gestern 141 Staaten unterstützt haben: Stopp der russischen Angriffe, Abzug der russischen Truppen und Schutz der Zivilbevölkerung.«Und weiter: »China hat besondere Verantwortung als ständiges Mitglied des Sicherheitsrats. Es hätte seinen Einfluss auf Russland nutzen können, um es von diesem Plan zu überzeugen. Wer von Frieden spricht, darf nicht Unterwerfung meinen. Wer Aggressor und Opfer gleichsetzt, schafft keinen Frieden, sondern belohnt Gewalt. Das wäre der Weg in eine andere Weltordnung, wo das Recht des Stärkeren gilt. Wir werden alles dafür tun, die Friedensordnung der UN-Charta zu erhalten. Sonst kann kein kleines Land in Zukunft noch in Sicherheit leben.«Die Spitze der Berliner Linken hat vor der russischen Botschaft in  demonstriert. Dabei waren etwa die Landesvorsitzende Katina Schubert, der Kultursenator Klaus Lederer und die Sozialsenatorin  dabei. Die Linkenpolitiker forderten das russische Regime auf, sich aus der  zurückzuziehen.Leder sprach Verständnis für Waffenlieferungen aus. Er müsse anerkennen, dass die Ukraine heute nicht mehr existieren würde, hätte es nur humanitäre Hilfe vom Westen gegeben. »Ja, letztlich werden Verhandlungen gebraucht. Aber die Besetzung der Ukraine macht Verhandlungen obsolet«, so Lederer. Und weiter: »Unsere Solidarität gilt nicht politischen Blöcken, sondern ganz konkret der Bevölkerung, den Menschen in der Ukraine, die nicht unter russische Besatzung leben wollen.«Mit seinen Äußerungen setzte sich der Spitzenkandidat der letzten Abgeordnetenhauswahl deutlich von der Haltung der Bundespartei ab. Es ist auch eine sehr klare Abgrenzung von seiner Genossin . Deren Kundgebung am Samstag sprach er indirekt an: »Wer das alles nicht ausspricht, wer daran Zweifel lässt, der muss sich über Beifall von rechts und die Aufforderung dort auf Kundgebungen zu gehen, nicht wundern.« hat das von China zum Jahrestag der russischen Invasion in die Ukraine vorgelegte Positionspapier abgelehnt. »Jeder ›Friedensplan‹, der nur einen ›Waffenstillstand‹ und infolgedessen eine neue Trennlinie und die Besetzung von Gebieten vorsieht, handelt nicht von Frieden«, schreibt der Berater im Präsidentenbüro, Mychajlo Podoljak, auf . Es handele sich vielmehr um ein »Einfrieren des Krieges«, um »nächste Etappen des Völkermords« – und daher einer Niederlage. Die Ukraine bestehe unverändert auf einen Abzug der russischen Truppen aus ihren international anerkannten Grenzen von 1991.Ähnlich äußerte sich der Fraktionschef der Präsidentenpartei »Diener des Volkes«, David Arachamija. Die Chinesen sprächen zwar von der Notwendigkeit die Souveränität eines jeden Landes zu achten, aber nirgendwo sei gemeint, dass die russischen Truppen schnell aus der Ukraine abgezogen werden müssten, sagte er im Fernsehen. Sein Parteifreund und Leiter des Auswärtigen Ausschusses im Parlament, Olexander Mereschko, bezeichnete das Dokument gar als »Propaganda-Aktion«. Es sei eine Ansammlung »leerer Losungen«. Die  zeigt sich überzeugt, dass die als Reaktion in Kraft gesetzten Sanktionen gegen  funktionieren. »Wir wissen alle, dass solche Sanktionen nicht über Nacht wirken«, sagte ein Regierungssprecher in  auf Nachfrage. Russland füge sich aber mit dem Angriffskrieg und der zunehmenden Isolation selbst einen schweren langfristigen Schaden zu. »Deshalb glauben wir, dass diese Sanktionen richtig, wirksam und gerechtfertigt sind.«Ein Sprecher des Bundeswirtschaftsministeriums teilt mit, Russland erhalte durch die Sanktionen etwa keine Hightech-Produkte mehr aus der EU und von den Verbündeten. Auch andere »wirtschaftlich essenzielle Güter« seien betroffen. Das habe enorme Wirkung, weil sehr viele russische Industrieprodukte auf Hightech-Komponenten angewiesen seien. »Im Ergebnis wird die russische Wirtschaft von der globalen technologischen Entwicklung abgekoppelt. Das betrifft namentlich die Rüstungsindustrie.« Der deutsche Warenexport nach Russland hat sich den Angaben zufolge im vergangenen Jahr etwa halbiert. Sie berichteten aus allen Ecken des Landes: aus dem umkämpften Osten, dem Süden und aus den zerstörten Vororten von . SPIEGEL-Reporter Alexander Sarovic, Christoph Reuter und Thore Schröder ziehen Bilanz. China will die Beziehungen zum russischen Verbündeten  verbessern. Wie das chinesische Außenministerium mitteilt, erklärte Außenminister Qin Gang in einem Telefonat mit seinem belarussischen Amtskollegen Sergej Aleinik die Bereitschaft zur Zusammenarbeit, um das gegenseitige politische Vertrauen zu vertiefen. China werde die Bemühungen von Belarus, sich gegen die Einmischung externer Kräfte in die inneren Angelegenheiten des Landes zu wehren, weiterhin unterstützen. US-Außenminister  dem ukrainischen Volk großen Respekt gezollt und einmal mehr den Beistand der  versichert. »Der Kampf der  und die Entschlossenheit und Widerstandsfähigkeit ihres Volkes haben die Welt inspiriert und gezeigt, dass sie sich nicht einschüchtern lassen«, sagte Blinken laut Mitteilung seines Ministeriums.Die Vereinigten Staaten stünden fest an der Seite der Ukraine und würden dies auch weiterhin tun, bis die Souveränität der Ukraine respektiert werde und das ukrainische Volk in Frieden und Freiheit lebe und ihre selbst gewählte, demokratische Zukunft gestalten könne. »Präsident Putin hat diesen illegalen Krieg begonnen, und er hat die Macht, ihn zu beenden«, so Blinken.Dänemarks Ministerpräsidentin Mette Frederiksen hat ukrainischen Flüchtlingen in ihrem Land Schutz versprochen, solange sie ihn benötigen. »Wir können euch nicht im Stich lassen und wir werden euch nie im Stich lassen«, sagte Frederiksen bei einem Gottesdienst anlässlich des Jahrestags des Kriegsbeginns in der Ukraine. »Zu den Ukrainern, die in  sind, möchte ich sagen: Wir passen auf euch auf, solange ihr es braucht.«Die Tage nach der Invasion, Kinder im Keller, Jubel in Cherson, ein Präsidentenporträt: fünf Kriegsfotografinnen und -fotografen über ihre Aufnahmen, die im Auftrag des SPIEGEL entstanden sind. Schultergestützte Abwehrwaffen stoppten den russischen Vormarsch, Mehrfachraketenwerfer die Artilleriewalze. Auch deutsche Rüstung half den Ukrainern gegen die Invasoren. Welche Systeme welchen Effekt hatten –  In  geht die Polizei offenbar gegen Menschen vor, die am Jahrestag des Kriegsbeginns gegen den Krieg protestieren. Das schreibt das unabhängige Exilmedium  unter Berufung auf mehrere Berichte. Mehr als 20 Personen seien bislang festgenommen worden. In der Stadt Barnaul etwa hätten mehrere Personen auf dem zentralen Platz der Stadt Antikriegsschilder aufgestellt.Der polnische Premierminister  hat bei seinem Besuch in  bestätigt, dass  der  vier Leopard-Panzer geliefert hat. Dabei handele es sich um ältere Modelle des Typs 2A4. Weitere Panzer würden bald in die Ukraine geschickt. »Ich bin heute nicht nur mit Worten der Unterstützung hierhergekommen, sondern auch in dem Wissen, dass dieser barbarischen Aggression mit Gewalt begegnet werden muss«, sagte Morawiecki bei einem Treffen mit .Polens Verteidigungsminister Mariusz Blaszczak sagte bei einer Sitzung des Nationalen Sicherheitsrates in , derzeit würden ukrainische Soldaten von polnischen, kanadischen und norwegischen Ausbildern im Leopard-Ausbildungszentrum in Swietoszow geschult.Russland warnt vor einem Vorgehen gegen Soldaten, die  in der abtrünnigen moldauischen Region  stationiert hat und als Friedenstruppen bezeichnet. »Jede Handlung, die ihre Sicherheit bedroht, wird nach internationalem Recht als Angriff auf die Russische Föderation betrachtet werden«, erklärte das Außenministerium. Das prorussische Transnistrien hat sich von der Republik  losgesagt, was Russland anerkennt, nicht aber die internationale Gemeinschaft. Moldau grenzt im Osten an die Ukraine und im Westen an den EU- und -Staat . Am Donnerstag hatte Russland Moldau vorgeworfen, eine Invasion von Transnistrien zu planen. Die moldauische Regierung hat dies zurückgewiesen.Mit weiteren Sanktionen, verschärften Exportbestimmungen und Zollerhöhungen will die US-Regierung  den Geldhahn zur Finanzierung seines Krieges gegen die  weiter zudrehen. Das neue Maßnahmenpaket beinhaltet Sanktionen gegen mehr als 200 Personen, bei denen es sich um Staatsbürger von Russland oder auch Staaten in ,  und Nahost handele, die Russlands Kriegstreiben unterstützten. Ins Visier genommen würden zudem ein Dutzend russische Finanzeinrichtungen, russische Beamte sowie Personen, die illegitim in der Ukraine agierten, teilt das Weiße Haus mit.Weitere Sanktionen richteten sich gegen Akteure mit Verbindungen zu Russlands Verteidigungs- und Technologie-Industrie. »Einschließlich derjenigen, die für das Aufstocken russischer Bestände an sanktionierten Gegenständen oder die Ermöglichung einer Umgehung von Sanktionen verantwortlich sind«, heißt es. Verschärfte Exportbestimmungen sollten verhindern, dass Firmen aus Russland oder anderen Ländern dabei helfen, bestehende Sanktionen zu umgehen und Russlands militärische Bestände aufzufüllen. Die knapp 90 gelisteten Unternehmen dürften künftig bestimmte Artikel – Halbleiter etwa – nicht mehr erwerben, die in den  oder im Ausland mithilfe von US-Technologie hergestellt wurden. Putins Krieg verunsichert viele Deutsche. Um die Linke  formiert sich eine neue Friedensbewegung. Was treibt die Menschen an, die dieser Tage auf die Straße gehen? Der ukrainische Botschafter in , Oleksii Makeiev, hat  für seine militärische und zivile Hilfe im russischen Angriffskrieg gedankt. Deutschland sei militärisch und finanziell zum größten europäischen Unterstützer seines Landes geworden, sagte er in Berlin bei der zentralen deutschen Veranstaltung zum Kriegsbeginn vor einem Jahr. »Wir Ukrainerinnen und Ukrainer wissen diese Solidarität und die Unterstützung Deutschlands auch zu schätzen.«»Deutsche Waffen retten Leben. Deutsche Waffen retten die Ukraine«, sagte Makeiev im Schloss Bellevue. »So einen Verbündeten zu haben, ist die tollste Sache für mich als Botschafter und für meine Landsleute hier.« Der Botschafter zeigte sich zuversichtlich: »Wir werden zusammen gewinnen.« Ein gerechter und dauerhafter Frieden müsse erkämpft werden. »Der Frieden fällt nicht vom Himmel. Vom Himmel fallen in der  üblicherweise russische Marschflugkörper und Kamikaze-Drohnen.«  beteiligt sich mit Leopard-2-Panzern an der europäischen Unterstützung für die . Die Regierung in  will nach SPIEGEL-Informationen insgesamt zehn Leopard-Panzer der Typen 2A6 und 2A5 für die geplante Ausstattung von zwei ukrainischen Panzerbataillonen bereitstellen, die Ende Januar unter anderem von  angekündigt worden war.Die schwedische Regierung wollte den Schritt am Freitagmorgen zunächst nicht bestätigen. Aus dem Verteidigungsministerium hieß es nur, am Nachmittag solle ein Paket mit »neuer Unterstützung« für die ukrainische Armee verkündet werden.Zum Jahrestag des Kriegsbeginns in der  ist ein zerstörter russischer Panzer vor der Botschaft Russlands in  aufgestellt worden. Das Panzerwrack vom Typ T-72 kam am frühen Freitagmorgen in der Hauptstadt an. Es soll für einige Tage vor der Botschaft am Boulevard Unter den Linden als Mahnmal gegen den Krieg dienen. Der Panzer steht auf dem Anhänger, mit dem er aus der Ukraine nach  transportiert wurde. Ausgerichtet ist das Wrack quer auf dem Mittelstreifen der großen Straße, die Kanone zeigt auf die Botschaft.Die Initiatoren der Aktion sagten, der Panzer sei am 31. März beim Angriff der russischen Armee auf  auf eine Mine gefahren und durch die Explosion zerstört worden. Vermutlich seien Soldaten darin gestorben. Sie hätten zu einem Panzerverband gehört, der weit im Osten Russlands stationiert gewesen sei. Das Militärhistorische Museum des ukrainischen Verteidigungsministeriums habe den Panzer ausgeliehen und auch den Transport unterstützt. 141 von 193 -Mitgliedstaaten haben für eine Resolution gestimmt, die Frieden in der Ukraine fordert, sieben Länder dagegen. Und China, das vielleicht Waffen liefern will, warnte vor Waffenlieferungen.Die Finanzminister der führenden Industrie- und Schwellenländer (G20) ringen um die Verurteilung von Russlands Krieg in der Ukraine im Abschlussdokument ihres Treffens in . Deutschland und  machten am Freitag klar, dass sie keine Formulierung dulden wollten, die hinter der Aussage der Staats- und Regierungschefs beim Gipfel 2022 auf  zurückbleibe. Dort hatten die G20 im November 2022 den russischen Krieg klar benannt und formuliert: »Die meisten Mitglieder verurteilten den Krieg in der Ukraine aufs Schärfste.« Indien, das aktuell die Präsidentschaft der G20-Gruppe der großen Industrie- und Schwellenländer innehat, will in dem Konflikt aber neutral bleiben und auch eine Debatte über zusätzliche Sanktionen gegen  vermeiden. Dem Vernehmen nach war das Wort »Krieg« im Entwurf der Abschlusserklärung am Freitag zunächst nicht vorgesehen.Im Bemühen Schwedens und Finnlands um einen -Beitritt hat Generalsekretär  einen Neustart der Gespräche mit der  angekündigt. Er habe vergangene Woche ein gutes Gespräch mit dem türkischen Präsidenten  geführt, sagte der Norweger in der estnischen Hauptstadt Tallinn. Man sei darin übereingekommen, die Beratungen wieder aufzunehmen und Mitte März ein Treffen zwischen ,  und der Türkei in  einzuberufen. Dann solle darüber beraten werden, wie der Beitrittsprozess abgeschlossen werden könne. Die ersten Leopard-2-Panzer sind offenbar in der Ukraine angekommen. »Die ersten Leoparden aus  gingen an unsere Nachbarn aus der Ukraine«, teilt der polnische Regierungssprecher Piotr Müller via  mit. Zuvor hatten Medien berichtet, dass Ministerpräsident  bei seinem Besuch in Kiew die ersten Panzer mitgebracht habe. Die  hat den chinesischen 12-Punkte-Plan zum Ukrainekrieg grundsätzlich begrüßt. Als ständigem Mitglied des Uno-Sicherheitsrats komme China eine besondere Verantwortung zu, sagte der stellvertretende Regierungssprecher  in Berlin. »Es ist deswegen gut, dass  eigene Ideen vorgestellt hat.« Allerdings fehlten in dem Plan »wichtige Elemente« wie etwa ein Rückzug russischer Truppen.»Wichtig ist, dass China diese Ideen nun auch direkt mit der Ukraine bespricht«, sagte Büchner. »Nur so kann eine ausgewogene Lösung gefunden werden, die die legitimen Interessen der Ukraine berücksichtigt.«Der proukrainische Aktivist Čedomir Stojković hat in Serbiens Hauptstadt versucht, einen blutigen, mit einem Totenkopf verzierten Kuchen an die russische Botschaft in Belgrad zu liefern. Zunächst hatte der »Guardian« berichtet.Die Botschaft wurde am Jahrestag der russischen Invasion von Polizeikräften geschützt. Es ist nicht anzunehmen, dass der Kuchen seinen Bestimmungsort erreicht hat. Die EU und Nato haben zum Jahrestag der russischen Invasion ihre Unterstützung für die Ukraine bekräftigt. »Wir werden der Ukraine so lange zur Seite stehen, wie es nötig ist«, sagten EU-Kommissionspräsidentin  und Nato-Generalsekretär Jens Stoltenberg wortgleich bei einem Besuch in . Es liege im eigenen Sicherheitsinteresse des Westens, dafür zu sorgen, dass sich die von Russland angegriffene Ukraine durchsetzt.»Wir haben in den letzten zwölf Monaten Widerstandsfähigkeit, Einheit und Entschlossenheit gezeigt. Und Präsident Putin kann darauf wetten, dass sich das verdoppeln wird«, sagte von der Leyen. Sie betonte, dass der russische Staatschef kein einziges seiner strategischen Ziele erreicht habe: Der Westen sei geeint und stehe fest an der Seite der Ukraine, Russlands Einnahmen aus Energieressourcen seien weggebrochen, und die Ukraine als Volk sei kraftvoller denn je.Der ukrainische Präsident  hat Deutschland für seine Unterstützung gedankt. »Von den ersten Minuten der russischen Invasion an war Deutschland mit uns«, sagte er in einer Videobotschaft für die Gedenkveranstaltung im Berliner Schloss Bellevue laut offizieller Übersetzung. »Deutschland hilft uns, die Ukraine vor russischem Terror zu schützen. Und Deutschland wird am Tage des Sieges der Freiheit mit uns sein.« Die US-Regierung stellt der  weitere milliardenschwere Militärhilfen zur Verfügung, darunter vor allem Drohnen und Munition. Das kündigte anlässlich des ersten Jahrestags des Kriegsbeginns in der Ukraine ein neues Paket im Umfang von zwei Milliarden US-Dollar (rund 1,9 Milliarden Euro) für  an. Darin enthalten seien etwa zusätzliche Munition für die Mehrfachraketenwerfer vom Typ Himars, Drohnen unter anderem vom Typ Switchblade oder Ausrüstung zur Minenräumung.Die Militärhilfe kommt dieses Mal nicht aus Beständen des US-Militärs, sondern wird zum Beispiel bei der Rüstungsindustrie bestellt. Schon in der Vergangenheit hat die US-Regierung das bei einigen Militärhilfepaketen so gehandhabt. Die  gelten als wichtigster Verbündeter der Ukraine im Abwehrkampf gegen die russische Invasion und haben bereits Militärhilfe in zweistelliger Milliardenhöhe zur Verfügung gestellt. Von der Ukraine geforderte Kampfjets des Typs F-16 fanden sich nicht in dem neuen Paket.»Der heutige Jahrestag ist eine Gelegenheit für alle, die an Freiheit, Regeln und Souveränität glauben, uns erneut zu verpflichten, die tapferen Verteidiger der Ukraine langfristig zu unterstützen«, erklärte US-Verteidigungsminister Lloyd Austin. Putin habe gedacht, dass die ukrainische Verteidigung zusammenbrechen, Amerikas Entschlossenheit ins Wanken geraten und die Welt einfach wegschauen würde. »Er hat sich geirrt«, sagte Austin.Am Jahrestag der russischen Invasion in die Ukraine hat der frühere Kremlchef  mit einer vollständigen Unterwerfung des Nachbarlandes gedroht. Er wiederholte den propagandistischen Moskauer Vorwurf, dass die Ukraine von Neonazis beherrscht werde und deshalb für  gefährlich sei.»Deshalb ist es so wichtig, dass die militärische Spezialoperation ihr Ziel erreicht. Um die Grenze der Gefahr für unser Land so weit wie möglich zurückzudrängen, selbst wenn das die Grenze Polens ist«, schreibt Medwedew bei .  nennt seinen Angriffskrieg noch immer offiziell eine militärische Spezialoperation.Zum ersten Jahrestag des russischen Angriffs auf die Ukraine hat Bundespräsident Frank-Walter Steinmeier dem überfallenen Land weitere umfassende deutsche Hilfe zugesagt.  sei heute, auch militärisch, dessen größter Unterstützer auf dem europäischen Kontinent, sagte Steinmeier in . »Und bei allen kontroversen, manchmal schrillen Debatten bin ich sicher: Wir werden es weiterhin sein.« Mit Blick auf das noch Bevorstehende sage er: »Auf Deutschland ist Verlass.«Wenn Kremlchef  ernsthaft ein Ende des Krieges wolle, müssten sich seine Truppen aus der Ukraine zurückziehen, sagte Steinmeier laut Redemanuskript. »Russland muss unmissverständlich klar werden: Es kann keinen Sieg geben in seinem verbrecherischen Krieg.« Putin wolle mit aller Macht siegen, die Wahrheit sei aber: »Wer morden und töten lässt, wer die Ukraine kaputtbomben, Städte zerstören und Kinder verschleppen lässt, wer selbst die eigenen Soldaten Tag um Tag sinnlos verbluten lässt, der wird vor der Geschichte niemals als Sieger dastehen, der hat schon verloren!« Der Vorsitzende der Deutschen Bischofskonferenz, , hat sich dafür ausgesprochen, dass Papst Franziskus in die  reist. »Ich würde es mir wünschen, dass der Papst ein solches Zeichen setzt«, sagte Bätzing im . »Und ich würde sogar wünschen, dass es einen Kontakt mit dem Patriarchen von  gibt, was auch ein Zeichen wäre«, sagte Bätzing. Patriarch Kirill, Oberhaupt der russisch-orthodoxen Kirche, gilt als glühender Unterstützer des Kriegs gegen die Ukraine. Es sei wichtig, ihm ins Gewissen zu reden, denn seine Argumentation sei abscheulich, sagte Bätzing.Der Bischof betonte zudem, dass der Papst immer wieder Stellung zum Ukrainekrieg bezogen habe. Fast jede Woche äußere er sich, dass der Krieg aufhören müsse. Franziskus hatte eine Reise nach  bisher aufgeschoben, weil er dann auch nach Moskau reisen will – was aber nicht möglich sei. In der Ukraine wurden Zehntausende Menschen getötet, Millionen mussten ihre Heimat verlassen. Große Teile des Landes sind verwüstet, und die Kämpfe halten weiter an. Der ukrainische Oberbefehlshaber Walerij Saluschnyj hat an den Beginn der russischen Invasion vor einem Jahr erinnert und den Soldaten für ihren Widerstand gedankt. »Die Grundlage unserer Standhaftigkeit sind die Menschen«, schreibt der 49-Jährige im Nachrichtendienst . In einem mit Rockmusik unterlegten kämpferischen Videoclip von Gefechten mit russischen Truppen sagte er: »Leute aus Beton, aus Stahl – gewöhnliche Menschen, gewöhnliche Helden.«Der General sprach dabei den Soldaten seinen Dank aus. »Ich bin stolz auf Euch. Dank Euch haben wir standgehalten. Dank Euch werden wir siegen«, sagte er. Das Video endet mit dem eingeblendeten Zitat »Wir vernichten alle, die mit Waffen in unser Land kommen«. Die Angriffe auf Kiew, die Leichen von Butscha, die Befreiung Charkiws: Hören Sie, welche Orte in den vergangenen zwölf Monaten aus Sicht der SPIEGEL-Reporterinnen und -Reporter entscheidend waren.Der Kiewer Bürgermeister  hat zum Jahrestag des Beginns des russischen Angriffskriegs gegen die Ukraine von einem »tragischen und psychisch erschöpfenden« Jahr gesprochen. »Aber wir kämpfen, wir glauben an uns selbst und an unser Land. Deshalb werden wir alles überstehen und gewinnen«, schreibt er in seinem  und veröffentlichte dazu eine Videobotschaft.Während viele Ukrainer nicht an einen »barbarischen Krieg« Russlands geglaubt hätten, habe sich die Hauptstadt auf den möglichen Angriff vorbereitet. »Freiwillige, die in die Territorialverteidigung eingetreten sind, und unser Militär haben geholfen, die Hauptstadt zu schützen und zu halten.« Die russischen Truppen rückten nach dem Kriegsbeginn am 24. Februar in die Vororte der Hauptstadt vor, kamen aber nicht weit.Die 30 -Staaten haben zum Jahrestag der russischen Invasion ihre Unterstützung für die  betont. »Wir als Verbündete bekräftigen unsere Solidarität mit der Regierung und dem Volk der Ukraine bei der heldenhaften Verteidigung ihrer Nation, ihres Landes und unserer gemeinsamen Werte«, heißt es in einer  des Nordatlantikrats. »Wir bekräftigen unsere unerschütterliche Unterstützung für die Unabhängigkeit, Souveränität und territoriale Integrität der Ukraine innerhalb ihrer international anerkannten Grenzen.«Die volle Verantwortung für den Krieg, der eine eklatante Verletzung des Völkerrechts und der -Charta sei, trage , heißt es. Für russische Kriegsverbrechen und andere Gräueltaten dürfe es keine Straffreiheit geben. Zudem bekannten die Nato-Staaten sich erneut zum Nordatlantikvertrag, dem Gründungsdokument des Bündnisses, einschließlich Artikel fünf. Darin ist geregelt, dass sich die Bündnispartner verpflichten, bei einem bewaffneten Angriff gegen einen oder mehrere von ihnen Beistand zu leisten. »Die Nato ist stärker und geeinter als je zuvor«, heißt es.  und , die derzeit in die Nato streben, schlossen sich der Erklärung an. will Kampfjets an mittel- und osteuropäische Staaten liefern, wenn diese im Gegenzug ihre Maschinen sowjetischer Bauart an die Ukraine abgeben. Es gehe um Länder, die etwa über Jets vom Typ Mig-29 oder Su-24 verfügen, sagte der britische Verteidigungsminister Ben Wallace dem Sender Times Radio. »Wenn sie spenden möchten, können wir unsere Kampfjets verwenden, um (ihre Lager) aufzufüllen und für Sicherheit zu sorgen.« Die Nato-Partner verfügten über das notwendige Wissen, um Nato-Jets zu fliegen, was die Ukraine noch nicht habe.Die Ukraine fordert von den Verbündeten die Lieferung moderner Kampfjets. Bisher reagierten westliche Staaten aber skeptisch.Die ukrainische Friedensnobelpreisträgerin Olexandra Matwijtschuk hat internationale Hilfsorganisationen aufgefordert, sich in Russland stärker für eine Rückholung der im Krieg dorthin verschleppten Kindern einzusetzen. Das Internationale Komitee vom Roten Kreuz habe ebenso wie die Vereinten Nationen mit ihrem Kinderhilfswerk  und dem Flüchtlingskommissariat UNHCR Büros in Russland und die Ressourcen, um »deportierte« Kinder wieder in die Ukraine zu bringen, sagte die Menschenrechtlerin der Deutschen Presse-Agentur.Matwijtschuk ist Vorsitzende des ukrainischen Zentrums für bürgerliche Freiheiten (Center for Civil Liberties, CCL), das 2022 neben Menschenrechtlern aus  und Russland mit dem Friedensnobelpreis ausgezeichnet wurde. »Wir brauchen humanitäre Anstrengungen, weil viele Ukrainer gewaltsam nach Russland deportiert wurden«, sagte die 39-Jährige: »Die Organisationen müssen wenigstens versuchen, das zu tun.« Der polnische Ministerpräsident  reist der Nachrichtenagentur PAP zufolge zum Jahrestag des Kriegsbeginns nach . Die Agentur zitiert den Generalsekretär der Regierungspartei Recht und Gerechtigkeit (PiS), Krzysztof Sobolewski: »Nach meinen Informationen reist der Ministerpräsident nach Kiew und wird wahrscheinlich an einer Sitzung des ukrainischen Parlaments teilnehmen.«Bundeskanzler  () sieht  trotz der von Russlands Überfall auf die  ausgehenden Krisen auf einem guten Weg. »Bei all den Herausforderungen, die sich durch den Krieg in der Ukraine und auch in Deutschland ergeben – haben wir vieles ziemlich gut hingekriegt«, sagte Scholz in seiner Videobotschaft . »Wir haben genug Gas und Öl. Die Wirtschaft steckt nicht in einer tiefen Rezession. Und wir haben mehr als eine Million ukrainische Flüchtlinge aufgenommen, dank großer Hilfsbereitschaft überall im Land.«Zum Jahrestag des Kriegsbeginns appellierte Scholz erneut an -Chef , dem Leiden ein Ende zu setzen. »Putin hat es in der Hand. Er kann diesen Krieg beenden.« Es seien nicht die Waffenlieferungen des Westens, die den Krieg verlängerten, sagte Scholz. »Das Gegenteil ist richtig: Je früher Russlands Präsident einsieht, dass er sein imperialistisches Ziel nicht erreichen wird, desto größer ist die Chance auf ein baldiges Kriegsende.« Die Videobotschaft ist online auch mit ukrainischen Untertiteln zu sehen.Die russischen Truppen haben in ihrem Angriffskrieg gegen die Ukraine nach britischer Einschätzung erneut ihr Vorgehen geändert. »Ihr Feldzug zielt jetzt wahrscheinlich hauptsächlich darauf ab, das ukrainische Militär zu schwächen, anstatt sich darauf zu konzentrieren, beträchtliche Mengen an Territorium zu erobern«, teilt das Verteidigungsministerium in  mit.»Die russische Führung verfolgt wahrscheinlich einen langfristigen Ansatz, bei dem sie davon ausgeht, dass Russlands Vorteile bei Bevölkerung und Ressourcen die Ukraine letztlich erschöpfen werden«, hieß es unter Berufung auf Geheimdiensterkenntnisse.Die russische Strategie, das Nachbarland zu kontrollieren, sei seit 2014 weitgehend konstant geblieben. Bis 2021 sei dieses Ziel »subversiv« verfolgt worden, indem  die ukrainische Halbinsel Krim annektierte und den nicht erklärten Krieg im ostukrainischen Donbass schürte. »Am 24. Februar 2022 schwenkte  auf einen neuen Ansatz um und begann eine umfassende Invasion, mit der versucht wurde, das ganze Land zu erobern und die Regierung zu stürzen.« Bis April 2022 habe Russland dann realisiert, dass dies gescheitert sei, und habe sich darauf konzentriert, seine Herrschaft über den Donbass und die Südukraine auszudehnen und zu formalisieren: »Es hat langsame und extrem kostspielige Fortschritte gemacht«, heißt es in London.Frankreichs Präsident  hat der  die weitere Unterstützung seines Landes zugesichert. »Ukrainerinnen und Ukrainer,  steht an Ihrer Seite«, schreibt Macron bei : »Auf die Solidarität, den Sieg und den Frieden.«Die Söldner-Truppe Wagner meldet die Einnahme des Dorfs Berchiwka nordwestlich der Stadt Bachmut. Wagner-Gründer Jewgeni Prigoschin erklärt, seine Einheiten hätten die volle Kontrolle über das Dorf übernommen. Wagner-Söldner sind seit Monaten im Kampf um Bachmut im Einsatz und agieren weitgehend unabhängig vom russischen Militärkommando. Der ukrainische Präsident  hat sich zum ersten Jahrestag des russischen Angriffskriegs mit einem emotionalen Video an seine Landsleute gewandt. »Am 24. Februar haben Millionen von uns eine Entscheidung getroffen«, schrieb Selenskyj: »Keine weiße Fahne, sondern die blau-gelbe Fahne«, so der Präsident mit Bezug auf die ukrainischen Nationalfarben. »Nicht fliehen, sondern sich stellen. Widerstehen und kämpfen«.»Es war ein Jahr des Schmerzes, der Sorgen, des Glaubens und der Einheit«, schrieb Selenskyj weiter. Die  sei jedoch standhaft geblieben. »Wir wissen, dass 2023 das Jahr unseres Sieges sein wird«, so der Präsident.Für die US-Regierung ist die Lieferung westlicher F-16-Kampfjets an die Ukraine eher mit Blick auf die langfristige Verteidigung des Landes ein Thema. Darüber hätten sich US-Präsident  und der ukrainische Präsident Wolodymyr Selenskyj ausgetauscht, sagte der Sicherheitsberater des Weißen Hauses, Jake Sullivan, im US-Fernsehen. Diese Kampfjets seien allerdings nicht die »Schlüsselfähigkeit« für den aktuellen Bedarf des Landes. Die Ukraine fordert von den westlichen Verbündeten die Lieferung von F-16-Kampfjets.Die Konfliktforscherin Nicole Deitelhoff geht davon aus, dass es erst in Jahren einen wirklichen Frieden zwischen  und der Ukraine geben kann. »Ehe wir einen echten Frieden haben, wird es wahrscheinlich eine Generation dauern«, sagte die Leiterin des Frankfurter Leibniz-Instituts für Friedens- und Konfliktforschung der »Augsburger Allgemeinen«. Es würde Jahrzehnte brauchen, bis die Gesellschaften wieder aufeinander zugehen können, sagte die Wissenschaftlerin. »Es wurden so viele Gräueltaten begangen, die aufgearbeitet werden müssen. Da sind einfach so viel Schmerz, Verletzungen, Wut und Hass.«Bundeskanzler  warnt vor voreiligen Schlüssen zu den Hintergründen der Explosionen an den nach  verlegten Ostseepipelines Nord Stream 1 und 2. »Natürlich wollen wir dringend erfahren, wer dafür verantwortlich war«, sagte der -Politiker der . Er betonte aber: »Gerüchte gibt es viele, auch viel Widersprüchliches. Was am Ende zählt, sind Fakten.« Scholz rief dazu auf, sich bei der Beantwortung dieser Frage an rechtsstaatliche Kriterien zu halten. »Es ist Sache des Generalbundesanwalts und der Sicherheitsbehörden, dies sorgfältig aufzuklären.«Bei der Bundesanwaltschaft laufen Ermittlungen zu den Explosionen, die Ende September in der Nähe der dänischen Ostseeinsel Bornholm vier Lecks in die beiden Pipelines Nord Stream 1 und 2 gerissen hatten. Russland hatte Nord Stream 1 zu dem Zeitpunkt wegen angeblicher technischer Probleme abgeschaltet.Direkte Verhandlungen mit der aktuellen Kremlführung wird es laut Präsident Selenskyj nicht geben. Die  planen neue Sanktionen gegen . Und: viele Zwischenfälle in Kernkraftwerken. Die USA und Deutschland haben China vor Waffenlieferungen an Russland gewarnt. Nach SPIEGEL-Informationen sollen  und Moskau aber bereits über den Kauf von hundert Drohnen verhandeln, China hat zu einem Waffenstillstand im Ukrainekrieg aufgerufen. In einem mit Spannung erwarteten 12-Punkte-Papier, das vom Außenministerium in Peking veröffentlicht wurde, wird auch eine sofortige Wiederaufnahme von Verhandlungen zwischen der Ukraine und Russland gefordert. »Dialog und Verhandlungen sind die einzig machbare Lösung für die Ukrainekrise«, heißt es  Der ukrainische Präsident Wolodymyr Selenskyj bezeichnet die Lage im Osten und Süden der Ukraine als schwierig und gefährlich. »Im Osten ist die Lage sehr schwierig und schmerzhaft. Aber wir tun alles, um dem zu widerstehen«, sagt Selenskyij in einer Videoansprache am frühen Morgen des ersten Jahrestags der russischen Invasion. Prorussische Kräfte hätten zudem die südliche Stadt Cherson beschossen und 40.000 Menschen von der Stromversorgung abgeschnitten. Der Generalstab der ukrainischen Streitkräfte hatte zuvor über verstärkte russische Angriffe im Osten und Süden berichtet. Zudem stünden 25 Städte und Dörfer in drei nördlichen Regionen entlang der russischen Grenze unter Beschuss. Die Berichte über die Kampfhandlungen konnten nicht unabhängig überprüft werden.Robert Habeck: »Das ist kein Frieden, das ist eine Chimäre, die da aufgebaut wird«Selenskyj bei der PressekonferenzDer ukrainische Außenminister Dmytro KulebaDemonstration der Berliner Linken vor der russischen Botschaft in BerlinEin Kuchen zum Jahrestag des russischen AngriffskriegsEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.Ukrainische Soldaten bei einer Übung",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677318311.7433755,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ein Jahr Krieg in der Ukraine: Ein persönlicher Essay von",
        "date_raw": "Fri, 24 Feb 2023 21:35:34 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ein-jahr-krieg-in-der-ukraine-ein-persoenlicher-essay-von-a-20fe3369-290f-4a9a-8349-496ae99bf669#ref=rss",
        "subtitle": "Ich war nach Kiew gereist, um meine Familie zu besuchen. Dann, am Abend des 24. Februar 2022, in der Kaffeemaschine waren noch Bohnen, im Kühlschrank lag Salat, flohen wir vor den Kremltruppen.",
        "content": "Autobahn in den Westen: Nur der Wind heult",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677318311.76626,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Aktivisten melden neue Proteste im Südosten",
        "date_raw": "Fri, 24 Feb 2023 22:35:33 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-aktivisten-melden-neue-proteste-im-suedosten-a-e373482d-296f-45c5-b0c3-d7f62589b19b#ref=rss",
        "subtitle": "In Sahedan, der Hauptstadt der ärmsten iranischen Provinz Sistan-Balutschistan, soll es erneut zu Protesten gegen das totalitäre Regime in Teheran gekommen sein. Das berichten Aktivisten vor Ort.",
        "content": "Trotz strenger Sicherheitsvorkehrungen und einer Internetblockade haben zahlreiche Menschen nach Angaben von Aktivisten am Freitag im Südosten Irans gegen die Regierung in  demonstriert. Videos, die von der Aktivistengruppe Baluch Activists Campaign auf Telegram veröffentlicht wurden, zeigen Demonstranten, die Schilder mit Aufschriften wie »Tod dem Diktator« trugen und durch das Zentrum von Sahedan, der Hauptstadt von Sistan-Balutschistan, marschierten.Sistan-Balutschistan an der Grenze zu  ist die ärmste Provinz in  und war ein Zentrum der Proteste, die im September nach dem Tod der jungen Kurdin  nach einem Polizeigewahrsam im ganzen Land ausbrachen. Nach Angaben der in Oslo ansässigen Nichtregierungsorganisation Iran Human Rights (IHR) wurden bei der Niederschlagung von Protesten in dieser Provinz mindestens 131 Menschen getötet – die meisten von ihnen am »blutigen Freitag« am 30. September in Sahedan. Nach Angaben von Menschenrechtsaktivisten schossen Sicherheitskräfte an diesem Tag wahllos auf Demonstranten.Auslöser der erneuten Proteste waren Berichte darüber, dass ein Arzt im Polizeigewahrsam getötet worden war. Er soll im Zuge der Protestbewegung festgenommen worden sein. Nach Angaben der Website Hal Vash wurde der Arzt Ebrahim Rigi 2022 in Sahedan festgenommen, gegen Kaution freigelassen und dann erneut in die Polizeiwache vorgeladen, wo er totgeprügelt worden sein soll. Die iranischen Behörden wollten die Angaben nicht kommentieren, unabhängig überprüfen ließen sie sich nicht.In den Staatsmedien wurde nicht über neue Proteste berichtet. Die Internetüberwachungsseite NetBlocks meldete indes »erhebliche Störungen bei der Internetverbindung« in Sahedan. Die Behörden haben in der Vergangenheit das Internet bei Protesten heruntergefahren. In Sistan-Balutschistan fühlt sich die sunnitische Bevölkerung seit Jahren diskriminiert, in Iran ist ansonsten die Bevölkerungsmehrheit schiitisch.Aktivisten-Künstler vom iranischen »Kollektiv ohne Namen« arbeiten an einem Graffiti-Porträt der getöteten 22-jährigen Kurdin Jina Mahsa Amini",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677318311.7915192,
        "language": "DE",
        "source": "Spiegel"
    }
]
