[
    {
        "title": "Deutschland und Brasilien wollen ständigen Sitz im Uno-Sicherheitsrat",
        "date_raw": "Tue, 31 Jan 2023 08:27:01 +0100",
        "date": "2023-01-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/deutschland-und-brasilien-wollen-staendigen-sitz-im-uno-sicherheitsrat-a-b220e787-4b78-450e-8e9a-83c2bbd027e5#ref=rss",
        "subtitle": "Deutschland und Brasilien sprechen sich für eine Reform des Uno-Sicherheitsrates aus – und wollen Mitglieder werden. Und: Im Konflikt zwischen Russland und der Ukraine gibt es zwischen Scholz und Lula einen Dissens.",
        "content": " und  pochen auf einen ständigen Sitz im -Sicherheitsrat und streben eine Erweiterung des höchsten Uno-Gremiums an. In einer beim Besuch von Kanzler  in Brasília am Montag verabschiedeten gemeinsamen Erklärung mit Brasiliens Präsident Lula da Silva heißt es, dass man die Uno in einer zentralen Rolle für Frieden und Sicherheit in der Welt sehe und den Einsatz für die Reform und Erweiterung des Sicherheitsrates verstärken wolle. »Sie sicherten sich gegenseitige Unterstützung für ständige Sitze in einem erweiterten Sicherheitsrat zu«, heißt es weiter.Damit greifen Scholz und Lula frühere gemeinsame Bestrebungen von Deutschland, Brasilien,  und  (G4) wieder auf. Die Bundesregierung möchte zudem auch mit Brasilien noch im zweiten Halbjahr 2023 Regierungskonsultationen abhalten. Eine stärkere Zusammenarbeit wird etwa beim Kampf gegen den Klimawandel und Armut angestrebt. Das Entwicklungsministerium hatte zuvor bekannt gegeben, dass es ein 200-Millionen-Euro-Sofortprogramm für den Waldschutz in Brasilien startet.Scholz hatte schon vor seiner Reise nach ,  und Brasilien gesagt, Deutschland müsse sich stärker um wichtige Schwellen- und Industrieländer auf der Südhalbkugel kümmern. Scholz war der erste ausländische Staatschef, der Lula seit dessen Amtsantritt besuchte. Er sei erfreut , sagte der Kanzler auf der gemeinsamen Pressekonferenz. Auch andere westlichen Staaten sind bemüht, die Beziehungen zu Brasilien zu normalisieren, die unter Lulas Vorgänger, dem rechtsextremen , praktisch auf Eis lagen.In der Erklärung verurteilten beide G20-Länder den russischen Angriff auf die  und die Annexion von besetzten ukrainischen Gebieten als »flagrante Verstöße gegen das Völkerrecht«. Lula lehnte aber militärische Hilfe für die Ukraine ab.Scholz’ Anfrage, Panzermunition an die Ukraine weiterzugeben, wollte Lula nicht entsprechen. »Brasilien hat kein Interesse, die Munition weiterzugeben, damit sie im Krieg zwischen der Ukraine und  benutzt wird«, sagte er in einer gemeinsamen Pressekonferenz. »Brasilien ist ein Land des Friedens. Und deswegen will Brasilien keinerlei Beteiligung an diesem Krieg, auch nicht indirekt.«Streben gemeinsam nach mehr Einfluss auf der Weltbühne: Olaf Scholz und Lula da Silva",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675173609.735801,
        "language": "DE",
        "source": "Spiegel"
    }
]
