[
    {
        "title": "Ukraine-Krieg: G7 stellen weitere Sanktionen gegen Russland in Aussicht",
        "date_raw": "Fri, 24 Feb 2023 18:27:59 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-g7-stellen-weitere-sanktionen-gegen-russland-in-aussicht-a-2811d139-fffd-4735-83be-2bc42982bfbd#ref=rss",
        "subtitle": "Bei einem Videogipfel haben die G7-Staaten Kiew ihre Unterstützung versichert – und verschärfte Sanktionen gegen Moskau angekündigt. Im Fokus stehen dabei Staaten, die Russlands Krieg unterstützen.",
        "content": "Wenn der russische Krieg gegen die Ukraine lange genug geht, könnte die Unterstützung für Kiew erlahmen – das ist nach Überzeugung mancher Fachleute das Kalkül des russischen Präsidenten . Doch die G7-Staaten wollen offenbar klarmachen, dass das eine Fehlannahme des Kreml-Machthabers ist.Bei einer Videokonferenz haben die Staats- und Regierungschefs Deutschlands, Frankreichs, Italiens, Japans, Kanadas, des Vereinigten Königreichs und der USA der Ukraine weitere unbefristete Unterstützung zugesagt. Man habe dem ukrainischen Präsidenten  »versichert, dass wir die Ukraine unterstützen werden, solange das nötig ist«, sagte Bundeskanzler  (SPD) nach den Beratungen.Zu den Maßnahmen zählt den G7-Staaten zufolge auch weiterer wirtschaftlicher Druck auf Russland, etwa im Finanzsektor. Dadurch solle Russlands Fähigkeit, Krieg zu führen, weiter beeinträchtigt werden.Konkret soll es Konsequenzen für Staaten geben, die materiell Russlands Krieg in der Ukraine unterstützen, hieß es in einer Mitteilung. Man fordere diese Länder oder andere Akteure auf, ihre Unterstützung zu beenden. Andernfalls müssten diese sich auf schwerwiegende Kosten einstellen.Man wolle verhindern, dass Russland neue Wege finde, an Material, Technologie sowie militärische und industrielle Ausrüstung zu gelangen. Zudem werde man die Bemühungen fortsetzen, um sicherzustellen, dass Russland für den langfristigen Wiederaufbau der Ukraine bezahle.Zudem einigten sich die G7 laut Scholz darauf, dass der Internationale Währungsfonds () ein Programm zur Stabilisierung und für den Wiederaufbau der Ukraine auflegen sollte. Die bisherige G7-Hilfe für das Land belaufe sich auf insgesamt 37 Milliarden Euro, sagte Scholz. Deutschland habe daran einen Anteil von mehr als 14 Milliarden Euro. Das Funktionieren des Staates sei für die Ukraine überlebenswichtig, was auch die Bezahlung von Soldaten betrifft.Scholz forderte Putin abermals auf, den Krieg zu beenden. Anlass für Optimismus sehe er hier aber nicht: »Leider sehe ich auch nach einem Jahr Krieg und Blutvergießen keinerlei Bemühen Russlands, diesen verbrecherischen Krieg zu beenden«, sagte der Kanzler.Die G7 sind ein informeller Zusammenschluss von Industriestaaten. Japan hat derzeit den Vorsitz inne. Ministerpräsident Fumio Kishida hatte zu der Videokonferenz eingeladen.Bundeskanzler Olaf Scholz bei einer Pressekonferenz nach dem G7-Videogipfel",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677272413.2307413,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ein Jahr Krieg in der Ukraine: Ein persönlicher Essay von",
        "date_raw": "Fri, 24 Feb 2023 21:35:34 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ein-jahr-krieg-in-der-ukraine-ein-persoenlicher-essay-von-a-20fe3369-290f-4a9a-8349-496ae99bf669#ref=rss",
        "subtitle": "Ich war nach Kiew gereist, um meine Familie zu besuchen. Dann, am Abend des 24. Februar 2022, in der Kaffeemaschine waren noch Bohnen, im Kühlschrank lag Salat, flohen wir vor den Kremltruppen.",
        "content": "Autobahn in den Westen: Nur der Wind heult",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677272413.3032992,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "»Geo Barents«: Ärzte ohne Grenzen melden Festsetzung von Rettungsschiff in Italien",
        "date_raw": "Fri, 24 Feb 2023 19:19:55 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/geo-barents-aerzte-ohne-grenzen-melden-festsetzung-von-rettungsschiff-in-italien-a-22510c2e-21c9-445b-971d-d50f08f6c3b0#ref=rss",
        "subtitle": "Das Rettungsschiff »Geo Barents« wurde laut Ärzte ohne Grenzen vorübergehend im italienischen Ancona festgesetzt. Eine Woche zuvor hatte die Hilfsorganisation dort gerettete Migranten an Land gebracht.",
        "content": "Die italienischen Behörden haben das Rettungsschiff »Geo Barents« laut der privaten Hilfsorganisation Ärzte ohne Grenzen (MSF) vorübergehend festgesetzt. Dies gelte für eine Dauer von 20 Tagen, teilte die Organisation am späten Donnerstagabend mit. Außerdem hätten die Behörden ein Bußgeld von 10.000 Euro verhängt.Die Hilfsorganisation brachte am Freitag vergangener Woche in Ancona 48 Bootsmigranten an Land. Die Hafenbehörde werfe ihr vor, nicht alle erbetenen Informationen geliefert zu haben. Man prüfe jetzt, welche rechtlichen Schritte man einlegen könne. »Es ist nicht hinnehmbar, dafür bestraft zu werden, Leben gerettet zu haben«, schrieb MSF in einer Mitteilung.Die rechte Regierung Italiens unter der ultrarechten Ministerpräsidentin  verschärfte das Vorgehen gegen private Seenotretter. Durch ein neues Dekret werden sie etwa gezwungen, einen Hafen anzusteuern, sobald sie erstmals Migranten an Bord genommen haben. Damit können sie während einer Fahrt nicht weitere Migranten im zentralen  aus Seenot retten. Oft weist  ihnen Häfen zu, die weit vom Einsatzgebiet der Schiffe entfernt liegen, wie bei der »Geo Barents« den Adriahafen Ancona in Mittelitalien.Italien ist wegen seiner geografischen Lage besonders häufig ein Ziel von Migranten, die von Nordafrika nach  gelangen wollen. Nach Angaben des italienischen Innenministeriums sind seit Anfang des Jahres mehr als 14.000 Flüchtlinge in Italien angekommen. Im Vorjahreszeitraum waren es etwas mehr als 5300 gewesen.Das Rettungsschiff »Geo Barents«, hier im Hafen von Catania auf Sizilien am 7.11.2022",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677272413.3284993,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "US-Wahlen 2024: Joe Biden ist bereit. Sagt seine Frau Jill im interview",
        "date_raw": "Fri, 24 Feb 2023 21:18:41 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-wahlen-2024-joe-biden-ist-bereit-sagt-seine-frau-jill-im-interview-a-dd8fcd96-07fd-4c4b-898e-d522364fe543#ref=rss",
        "subtitle": "Im Gegensatz zu US-Präsident Joe Biden scheint Ehefrau Jill zu wissen, wie seine Pläne aussehen: Er werde erneut für das Präsidentenamt kandidieren. Nur der Zeitpunkt der Ankündigung stünde noch nicht fest.",
        "content": "Viel wurde , ob US-Präsident  tatsächlich erneut bei der US-Wahl 2024 aufseiten der Demokraten antreten wird. Bidens Ehefrau und First Lady der , , gab nun einen der bisher klarsten Hinweise darauf, dass Biden für eine zweite Amtszeit kandidieren werde. In einem Interview mit der US-Presseagentur The Associated Press (AP) sagte sie, dass »so ziemlich« nichts mehr zu tun sei, als die Zeit und den Ort für die Ankündigung zu finden.Obwohl Biden schon oft gesagt hat, er strebe eine Wiederwahl an, hat er seine Entscheidung noch nicht offiziell gemacht. Immer wieder steht die Frage im Raum, ob er zu alt für eine zweite Amtszeit sei. Bereits jetzt ist der 80-Jährige der bei Amtsantritt älteste Präsident der USA. Am Ende seiner zweiten Amtszeit Anfang 2029 wäre er 86 Jahre alt.»Er sagt, er sei noch nicht fertig«, sagte Jill Biden gegenüber AP in , der zweiten und letzten Station ihrer fünftägigen Reise nach . »Er hat noch nicht beendet, was er begonnen hat. Und das ist, worauf es ankommt.« Bei  hatte Biden wiederholt gesagt, er wolle »den Job zu Ende bringen«. Jill Biden fragte: »Wie oft muss er es sagen, damit Sie es glauben?«Aus Bidens Umfeld heißt es, er werde seine erneute Kandidatur wahrscheinlich im April verkünden. Zunächst hatte das Weiße Haus Februar angepeilt. Im April ist das erste Wahlspendenquartal des Jahres vorüber – ein wichtiger Gradmesser dafür, wie es um die Wahlkampfkasse eines Kandidaten bestellt ist. Und die Spendengelder fangen erst richtig zu fließen an, sobald die Kandidatur offiziell verkündet wurde. Auch Bidens demokratischer Amtsvorgänger und ehemaliger Vorgesetzter, , hat seine Wiederwahlabsicht im April öffentlich gemacht.Jill Biden gilt als Schlüsselfigur im Umfeld des Präsidenten, wenn es um dessen Zukunftspläne geht. »Weil ich seine Frau bin«, sagte sie. Doch sie wiegelte ab, ob sie die entscheidende Stimme sei, wenn es um die Wiederwahlbestrebungen ihres Mannes geht. »Natürlich wird er auf mich hören, weil wir verheiratet sind«, sagte sie. Aber, fügte sie später hinzu, »er trifft seine eigenen Entscheidungen, glauben Sie mir«.US-Präsident Joe Biden und First Lady Jill Biden (2020, in Wilmington im US-Bundesstaat Delaware): »Er sagt, er sei noch nicht fertig«",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677272413.3511178,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Annalena Baerbock vor Uno-Sicherheitsrat an Russland: »Unterwerfung ist kein Frieden«",
        "date_raw": "Fri, 24 Feb 2023 19:25:46 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/annalena-baerbock-vor-uno-sicherheitsrat-an-russland-unterwerfung-ist-kein-frieden-a-94100f60-c156-427b-afd7-4b55c1897598#ref=rss",
        "subtitle": "Außenministerin Baerbock hat beim Treffen des Uno-Sicherheitsrats die russische Invasion der Ukraine verurteilt. China hielt sie indirekt vor zu ignorieren, von wem die Aggressionen ausgehen.",
        "content": "Bundesaußenministerin  hat den russischen Angriffskrieg gegen die  vor dem -Sicherheitsrat verurteilt – und indirekt Chinas Vorstoß zur Beendigung des Krieges kritisiert. »Unterwerfung ist kein Frieden«, sagte Baerbock. Direkt in Richtung  sagte sie: »Ihre Panzer haben kein Wasser gebracht, ihre Flugzeuge haben keine Babynahrung fallen gelassen. Ihre Panzer und Flugzeuge haben Tag und Nacht Zerstörung und Tod gebracht.« Der Uno-Sicherheitsrat trifft sich anlässlich des Jahrestags des russischen Einmarschs in die .Baerbock sagte weiter, die Uno-Vollversammlung habe mit der am Donnerstag von 141 Staaten unterstützten Resolution einen Friedensplan vorgelegt, der auf der Uno-Charta beruhe. Jeder weitere Vorstoß zu Friedensplänen von Mitgliedern des Sicherheitsrats sei wertvoll, sagte Baerbock und meinte damit offenbar Chinas Initiative.Man dürfe aber nicht ignorieren, wer der Aggressor sei. »Den Aggressor nicht zu benennen, hieße, in einer Welt zu leben, in der die Mächtigeren regieren.« In so einer Welt müssten Länder Angriffe ihrer stärkeren Nachbarstaaten fürchten, sagte Baerbock. Das könne niemand wollen. Sie betonte, die Ukraine habe ein Recht, sich selbst zu verteidigen.Die Uno-Vollversammlung hatte am Donnerstag , die den russischen Angriffskrieg gegen die Ukraine verurteilt und auf ein Ende der Kämpfe pocht. 141 Staaten stimmten dafür, inklusive  stimmten lediglich sieben Staaten dagegen. Der Rest enthielt sich. Die Resolution ist nicht bindend, galt aber als Stimmungstest zu Russlands Angriffskrieg.Baerbock hatte die große Mehrheit als wichtiges Signal gewertet. Das Ergebnis zeige: »Russland ist mit seinem Kriegskurs genauso isoliert wie vor einem Jahr«, sagte die Grünenpolitikerin in New York. »Die Welt will Frieden«, das hätten die Staaten deutlich gemacht, sagte Baerbock. »Und wir stellen uns gemeinsam gegen den Bruch des Völkerrechts.«Die Außenministerin hatte am Freitag am Rande der Uno-Treffen China vorgeworfen, nicht genug Druck auf den Kreml auszuüben. Resolution sein ein richtiger Friedensplan, der auf den Abzug der russischen Truppen setze. China hätte »seinen Einfluss auf Russland nutzen können, um es von diesem Plan zu überzeugen. Wer von Frieden spricht, darf nicht Unterwerfung meinen. Wer Aggressor und Opfer gleichsetzt, schafft keinen Frieden, sondern belohnt Gewalt. Das wäre der Weg in eine andere Weltordnung, wo das Recht des Stärkeren gilt«, warnte sie.In ihrer Rede vor dem Sicherheitsrat sagte sie: »Dieser Krieg ist nicht der Krieg des russischen Volkes. Dieser Krieg ist Putins Krieg.« Putin würde »die Zukunft seines eigenen Landes« riskieren. Ein gerechter Frieden sei auch im Interesse der Menschen in Russland. Der russische Uno-Botschafter Wassili Nebensja hatte den westlichen Unterstützern der Ukraine in seiner Rede vorgeworfen, Russland zerstören zu wollen. Es gehe um »eine Kapitulation Russlands, die Russland im Idealfall eine strategische Niederlage zufügt, gefolgt von der Auflösung des Landes und der Neuordnung der Gebiete.« Russland stellt sich in seiner Propaganda immer wieder als bedroht dar, obwohl es den Angriffskrieg gegen die Ukraine begonnen hat.Baerbock sagte mit Blick auf Russland: »Ich mache mir keine Illusionen: Wir werden den russischen Vertreter heute nicht überzeugen.« Nebensja höre noch nicht einmal zu – der russische Diplomat war bei ihrer Rede nicht im Saal. Chinas Vertreter Dai Bing forderte Gespräche zwischen Moskau und Kiew »ohne Vorbedingungen«. Russland und China sitzen als Ständige Mitglieder im mächtigsten Gremium der Vereinten Nationen, ebenso wie die USA, Frankreich und Großbritannien. Deutschland hat dort derzeit keinen Sitz.Annalena Baerbock bei ihrer Rede vor dem Uno-Sicherheitsrat",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677272413.3998442,
        "language": "DE",
        "source": "Spiegel"
    }
]
