[
    {
        "title": "Dianne Feinstein: Prominente US-Demokratin kündigt Rückzug aus Politik an",
        "date_raw": "Wed, 15 Feb 2023 02:26:17 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/dianne-feinstein-prominente-us-demokratin-kuendigt-rueckzug-aus-politik-an-a-1ce5c73f-551d-4c6e-ad77-6c797d9e603d#ref=rss",
        "subtitle": "Seit mehr als 30 Jahren gehört Dianne Feinstein dem US-Senat an, sie gilt als eine der bekanntesten Politikerinnen des Landes. Jetzt hat die 89-Jährige das Ende ihrer Karriere verkündet – die Reaktionen kamen prompt.",
        "content": "Die bekannte US-Demokratin Dianne Feinstein hat angekündigt, sich aus der Politik zurückzuziehen. Sie werde sich 2024 nicht wieder zur Wahl stellen, erklärte die 89-Jährige am Dienstag . Bis zum Ende ihres jetzigen Mandats wolle sie aber weiter »so gut wie ich kann« den Bundesstaat  vertreten, für den sie in den Senat gewählt ist.Feinstein wurde 1992 erstmals in den Senat gewählt. Sie gehört zu den bekanntesten Politikerinnen des Landes und genießt über die Parteigrenzen hinweg große Anerkennung. Zuletzt hatte es aber Berichte über Gesundheitsprobleme gegeben – vor allem über ein Nachlassen ihrer geistigen Kräfte. Sollte Feinstein wie angekündigt bis zum Ende ihres jetzigen Mandats Ende kommenden Jahres im Senat bleiben, dann wäre sie bei ihrem Abschied aus dem Oberhaus des US-Kongresses 91 Jahre alt.Eines der Hauptanliegen Feinsteins ist der Kampf gegen die laxen Waffengesetze in den . Vor ihrer Wahl in den Senat war sie unter anderem 1978 Bürgermeisterin von  geworden – nachdem ihr Vorgänger George Moscone sowie der Aktivist für die Rechte von Homosexuellen, Harvey Milk, im Rathaus erschossen worden waren. Feinstein  und verkündete den Doppelmord auf den Rathausstufen.Auf die Nachricht von ihrem Rückzug reagierten nun zahlreiche Parteikollegen. »Sie ist eine Legende, eine Legende in Kalifornien als erste Senatorin«, sagte der demokratische Senatsmehrheitsführer Chuck Schumer. Feinstein habe ihren Kolleginnen und Kollegen mit einer »herzerwärmenden und tränenreichen Ansprache« von ihren Plänen berichtet – und dafür einen historisch langen Applaus geerntet.US-Präsident  lobte Feinstein für ihren Kampf gegen Waffengewalt und zum Schutz der Umwelt. »Ich habe mit mehr US-Senatoren zusammengearbeitet als so ziemlich jeder andere«, erklärte er. »Ich kann ehrlich sagen, dass Dianne Feinstein eine der Besten ist.«Der Gouverneur von Kalifornien, Gavin Newsom, , er sei stolz darauf, in Feinstein »eine Mentorin und Freundin« zu haben. »Kalifornien und die Nation schulden ihr tiefe Dankbarkeit.«US-Senatorin Dianne Feinstein Anfang August 2022 in Washington",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676454310.040682,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Journalistin Maria Ponomarenko für Ukraine-Bericht verurteilt",
        "date_raw": "Wed, 15 Feb 2023 10:11:07 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-journalistin-maria-ponomarenko-fuer-ukraine-bericht-verurteilt-a-0f82ebf0-8722-43fa-ac4d-5748597c2839#ref=rss",
        "subtitle": "Maria Ponomarenko hatte kritisch über russische Gräuel in der Ukraine berichtet. Nun wurde sie von einem Gericht zu Haft und Berufsverbot verurteilt. Die Journalistin nutzte ihre Verteidigungsrede für scharfe Worte.",
        "content": "Die russische Journalistin Maria Ponomarenko hatte kritisch über den Angriff ihres Heimatlandes auf die  berichtet. Im April vergangenen Jahres wurde sie festgenommen und in eine Psychiatrie in  eingewiesen. Nun hat ein Gericht im zentralrussischen Barnaul die Journalistin  zu sechs Jahren Gefängnis verurteilt.Ponomarenko wurde schuldig gesprochen, weil sie die russischen Streitkräfte angeblich mit »gefälschten« Social-Media-Beiträgen diskreditiert habe. Laut ihrem Verteidiger Dmitry Shitov erhielt sie außerdem eine fünfjährige Arbeitssperre als Reporterin und jegliche Online-Aktivitäten wurden ihr untersagt.Die Journalistin war im April vergangenen Jahres in Sankt Petersburg festgenommen worden. Sie schrieb für das Portal »RusNews« und hatte auf Telegram über die Kriegsgräuel russischer Soldaten berichtet. »Es ist unmöglich zu schweigen, wenn man vom Tod tausender unschuldiger Menschen weiß«, schrieb sie damals in dem Netzwerk.In ihrer  prangerte die Journalistin die Willkürjustiz in  an. »Was ist wirklich los in unserem Land?«, fragte sie im Gerichtssaal. »Wenn es einen Krieg gibt, dann nennt den Krieg beim Namen.« Aus welchem Grund sie zensiert werde, könne sie nicht verstehen.Ponomarenko bezieht sich auf ein viel kritisiertes Gesetz, das in Russland kurz nach dem russischen Einmarsch in die Ukraine in Kraft getreten war. Auf dessen Grundlage können Medien und Einzelpersonen für die Verbreitung von »Diskreditierungen der russischen Armee« mit hohen Strafen belegt werden. Unter diese Formulierung können praktisch alle Nachrichten fallen, die mit Blick auf den Krieg in der Ukraine nicht die offizielle Kremldarstellung widerspiegeln. Unter anderem das Wort »Krieg« gilt in der Berichterstattung in Russland als verboten – er darf in  offiziell weiter nur als »militärische Spezialoperation« bezeichnet werden.Vor den Jahren in Haft werde sie keine Angst haben, sagte Ponomarenko in ihrer Verteidigungsrede weiter. »Kein totalitäres Regime war je so stark wie kurz vor seinem Niedergang«, sagte sie an den  gerichtet.Maria Ponomarenko bei der Anhörung vor Gericht",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676454310.1076083,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "David Petraeus: Früherer US-Kommandeur im Irak rechnet mit ukrainischem Sieg",
        "date_raw": "Wed, 15 Feb 2023 09:27:15 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/david-petraeus-frueherer-us-kommandeur-im-irak-rechnet-mit-ukrainischem-sieg-a-b9b46527-076e-40de-8175-122b591155da#ref=rss",
        "subtitle": "Er kommandierte die US-Truppen im Irak und in Afghanistan, später wurde er CIA-Direktor: Nun hat sich David Petraeus zum Krieg in der Ukraine geäußert. Er sagt, »Putins Schulnote bis hierhin ist: durchgefallen«.",
        "content": " war Oberbefehlshaber der US-Streitkräfte im Irak und in , später leitete er den US-Auslandsgeheimdienst . Inzwischen ist der 70-Jährige im Ruhestand. Zu militärischen Konflikten wie dem Ukrainekrieg meldet sich Petraeus aber weiterhin zu Wort.In einem Interview mit dem Sender  sagte der Vier-Sterne-General a.D. nun, dass er schon bald mit Großoffensiven sowohl Russlands als auch der  rechne. Moskau werde seine Offensive demnach vermutlich im späten Winter starten, die Ukraine dagegen erst im Frühjahr oder Sommer, so Petraeus.Das Ausmaß der Geländegewinne werde davon abhängen, welche Kriegspartei die besser ausgebildeten Truppen habe, sagte Petraeus. »Und meine Wette liegt in dieser Hinsicht auf den Ukrainern.«  werde den Krieg jedenfalls nicht gewinnen.Zur Begründung nannte Petraeus russische Niederlagen in den bisher wichtigsten Schlachten des Krieges. Weder die Hauptstadt Kiew, noch Sumy, Charkiw oder Tschernihiw hätten die Russen erobern können und auch die ukrainische Schwarzmeerküste sei weiter nicht vollständig unter russischer Kontrolle.Die Liste der russischen Versäumnisse sei lang, sagte Petraeus und verwies auf die unzureichende Ausbildung der russischen Soldaten, schlechte Koordination, Kommunikation und mangelnde Disziplin. Auch seien die Kremltruppen in jeder Hinsicht von Korruption durchsetzt. »Putins Schulnote bis hierhin ist: durchgefallen«.Auf die bisherigen Lehren aus dem Krieg angesprochen, sagte der frühere Militär, der Konflikt sei militärisch etwa mit einem Szenario vergleichbar, in dem der Kalte Krieg in den 1980er-Jahre zu einem tatsächlichen Krieg geworden wäre. Es würden größtenteils Waffensystem aus dieser Zeit eingesetzt, wobei einige modernisiert worden seien.Einen Ausblick auf die Kriegsführung der Zukunft gebe allerdings der Einsatz kleinerer Drohnen, wie sie etwa von der Ukraine eingesetzt würden. Auch spielten kompakte westliche Flug- und Panzerabwehrraketen eine Rolle, etwa solche die von der Schulter abgefeuert werden können.Russland habe seinerseits Cyberangriffe versucht, wenn auch mit durchwachsenem Erfolg. Die wohl grundlegendste Neuerung ist laut Petraeus allerdings der durchgehende Einsatz von Smartphones und die Internetanbindung, sowie die mediale Darstellung des Krieges in den sozialen Medien. Er erwarte, dass Überwachung und Geheimdienstinformationen künftig noch wichtiger werden.Über die US-Regierung von Präsident  äußerte sich Petraeus, der den US-Abzug aus Afghanistan scharf kritisiert hatte, positiv. »Ich denke, die Biden-Regierung hat die  und den Rest der westlichen Welt beeindruckend angeführt in ihrer Reaktion auf die russische Invasion«. Einige Waffensysteme, darunter HIMARS-Raketen und Panzer, hätten jedoch früher geliefert werden sollen.Petraeus war in seiner Militärkarriere zuletzt bis Juli 2011 Kommandant der Nato-Mission Isaf in Afghanistan gewesen. Im Jahr 2012, als Petraeus bereits CIA-Direktor war, wurde seine außereheliche Affäre mit der Journalistin Paula Broadwell bekannt, der er auch vertrauliche Informationen zugespielt hatte. Petraeus gab sein Amt auf und wurde später für die Weitergabe der Informationen zu einer Geld- und Bewährungsstrafe verurteilt.David Petraeus bei einer Konferenz in Warschau im Oktober 2022",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676454310.1571596,
        "language": "DE",
        "source": "Spiegel"
    }
]
