[
    {
        "title": "Großbritannien: Polizei rügt Familie von Regierungschef Rishi Sunak beim Gassigehen",
        "date_raw": "Tue, 14 Mar 2023 21:59:43 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/london-britische-polizei-ruegt-familie-von-regierungschef-rishi-sunak-beim-gassigehen-a-969f4827-3a36-4c7f-883c-961a220edc66#ref=rss",
        "subtitle": "Rishi Sunak und seine Familie sind dabei gefilmt worden, wie sie ihren Labrador im Londoner Hyde Park frei herumlaufen ließen – obwohl das dort verboten ist. Ein Polizist erinnerte an die Regeln.",
        "content": "Der britische Premierminister  hat erneut Ärger mit der Polizei bekommen – diesmal wegen seines Hundes. Sunak und seine Familie wurden gefilmt, als sie mit ihrem Labrador Nova im Londoner Hyde Park spazieren gingen, wo Schilder deutlich darauf hinweisen, dass alle Hunde an der Leine geführt werden müssen.In dem auf  geposteten Clip ist Nova zu sehen, wie sie frei herumläuft, was die Polizei zu einer Rüge veranlasste. »Ein Beamter, der zu diesem Zeitpunkt anwesend war, sprach mit einer Frau und erinnerte sie an die Regeln«, heißt es in einer Mitteilung der Polizei vom Dienstag, die sich offenbar auf Sunaks Frau Akshata Murty bezieht. »Der Hund wurde wieder an die Leine genommen«.Sunaks Sprecher kommentierte den Vorfall zunächst nicht. Der schwerreiche Premierminister versuchte sich in der Vergangenheit bereits mehrfach gegen den Eindruck zu wehren, er habe die Bodenhaftung verloren.Obwohl er ein besseres Image als sein Vorgänger  hat, zieht Sunak immer wieder die Aufmerksamkeit der Polizei auf sich. In seiner Zeit als Johnsons Finanzminister wurde er zu einer Geldstrafe verurteilt, weil er im Juni 2020 eine Party in der Downing Street gefeiert hatte, die gegen die Coronaregeln der Regierung verstieß.Im Januar nahm Sunak selbst ein Video auf, während er ohne Sicherheitsgurt in einem fahrenden Auto saß und kassierte dafür eine weitere Geldstrafe. Sunak entschuldigte sich damals für eine »Fehleinschätzung«.Rishi Sunak",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678866310.9857664,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wolodomyr Selenskyj: »In einer entscheidenden Zeit werden die Ukrainer zu Kriegern«",
        "date_raw": "Wed, 15 Mar 2023 04:40:43 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wolodomyr-selenskyj-in-einer-entscheidenden-zeit-werden-die-ukrainer-zu-kriegern-a-a9624793-a8cf-434c-b27c-84506a2d41df#ref=rss",
        "subtitle": "Die Schlacht um die Stadt Bachmut tobt weiter. Präsident Selenskyj und seine Militärs rufen zum Durchhalten auf – und beschwören die Stärke der Ukraine.",
        "content": "Seit mehr als einem Jahr lässt der ukrainische Präsident  kaum eine seiner täglichen Ansprachen ausfallen. Zuverlässig unterrichtet er die Ukrainerinnen und Ukrainer – und den Rest der Welt – in den Abendstunden über Entwicklungen des ablaufenden Tages, kritisiert den Feind oder ruft zum Widerstand auf. Zuletzt ging es dabei fast immer nur um ein Thema: die Schlacht von Bachmut.Auch an diesem Dienstagabend ging es um die Frontstadt im Donbass. Doch darüber hinaus richtete Selenskyj einen seiner Appelle zum Durchhalten an das Volk. »Die Stärke der Ukrainer und des Staates als Ganzes beruht darauf, dass die Ukrainer in einer entscheidenden Zeit zu Kriegern werden«, sagte er.Seit der Besetzung der Krim durch  und seit Kriegsbeginn am 24. Februar des Vorjahres seien Hunderttausende Bürger zu ukrainischen Freiwilligen geworden und »verteidigen die  gegen die russische Aggression«.»Und Millionen von Menschen helfen«, fuhr Selenskyj fort. »Sie suchen nach allem, was wir zur Verteidigung brauchen, behandeln und rehabilitieren Verwundete, retten Menschen nach russischen Angriffen und arbeiten für die Ukraine und die Ukrainer«, sagte er. »Die Stärke unserer Verteidigungs- und Sicherheitskräfte liegt in der Stärke unseres Volkes.«Die ukrainische Militärführung hat am Dienstag beschlossen, Bachmut weiter zu verteidigen. Alle Mitglieder der Militärführung hätten einstimmig der weiteren Verteidigung von Bachmut zugestimmt, teilte das Präsidialamt von Staatschef Selenskyj mit.»Die Abwehroperation in diesem Gebiet ist von höchster strategischer Bedeutung, um den Feind abzuweisen«, schrieb Armeechef Walerij Saluschnyj auf . Die Verteidigung von Bachmut sei der Schlüssel zum Schutz der gesamten Front.Die ostukrainische Stadt Bachmut ist seit Wochen Brennpunkt an der Ostfront des Landes. Dort versuchen russische Einheiten, angeführt von der gefürchteten Söldnertruppe Wagner, den Ort mit allen Mitteln zu erobern. Bisher ist es den russischen Angreifern gelungen, die Stadt von drei Seiten zu bedrängen. Bachmut gilt inzwischen als weitgehend zerstört. Beide Seiten sollen in den Kämpfen bereits schwere Verluste erlitten haben.Auf russischer Seite wird zunehmend ein ukrainischer Vorstoß im Donezker Gebiet zur Entlastung von Bachmut erwartet. Nach russischen Berichten wurden dazu mehrere ukrainische Brigaden zwischen den Städten Slowjansk und Kostjantyniwka zusammengezogen. Bisher erlaubt der für das Frühjahr in dem Gebiet typische tiefe Schlamm jedoch keine schnellen Vorstöße abseits von befestigten Straßen.Ukrainische Einheiten bei Bachmut (am 8. März)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678866311.0551274,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden über Jimmy Carter: »Er hat mich gebeten, seine Trauerrede zu halten«",
        "date_raw": "Wed, 15 Mar 2023 03:07:58 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-ueber-jimmy-carter-er-hat-mich-gebeten-seine-trauerrede-zu-halten-a-2c16a397-ac77-4869-b06a-ef3f64715b57#ref=rss",
        "subtitle": "Der frühere US-Präsident Jimmy Carter wird in seinem Zuhause palliativ betreut. Kürzlich bekam er Besuch vom aktuellen Amtsinhaber – nun hat Joe Biden über das Treffen gesprochen.",
        "content": "Der ehemalige US-Präsident  hat sich im Falle seines Todes offenbar den derzeitigen Amtsinhaber  als Trauerredner gewünscht. »Er hat mich gebeten, seine Trauerrede zu halten«, sagte Biden am Montagabend (Ortszeit) laut mitreisenden Journalisten am Rande einer Spendengala in Kalifornien – dann ergänzte Biden direkt: »Verzeihung, das sollte ich nicht sagen.«Der 98-jährige Carter befindet sich seit Mitte Februar zu Hause in Plains, Georgia . Carters Gesundheit habe sich in den vergangenen Monaten verschlechtert, hatten US-Medien im Februar berichtet. Carters Nichte, Leanne Smith, sagte Ende Februar in einem Interview mit Fox News Digital, ihrem Onkel bleibe noch Zeit.Biden erklärte nun, er habe Carter »kürzlich« besucht. Die beiden Männer kennen sich schon seit Jahrzehnten: Biden – damals Senator in Delaware – unterstützte Carter bei dessen Präsidentschaftskampagne im Jahr 1976. Er habe einige Zeit mit Carter verbracht, sagte Biden am Montagabend. Dessen medizinisches Team habe »einen Weg gefunden, ihn viel länger am Leben zu halten, als sie erwartet hatten«. Einzelheiten nannte Biden nicht.Der demokratische Politiker aus dem Bundesstaat  im Süden der  war von 1977 bis 1981 der 39. Präsident der Vereinigten Staaten. Er war nur eine Amtszeit im Amt und wurde von dem Republikaner  abgelöst.Carter ist der älteste noch lebende frühere US-Präsident. Seine Nachfolger Reagan und  starben 2004 beziehungsweise 2018. Im Jahr 2002 bekam Carter für seine internationalen Verdienste den Friedensnobelpreis.Der heutige Präsident Joe Biden hatte wiederholt seine Bewunderung für Carter ausgedrückt. Der 80-jährige Biden – ebenfalls von den Demokraten – stehe in engem Kontakt mit Carters Familie, berichtete der Sender CNN im Februar.Im Februar 1978 waren Präsident Jimmy Carter (l.) und Senator Joe Biden gemeinsam bei einer Spendenveranstaltung in Wilmington, DelawareDie Bidens zu Besuch bei den Carters (im April 2021 in deren Haus in Plains, Georgia)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678866311.0792632,
        "language": "DE",
        "source": "Spiegel"
    }
]
