[
    {
        "title": "Ukraine: China veröffentlicht 12-Punkte-Papier - mit Forderung nach Waffenstillstand",
        "date_raw": "Fri, 24 Feb 2023 04:28:51 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukrainekrieg-china-veroeffentlicht-12-punkte-papier-mit-forderung-nach-waffenstillstand-a-a0de070a-3e7e-4355-9233-35a188060734#ref=rss",
        "subtitle": "Mit Spannung war Chinas Positionspapier zur Ukraine erwartet worden – erst recht nach den jüngsten Enthüllungen über mögliche Drohnenlieferungen an Moskau. Nun wurde das Dokument vorgelegt.",
        "content": " hat zu einem Waffenstillstand im Ukrainekrieg aufgerufen. In einem mit Spannung erwarteten 12-Punkte-Papier, das am Freitag vom Außenministerium in  , wird auch eine sofortige Wiederaufnahme von Verhandlungen zwischen der  und  gefordert. »Dialog und Verhandlungen sind die einzig machbare Lösung für die Ukrainekrise«, heißt es in dem Positionspapier.Die Bemühungen Chinas, sich mit Vorschlägen stärker einzubringen, waren zuvor allerdings mit Skepsis betrachtet worden, da China den russischen Angriffskrieg bis heute nicht verurteilt hat. Zudem verhandelt China offenbar selbst mit den Russen .Der chinesische Drohnenhersteller Xi’an Bingo Intelligent Aviation Technology hat sich nach Informationen des SPIEGEL bereit erklärt, hundert Drohnen des Prototyps ZT-180 zu produzieren, zu testen und sie dem russischen Verteidigungsministerium bis April zu liefern.Nach Einschätzung von Militärexperten soll jede ZT-180 einen Sprengkopf von 35 bis 50 Kilogramm tragen können. Das Design dürfte dem der iranischen Kamikazedrohne des Typs Shahed-136 ähneln, heißt es. Die russische Armee hat Hunderte davon bei ihren Angriffen in der Ukraine eingesetzt. Die Opfer waren oft Zivilisten, die Russen zielten auf Wohnhäuser, Kraftwerke, Fernwärmeanlagen.Derartige Pläne zu Waffenlieferungen stehen einem Aufruf zu Friedensverhandlungen direkt entgegen. Trotzdem heißt es in dem 12-Punkte-Dokument: »Alle Parteien sollten Russland und die Ukraine unterstützen, in die gleiche Richtung zu arbeiten und letztendlich einen umfassenden Waffenstillstand zu erreichen.«»Konflikt und Krieg dienen niemandem. Alle Parteien müssen rational bleiben, Zurückhaltung üben und vermeiden, die Flammen anzufachen, und verhindern, dass sich die Krise weiter verschlechtert oder sogar außer Kontrolle gerät.«Außerdem fordert China, dass die Grundsätze der Vereinten Nationen streng beachtet werden.»Die Souveränität, Unabhängigkeit und territoriale Integrität aller Länder muss wirksam aufrechterhalten werden«, heißt es im ersten Punkt des Papiers, was Beobachter häufig auf die ursprünglichen Grenzen der Ukraine beziehen. Gleichzeitig wird darin aber auch gefordert, dass die »legitimen Sicherheitsinteressen aller Länder ernst genommen« werden müssten. Hinter dieser Formulierung sehen Diplomaten einen klaren Hinweis auf die Argumentation Russlands, sich gegen die  und die  verteidigen zu müssen.China ruft in dem Dokument auch zu einer Verringerung der strategischen Risiken des Krieges auf: »Atomwaffen dürfen nicht eingesetzt werden, und Atomkriege dürfen nicht ausgefochten werden.« Auch die Drohung mit dem Einsatz von nuklearen Waffen sei abzulehnen.Das Papier ist als »Position Chinas zur politischen Lösung der Ukrainekrise« überschrieben. Diplomaten in Peking waren allerdings vorsichtig, die Vorschläge als »neue Friedensinitiative« oder »Friedensplan« zu beschreiben. Es wurde auf die besondere Nähe Chinas zu Russland und seine mangelnde Neutralität verwiesen.Seit Beginn der Invasion Russlands in der Ukraine vor einem Jahr hatte China dem russischen Präsidenten  immer Rückendeckung gegeben und die USA und die Nato als eigentliche Verursacher der Krise beschrieben.Zerstörungen in Mariupol in der Südukraine",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677225610.815165,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-News am Freitag: Russische Truppen ändern offenbar ihre Strategie",
        "date_raw": "Fri, 24 Feb 2023 08:52:54 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-news-am-freitag-russische-truppen-aendern-offenbar-ihre-strategie-a-860bcd36-0e56-4ebe-acf2-43001010e864#ref=rss",
        "subtitle": "Russland geht es dem britischen Geheimdienst zufolge nicht mehr um beträchtliche Gebietsgewinne. Selenskyj spricht von einer schwierigen Lage im Osten. Und: Kanzler Scholz appelliert an den Kriegstreiber. Die News.",
        "content": "Die  haben nach  erneut ihr . »Ihr Feldzug zielt jetzt wahrscheinlich hauptsächlich darauf ab, das ukrainische Militär zu schwächen, anstatt sich darauf zu konzentrieren, beträchtliche Mengen an Territorium zu erobern«, teilt das Verteidigungsministerium in London mit.Bundeskanzler  () sieht  trotz der von Russlands Überfall auf die  ausgehenden Krisen auf einem guten Weg. »Bei all den Herausforderungen, die sich durch den Krieg in der Ukraine und auch in Deutschland ergeben – haben wir vieles ziemlich gut hingekriegt«, sagte Scholz in seiner Videobotschaft . »Wir haben genug Gas und Öl. Die Wirtschaft steckt nicht in einer tiefen Rezession. Und wir haben mehr als eine Million ukrainische Flüchtlinge aufgenommen, dank großer Hilfsbereitschaft überall im Land.«Zum Jahrestag des Kriegsbeginns appellierte Scholz erneut an -Chef , dem Leiden ein Ende zu setzen. »Putin hat es in der Hand. Er kann diesen Krieg beenden.« Es seien nicht die Waffenlieferungen des Westens, die den Krieg verlängerten, sagte Scholz. »Das Gegenteil ist richtig: Je früher Russlands Präsident einsieht, dass er sein imperialistisches Ziel nicht erreichen wird, desto größer ist die Chance auf ein baldiges Kriegsende.« Die Videobotschaft ist online auch mit ukrainischen Untertiteln zu sehen.Die russischen Truppen haben in ihrem Angriffskrieg gegen die Ukraine nach britischer Einschätzung erneut ihr Vorgehen geändert. »Ihr Feldzug zielt jetzt wahrscheinlich hauptsächlich darauf ab, das ukrainische Militär zu schwächen, anstatt sich darauf zu konzentrieren, beträchtliche Mengen an Territorium zu erobern«, teilt das Verteidigungsministerium in  mit.»Die russische Führung verfolgt wahrscheinlich einen langfristigen Ansatz, bei dem sie davon ausgeht, dass Russlands Vorteile bei Bevölkerung und Ressourcen die Ukraine letztlich erschöpfen werden«, hieß es unter Berufung auf Geheimdiensterkenntnisse.Die russische Strategie, das Nachbarland zu kontrollieren, sei seit 2014 weitgehend konstant geblieben. Bis 2021 sei dieses Ziel »subversiv« verfolgt worden, indem  die ukrainische Halbinsel Krim annektierte und den nicht erklärten Krieg im ostukrainischen Donbass schürte. »Am 24. Februar 2022 schwenkte  auf einen neuen Ansatz um und begann eine umfassende Invasion, mit der versucht wurde, das ganze Land zu erobern und die Regierung zu stürzen.« Bis April 2022 habe Russland dann realisiert, dass dies gescheitert sei und habe sich darauf konzentriert, seine Herrschaft über den Donbass und die Südukraine auszudehnen und zu formalisieren: »Es hat langsame und extrem kostspielige Fortschritte gemacht«, heißt es in London.Frankreichs Präsident  hat der  die weitere Unterstützung seines Landes zugesichert. »Ukrainerinnen und Ukrainer,  steht an Ihrer Seite«, schreibt Macron bei : »Auf die Solidarität, den Sieg und den Frieden.«Die Söldner-Truppe Wagner meldet die Einnahme des Dorfs Berchiwka nordwestlich der Stadt Bachmut. Wagner-Gründer Jewgeni Prigoschin erklärt, seine Einheiten hätten die volle Kontrolle über das Dorf übernommen. Wagner-Söldner sind seit Monaten im Kampf um Bachmut im Einsatz und agieren weitgehend unabhängig vom russischen Militärkommando. Der ukrainische Präsident  hat sich zum ersten Jahrestag des russischen Angriffskrieges mit einem emotionalen Video an seine Landsleute gewandt. »Am 24. Februar haben Millionen von uns eine Entscheidung getroffen«, schrieb Selenskyj: »Keine weiße Fahne, sondern die blau-gelbe Fahne«, so der Präsident mit Bezug auf die ukrainischen Nationalfarben. »Nicht fliehen, sondern sich stellen. Widerstehen und Kämpfen«.»Es war ein Jahr des Schmerzes, der Sorgen, des Glaubens und der Einheit«, schrieb Selenskyj weiter. Die  sei jedoch standhaft geblieben. »Wir wissen, dass 2023 das Jahr unseres Sieges sein wird«, so der Präsident.Für die US-Regierung ist die Lieferung westlicher F-16-Kampfjets an die Ukraine eher mit Blick auf die langfristige Verteidigung des Landes ein Thema. Darüber hätten sich US-Präsident  und der ukrainische Präsident Wolodymyr Selenskyj ausgetauscht, sagte der Sicherheitsberater des Weißen Hauses, Jake Sullivan, im US-Fernsehen. Diese Kampfjets seien allerdings nicht die »Schlüsselfähigkeit« für den aktuellen Bedarf des Landes. Die Ukraine fordert von den westlichen Verbündeten die Lieferung von F-16-Kampfjets.Die Konfliktforscherin Nicole Deitelhoff geht davon aus, dass es erst in Jahren einen wirklichen Frieden zwischen  und der Ukraine geben kann. »Ehe wir einen echten Frieden haben, wird es wahrscheinlich eine Generation dauern«, sagte die Leiterin des Frankfurter Leibniz-Instituts für Friedens- und Konfliktforschung der »Augsburger Allgemeinen«. Es würde Jahrzehnte brauchen, bis die Gesellschaften wieder aufeinander zugehen können, sagte die Wissenschaftlerin. »Es wurden so viele Gräueltaten begangen, die aufgearbeitet werden müssen. Da sind einfach so viel Schmerz, Verletzungen, Wut und Hass.«Bundeskanzler  warnt vor voreiligen Schlüssen zu den Hintergründen der Explosionen an den nach  verlegten Ostseepipelines Nord Stream 1 und 2. »Natürlich wollen wir dringend erfahren, wer dafür verantwortlich war«, sagte der -Politiker der . Er betonte aber: »Gerüchte gibt es viele, auch viel Widersprüchliches. Was am Ende zählt, sind Fakten.« Scholz rief dazu auf, sich bei der Beantwortung dieser Frage an rechtsstaatliche Kriterien zu halten. »Es ist Sache des Generalbundesanwalts und der Sicherheitsbehörden, dies sorgfältig aufzuklären.«Bei der Bundesanwaltschaft laufen Ermittlungen zu den Explosionen, die Ende September in der Nähe der dänischen -Insel Bornholm vier Lecks in die beiden Pipelines Nord Stream 1 und 2 gerissen hatten. Russland hatte Nord Stream 1 zu dem Zeitpunkt wegen angeblicher technischer Probleme abgeschaltet.Direkte Verhandlungen mit der aktuellen Kremlführung wird es laut Präsident Selenskyj nicht geben. Die  planen neue Sanktionen gegen . Und: viele Zwischenfälle in Kernkraftwerken. Die USA und Deutschland haben China vor Waffenlieferungen an Russland gewarnt. Nach SPIEGEL-Informationen sollen  und Moskau aber bereits über den Kauf von 100 Drohnen verhandeln, China hat zu einem Waffenstillstand im Ukrainekrieg aufgerufen. In einem mit Spannung erwarteten 12-Punkte-Papier, das vom Außenministerium in Peking veröffentlicht wurde, wird auch eine sofortige Wiederaufnahme von Verhandlungen zwischen der Ukraine und Russland gefordert. »Dialog und Verhandlungen sind die einzig machbare Lösung für die Ukrainekrise«, heißt es  Der ukrainische Präsident Wolodymyr Selenskyj bezeichnet die Lage im Osten und Süden der Ukraine als schwierig und gefährlich. »Im Osten ist die Lage sehr schwierig und schmerzhaft. Aber wir tun alles, um dem zu widerstehen«, sagt Selenskyi in einer Videoansprache am frühen Morgen des ersten Jahrestags der russischen Invasion. Pro-russische Kräfte hätten zudem die südliche Stadt Cherson beschossen und 40.000 Menschen von der Stromversorgung abgeschnitten. Der Generalstab der ukrainischen Streitkräfte hatte zuvor über verstärkte russische Angriffe im Osten und Süden berichtet. Zudem stünden 25 Städte und Dörfer in drei nördlichen Regionen entlang der russischen Grenze unter Beschuss. Die Berichte über die Kampfhandlungen konnten nicht unabhängig überprüft werden.Ukrainische Soldaten bei einer Übung: Russland will Kiews Militär schwächen",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677225610.877915,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Jahrestag des russischen Angriffskriegs - Die Wendepunkte – Podcast",
        "date_raw": "Fri, 24 Feb 2023 06:00:00 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jahrestag-des-russischen-angriffskriegs-die-wendepunkte-podcast-a-09f0c897-47ac-4c4a-821c-ce722eb4a6b8#ref=rss",
        "subtitle": "Die Angriffe auf Kiew, die Leichen von Butscha, die Befreiung Charkiws: Hören Sie, welche Orte in den vergangenen zwölf Monaten aus Sicht der SPIEGEL-Reporterinnen und -Reporter entscheidend waren.",
        "content": "Wenige Tage vor Ausbruch des Krieges landet SPIEGEL-Auslandsreporterin Alexandra Rojkov in Kiew. In ihrem Koffer: eine kugelsichere Weste und ein Helm. Von den Beamten am Flughafen wird sie dafür ausgelacht: »Die haben sich total lustig gemacht über mich. Weil damals Krieg etwas völlig Absurdes war.«Kurz darauf wird aus der . In dieser Folge von  erzählen uns vier SPIEGEL-Reporterinnen und -Reporter von ihren Recherchen und den Wendepunkten in zwölf Kriegsmonaten.Oft sind es Momente, die den Krieg selbst, aber auch den Blick der Welt auf das Geschehen vor Ort entscheidend verändert haben. Zum Beispiel: .Als SPIEGEL-Reporter Thore Schröder Anfang April 2022 zusammen mit einer Fotografin nach Butscha fährt, kommen beide an einem weißen Kombi vorbei. Auf den Türen das Wort »Deti«, Russisch für »Kinder«. Die Reifen des Autos sind platt, die Front eingedrückt, die Scheiben zersplittert.»Butscha hat uns klargemacht, dass auf dieser Grundlage so schnell kein Frieden mit Russland möglich ist.«Monate später gelingen der ukrainischen Armee Erfolge, im Osten und im Süden des Landes. Russische Truppen müssen sich aus Charkiw und zurückziehen. SPIEGEL-Reporter Alexander Sarovic recherchiert in beiden Städten: »Charkiw war militärisch ein Wendepunkt, weil die Ukrainer hier gezeigt haben, dass sie auch Offensiven durchführen können«. Dagegen sei die Befreiung von Cherson eher ein psychologischer und moralischer Wendepunkt gewesen.Ein halbes Jahr nach Kriegsbeginn tritt eine nächste Phase ein: In einem Hotel in Kiew erlebt SPIEGEL-Reporter Christian Esch die gezielten russischen Angriffe auf die . Die Erschütterungen der ersten Attacken kann Esch bis ins Badezimmer seines Zimmers spüren. Russland verlegt den Kampf jetzt weit hinter die Frontlinien.»Ich würde schon sagen, dass es ein Wendepunkt war. Es war klar, es geht nicht um Kämpfe in einzelnen Gebieten im Osten und Süden, sondern es geht ums Ganze. Das Angriffsziel ist das Leben in den Großstädten. Es soll gar nicht möglich sein, in ein halbwegs ziviles Leben zurückzukehren.« erscheint jeden Morgen bei SPIEGEL+ und auf Audible. Als Abonnent von SPIEGEL+ hören Sie die neuesten Folgen werktags ab sechs Uhr. Außerdem fassen wir fürs Wochenende die besten Momente der zurückliegenden Folgen zusammen.Hören Sie diese Folge mit unserem Audioplayer am Anfang des Artikels. Alle bereits erschienenen Folgen dieses Podcasts finden Sie auch bei .Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677225610.957115,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wolodymyr Selenskyj: »Es war ein Jahr des Schmerzes, der Sorgen, des Glaubens und der Einheit«",
        "date_raw": "Fri, 24 Feb 2023 07:40:43 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-es-war-ein-jahr-des-schmerzes-der-sorgen-des-glaubens-und-der-einheit-a-83cc28ca-988a-4178-88cd-85ec7ef6c720#ref=rss",
        "subtitle": "Der ukrainische Präsident Selenskyj beschwört ein Jahr nach dem Einmarsch Russlands die Widerstandskraft seines Landes. Und wagt eine Prognose: 2023 werde das Jahr des ukrainischen Sieges.",
        "content": "Der ukrainische Präsident  hat sich zum ersten Jahrestag des russischen Angriffskrieges mit einem emotionalen Video an seine Landsleute gewandt. »Am 24. Februar haben Millionen von uns eine Entscheidung getroffen«, schrieb Selenskyj: »Keine weiße Fahne, sondern die blau-gelbe Fahne«, so der Präsident mit Bezug auf die ukrainischen Nationalfarben. »Nicht fliehen, sondern sich stellen. Widerstehen und Kämpfen«.»Es war ein Jahr des Schmerzes, der Sorgen, des Glaubens und der Einheit«, schrieb Selenskyj weiter. Die  sei jedoch standhaft geblieben. »Wir wissen, dass 2023 das Jahr unseres Sieges sein wird«, so der Präsident.In dem zugehörigen Video werden Aufnahmen aus den vergangenen Monaten gezeigt. Zu sehen sind weinende Kinder und Erwachsene, Menschen, die aus dem Kriegsgebiet fliehen oder ein älterer Mann, dem Soldaten beim Weg aus einer Trümmerlandschaft helfen. Auch werden Gefechtsszenen und Bilder von Solidaritätsdemonstrationen im internationalen Ausland gezeigt.In den Botschaften zu den Filmsequenzen ist von einem »Jahr der Tränen«, »des Mutes«, aber auch »der Hoffnung« die Rede.Ein Ende des Konflikts mit inzwischen mehreren Zehntausend Toten sowohl auf ukrainischer als auch auf russischer Seite ist indes weiter nicht in Sicht. Selenskyj hatte am Donnerstag in einem Interview mit der BBC  abgelehnt. »Wir können uns auf etwas einigen, und am nächsten Tag lässt er Truppen kommen«, erklärte Selenskyj. Man könne »keine Vereinbarungen mit denen treffen, die nicht bereit sind, sie einzuhalten«.Ziel der Ukraine sei, alle von  besetzten Gebiete zurückzuerlangen, bekräftigte Selenskyj. »Wenn sie einen Teil unserer Gebiete nicht aufgeben, wird es für künftige Generationen unmöglich sein, zu koexistieren«, sagte der Präsident an Russland gerichtet.China hatte zum Jahrestag in einem 12-Punkte-Papier zu einem Waffenstillstand in der Ukraine aufgerufen und eine sofortige Wiederaufnahme von Verhandlungen zwischen Kiew und Moskau gefordert. Pekings Vorstoß wird allerdings mit Skepsis betrachtet, da China den russischen Angriffskrieg bis heute nicht verurteilt hat. Zudem verhandelt China offenbar selbst mit den Russen .Die internationale Unterstützung für die völkerrechtswidrig attackierte Ukraine ist ein Jahr nach dem russischen Angriff ungebrochen: Am Donnerstagabend stimmten bei der -Generalversammlung in New York .Präsident Selenskyj: »Widerstehen und Kämpfen«",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677225610.986003,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump besucht Unglücksort East Palestine in Ohio: Fastfood und »Trump«-Wasser für alle",
        "date_raw": "Thu, 23 Feb 2023 13:38:23 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-besucht-ungluecksort-east-palestine-in-ohio-fastfood-und-trump-wasser-fuer-alle-a-1356feda-c1a9-4c28-8570-19ce1d53ad37#ref=rss",
        "subtitle": "Anfang Februar entgleiste im US-Bundesstaat Ohio ein Güterzug. Es kam zu einem Brand, Giftstoffe traten aus. Donald Trump hat den Ort der Katastrophe nun besucht – und ausgiebig Werbung in eigener Sache betrieben.",
        "content": "Wahlkampf am Unglücksort: Donald Trump hat am Mittwoch die Gemeinde East Palestine in Ohio besucht. Der ehemalige Präsident dankte den Einsatzkräften der Stadt, in der es Anfang Februar zu einer Umweltkatastrophe gekommen war. Und er nutzte die Gelegenheit, um gegen Joe Bidens Regierung auszuteilen.Am 3. Februar war ein mit Chemikalien beladener Güterzug in East Palestine entgleist und teilweise in Brand geraten. Große Mengen hochgiftiger Stoffe gerieten in die Umwelt. Um eine Explosion zu verhindern, mussten Einsatzkräfte unter Druck stehendes Vinylchlorid aus fünf Waggons kontrolliert abbrennen lassen. Eine riesige Rauchwolke stand über dem Ort, der vorübergehend evakuiert werden musste, vier Wasserläufe wurden nachweislich verseucht. Die Umweltbehörde beteuert zwar, Tests hätten ergeben, dass Luft und Wasser in der Region sicher seien. Viele Anwohnerinnen und Anwohner sind aber skeptisch – und klagen über gesundheitliche Probleme – darunter Kopfschmerzen, gereizte Augen und Hautausschlag.Trump spielt sich nun als Kümmerer auf: Die Biden-Regierung habe nicht schnell genug Hilfe nach Ohio geschickt und sei stattdessen zu viel mit Weltpolitik beschäftigt.Trump inszenierte sich bei seinem Besuch am Unglücksort als Wohltäter. Er habe Tausende Flaschen Trinkwasser nach East Palestine liefern lassen.In einem Fast-Food-Restaurant wollte er den Anwesenden einen ausgeben.Trumps Besuch in East Palestine knüpft an seine Wahlkampfstrategie der vergangenen Präsidentschaftswahlen an. Sein Ziel war es immer, die Stimmen weißer Arbeiter in ländlichen Gebieten zu holen, die sich von der Politik im Stich gelassen fühlen. Allerdings ist Trump Konkurrenz im eigenen Lager gewachsen – ob die Republikaner ihn überhaupt noch einmal als Präsidentschaftskandidaten aufstellen, ist offen.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677225611.0140133,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Freitag (24. Februar)",
        "date_raw": "Fri, 24 Feb 2023 05:07:44 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-24-februar-a-6643f52e-c63b-4e8b-b582-cdb91d44ca14#ref=rss",
        "subtitle": "Direkte Verhandlungen mit der aktuellen Kremlführung wird es laut Präsident Selenskyj nicht geben. Die USA planen neue Sanktionen gegen Moskau. Und: viele Zwischenfälle in Kernkraftwerken. Die jüngsten Entwicklungen.",
        "content": "Zum Jahrestag des russischen Einmarschs in die  hat Präsident  einen Kompromiss mit Kremlchef  kategorisch abgelehnt. Schon ein Dialog mit Putin sei aus seiner Sicht nicht möglich, da es schlicht kein Vertrauen gebe, sagte Selenskyj am Donnerstag in einem Interview der BBC. »Wir können uns auf etwas einigen, und am nächsten Tag lässt er Truppen kommen«, erklärte Selenskyj. Man könne »keine Vereinbarungen mit denen treffen, die nicht bereit sind, sie einzuhalten«.Ziel der Ukraine sei, alle von  besetzten Gebiete zurückzuerlangen, bekräftigte Selenskyj. Dies sei wichtig sowohl für die Ukraine als auch für Russland. »Denn wenn sie einen Teil unserer Gebiete nicht aufgeben, wird es für künftige Generationen unmöglich sein, zu koexistieren.«Die Partner der Ukraine müssten erkennen, dass nur dieser Weg gangbar sei. Denn wenn die Partner Kiews der russischen Seite Optionen erlaubten, »wird das zu nichts Gutem führen – weder in der Ukraine noch in Russland noch in Europa«. Erlaube man Russland, einen Teil der besetzten Gebiete zu behalten, werde dies nur zu neuen Gebietsforderungen oder Eroberungsfeldzügen führen.Selenskyj begrüßte die Resolution der -Vollversammlung zum Rückzug russischer Truppen als »starkes Signal der unerschütterlichen weltweiten Unterstützung« für die Ukraine begrüßt. Das Votum sei ein »kraftvoller Ausdruck« der weltweiten Unterstützung für die Friedensformel der Ukraine – die unter anderem den vollständigen Abzug Russlands aus der Ukraine vorsieht sowie Reparationszahlungen und die juristische Verfolgung der für den Angriffskrieg Verantwortlichen in .Kurz zuvor hatte die Uno-Vollversammlung zum Jahrestag des Kriegsbeginns erneut mit großer Mehrheit einen Rückzug der russischen Truppen gefordert. 141 der 193 Mitgliedstaaten des größten Gremiums der Vereinten Nationen stimmten am Donnerstag in New York für eine entsprechende Resolution.Die russische Militärführung hat erneut behauptet, die Ukraine bereite einen Angriff auf das von der Nachbarrepublik  abtrünnige Gebiet  vor. Damit wolle  einem angeblichen Vorstoß russischer Einheiten aus Transnistrien zuvorkommen, berichtete die russische Staatsagentur Tass am Donnerstagabend unter Berufung auf namentlich nicht genannte Quellen im Verteidigungsministerium in Moskau. Die russische Aufklärung wolle eine Ballung ukrainischer Kräfte an der Grenze zu Transnistrien erkannt haben.In dem von Moldau abgespaltenen Gebiet Transnistrien an der Grenze zur Ukraine sind seit den 1990er-Jahren russische Soldaten stationiert, die dort als sogenannte Friedenstruppen auftreten. Die Ex-Sowjetrepublik Moldau gehört nicht zur , sie ist politisch zwischen proeuropäischen und prorussischen Kräften gespalten. Transnistrien hat einen starken russischen Bevölkerungsanteil.Außenministerin  hat die große Mehrheit der Uno-Vollversammlung für einen russischen Abzug aus der Ukraine als wichtiges Signal gewertet. Das Ergebnis zeige: »Russland ist mit seinem Kriegskurs genauso isoliert wie vor einem Jahr«, sagte die Grünen-Politikerin am Donnerstag in New York.»Die Welt will Frieden. Das haben die Staaten dieser Welt heute gemeinsam bei den Vereinten Nationen deutlich gemacht«, so Baerbock. »Und wir stellen uns gemeinsam gegen den Bruch des Völkerrechts.«Bundeskanzler  warnt vor voreiligen Schlüssen zu den Hintergründen der Explosionen an den nach  verlegten Ostseepipelines Nord Stream 1 und 2. »Natürlich wollen wir dringend erfahren, wer dafür verantwortlich war«, sagte der -Politiker der »Bild«-Zeitung. Scholz rief dazu auf, sich bei der Beantwortung dieser Frage an rechtsstaatliche Kriterien zu halten. »Es ist Sache des Generalbundesanwalts und der Sicherheitsbehörden, dies sorgfältig aufzuklären.«Bei der Bundesanwaltschaft laufen Ermittlungen zu den Explosionen, die Ende September in der Nähe der dänischen -Insel Bornholm vier Lecks in die beiden Pipelines Nord Stream 1 und 2 gerissen hatten. Russland hatte Nord Stream 1 zu dem Zeitpunkt wegen angeblicher technischer Probleme abgeschaltet.Der Kreml beschuldigte die , die Explosionen herbeigeführt zu haben. Beweise für eine Beteiligung der USA gibt es nicht.Die US-Regierung will an diesem Freitag neue Sanktionen gegen Russland bekanntgeben. Die Maßnahmen würden sich unter anderem gegen »Schlüsselsektoren« richten, die Einnahmen für den Krieg von Präsident Putin generierten, kündigte die Sprecherin des Weißen Haus, Karine Jean-Pierre, an. Auch weitere russische Banken und die russische Verteidigungsindustrie seien betroffen. Die Sanktionen sollen demnach auch Drittstaaten ins Visier nehmen, die nach Ansicht der US-Regierung helfen, Sanktionen gegen Russland zu umgehen.Anlässlich des Jahrestags des russischen Einmarschs in die Ukraine wird es am Freitag eine Videoschalte der westlichen Wirtschaftsmächte geben, an der auch US-Präsident  teilnehmen wird. Zu dem Online-Treffen der G7 werde auch der ukrainische Präsident Selenskyj zugeschaltet sein, sagte Jean-Pierre. Auf die Frage, ob die Sanktionen von allen G7-Staaten gemeinsam verkündet würden oder ob es sich um reine Sanktionen der US-Regierung handele, antwortete Jean-Pierre nicht.Seit Beginn des Kriegs in der Ukraine vor einem Jahr sind die Kernkraftanlagen des Landes von mehr als 40 Zwischenfällen betroffen gewesen. Das geht aus einem Bericht hervor, den die Internationale Atomenergiebehörde (IAEA) am Donnerstag in  veröffentlichte. »Wir haben Glück gehabt, dass noch kein Atomunfall passiert ist, und wir müssen alles dafür tun, um solch ein Risiko zu minimieren«, schrieb IAEA-Generaldirektor Rafael Grossi.Zu Beginn des russischen Angriffs auf die Ukraine am 24. Februar 2022 hatten russische Truppen für einige Wochen das ehemalige Kraftwerk  eingenommen, wo seit dem verheerenden Atomunfall im Jahr 1986 noch immer strahlender Abfall gelagert wird. Am 4. März wurde das AKW Saporischschja besetzt, das größte Kernkraftwerk Europas. Es steht bis heute unter russischer Kontrolle. Grossi verhandelt seit Monaten mit Kiew und Moskau über eine Waffenstillstands-Zone um Saporischschja herum – bislang ohne Erfolg.Besonders im vorigen Sommer wurden Anlagen in und um Saporischschja wiederholt beschossen und beschädigt. Moskau und Kiew machten sich gegenseitig dafür verantwortlich. Außerdem fielen in den vergangenen zwölf Monaten kriegsbedingt vielfach Stromleitungen aus, die die Kühlsysteme der ukrainischen Atomkraftwerke versorgen. Im November waren alle vier Kraftwerke zwei Tage lang von der externen Stromversorgung abgeschnitten. Mit Notstromaggregaten wurden Atomunfälle verhindert.Seit Wochen beobachtet die IAEA in Saporischschja den fallenden Wasserpegel eines Reservoirs, aus dem das Kühlwasser des AKW gespeist wird. Die Regierung in Kiew macht dafür Russland verantwortlich.Zum Jahrestag des russischen Angriffs auf die Ukraine sind in vielen deutschen Städten Demonstrationen gegen den Krieg angekündigt. Doch die Behörden erwarten auch prorussische Aktionen. Entsprechend sind auch die Sicherheitskräfte auf verstärkte Präsenz und mögliche Einsätze vorbereitet.Panzersperren im Zentrum von Kiew (am 8. Februar)Wolodomyr SelenskyjKarine Jean-PierreAKW in Saporischschja (im September 2022)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677225611.0450654,
        "language": "DE",
        "source": "Spiegel"
    }
]
