[
    {
        "title": "Großbritannien: Was wurde aus den Brexit-Versprechen?",
        "date_raw": "Tue, 31 Jan 2023 17:45:55 +0100",
        "date": "2023-01-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-was-wurde-aus-den-brexit-versprechen-a-30a5fb66-4fac-4a48-83d1-d412f03ced62#ref=rss",
        "subtitle": "Viel Geld, Macht und eine goldene Zukunft – das hatten britische EU-Gegner versprochen. Doch drei Jahre nach dem Brexit ist klar: Von den Wunschträumen ist nicht viel übrig. Fünf zentrale Brexit-Versprechen im Realitätscheck.",
        "content": "Ex-Premier Boris Johnson versprach Großbritannien eine goldene Zukunft nach dem Brexit. Nun ist er selbst Geschichte – mit ihm sind seine Versprechen in weite Ferne gerückt",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675210512.1753645,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Joe Biden sagt Nein zu F-16-Jets, Lula will mit China vermitteln",
        "date_raw": "Tue, 31 Jan 2023 03:45:33 +0100",
        "date": "2023-01-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-joe-biden-sagt-nein-zu-f-16-jets-lula-will-mit-china-vermitteln-a-a534d40c-f28c-4e82-a344-ed2ccefce28f#ref=rss",
        "subtitle": "US-Präsident Biden bremst in der Kampfjetdebatte. Emmanuel Macron schließt dagegen vorerst nichts aus. Und: Brasiliens Staatschef Lula bringt sich als Vermittler ins Spiel. Die jüngsten Entwicklungen.",
        "content": "Die  lässt nicht locker, jeden Tag werden die Rufe aus  nach Kampfflugzeugen aus dem Westen lauter. Nun versucht , die Debatte über Sinn und Unsinn möglicher Lieferungen solcher Jets zu bremsen. Auf die Frage einer Reporterin, ob die  der Ukraine F-16-Kampfflugzeuge zur Verfügung stellen würden, antwortete der US-Präsident am Montag in Washington: »Nein.«Zuletzt hatte Bidens stellvertretender Nationaler Sicherheitsberater Jon Finer die Lieferung von Kampfflugzeugen zumindest nicht kategorisch ausgeschlossen. Man werde das »sehr sorgfältig diskutieren«, sagte Finer vergangene Woche in einem Interview.Bundeskanzler  () hatte die Forderungen nach Kampfflugzeugen auf seiner -Reise erneut zurückgewiesen. In Santiago de  warnte er vor einem »Überbietungswettbewerb« in der Frage von Waffenlieferungen.Anders als Biden und Scholz wollte Frankreichs Präsident  die Lieferung von Kampfflugzeugen an die Ukraine nicht grundsätzlich ausschließen. »Prinzipiell ist nichts verboten«, sagte er am Montag in Den Haag auf die Frage, ob  möglicherweise Kampfflugzeuge an die Ukraine liefern werde.Macron stellte allerdings Bedingungen auf, anhand derer die ukrainischen Anfragen von Fall zu Fall geprüft würden: Zunächst müsse Kiew eine »offizielle Anfrage« stellen. Außerdem dürften die Waffen nicht eskalierend wirken und keinen russischen Boden berühren, sondern lediglich zur Abwehr benutzt werden. Auch dürfe die französische Armee durch Waffenlieferungen nicht geschwächt werden.Der ukrainische Präsident  und andere Regierungsvertreter hatten in den vergangenen Tagen immer wieder eine Ausweitung der westlichen Waffenlieferungen gefordert und dabei auch Kampfflugzeuge genannt.In seiner abendlichen Videoansprache bekräftigte Selenskyj am Montagabend die Notwendigkeit eines vollständigen Sieges seines Landes. »Der russische Terror muss überall und in jeder Hinsicht verlieren: sowohl auf dem Schlachtfeld als auch insofern, dass in unserem Land keine einzige Ruine übrig bleibt«, sagte Selenskyj. »Damit wir alles wiederaufbauen und beweisen können, dass die Freiheit stärker ist.«Olaf Scholz konnte derweil in Lateinamerika keine neuen militärischen Unterstützer für die Ukraine gewinnen. Die Gesprächspartner des Kanzlers in Chile,  und  betonten, dass sie keine Waffen liefern würden.Der brasilianische Präsident  betonte, dass dies auch für Munition für die von Deutschland in die Ukraine gelieferten Gepard-Flugabwehrpanzer oder die geplanten Leopard-Panzer gelte. Entsprechenden Wünschen aus Deutschland erteilte Lula nach einem Gespräch mit Scholz in Brasília eine klare Absage.»Brasilien hat kein Interesse, die Munition weiterzugeben, damit sie im Krieg zwischen der Ukraine und  benutzt wird«, sagte er in einer gemeinsamen Pressekonferenz. »Brasilien ist ein Land des Friedens. Und deswegen will Brasilien keinerlei Beteiligung an diesem Krieg, auch nicht indirekt.«Deutschland hat 30 Gepard-Flugabwehrpanzer in die Ukraine geliefert und sieben weitere zugesagt. Die Munition dafür ist allerdings knapp. Eine neue Fabrik des Rüstungsunternehmens Rheinmetall für die Herstellung dieser Munition entsteht zwar derzeit im niedersächsischen Unterlüß bei Celle. Die Fertigung soll aber erst im Juni beginnen. Im Juli soll die erste Charge ausgeliefert werden.Bereits im April vergangenen Jahres – kurz nach Kriegsbeginn – hatte Deutschland sich in Brasilien um Gepard-Munition bemüht und auf bis zu 300.000 Schuss gehofft. Jetzt steht fest, dass daraus nichts wird.Lula schlug während des Scholz-Besuches eine Vermittlungsinitiative Brasiliens und Chinas für eine Beendigung des Ukrainekriegs vor. »Es ist notwendig, eine Gruppe von Ländern zu bilden, die stark genug ist und respektiert wird, und sich mit den beiden an einem Verhandlungstisch zusammenzusetzen«, sagte Lula bei der gemeinsamen Pressekonferenz mit dem Kanzler. Er habe bereits mit Scholz und dem französischen Präsidenten Macron über die Initiative gesprochen.Der Linkspolitiker brachte sich selbst als Vermittler ins Spiel, um mit dem ukrainischen Präsidenten Selenskyj oder dem russischen Präsidenten Wladimir Putin zu sprechen – ebenso wie China. »Unsere chinesischen Freunde spielen dabei eine sehr wichtige Rolle«, sagte er. »Es ist Zeit, dass China anpackt.«Erneut kritisierte Lula Selenskyj für seine Haltung im russischen Angriffskrieg gegen die Ukraine. »Ich glaube, Russland hat den klassischen Fehler begangen, in das Territorium eines anderen Landes einzudringen«, sagte er. »Aber ich denke immer noch: ›Wenn einer nicht will, streiten zwei nicht.‹«In der Uno-Vollversammlung gehörten Argentinien, Brasilien und Chile im März vergangenen Jahres zu den insgesamt 141 Ländern, die den russischen Angriffskrieg gegen die Ukraine verurteilten. Der heutige brasilianische Präsident Lula war im Mai 2022 – einige Monate vor seiner Wahl – mit Kritik an Selenskyj aufgefallen.»Dieser Typ ist für den Krieg genauso verantwortlich wie Putin«, sagte Lula dem Magazin »Time«. Es sei unverantwortlich von westlichen führenden Politikern, Selenskyj zu feiern, statt sich auf Verhandlungen hinter verschlossenen Türen zu konzentrieren. »Wir ermutigen diesen Typen – und dann denkt er, er sei das Sahnehäubchen.«Eine F-16 der U.S. Air Force auf dem brasilianischen Luftwaffenstützpunkt in Natal (Archivbild)US-Präsident Joe Biden in BaltimoreSelenskyj mit der dänischen Regierungschefin Mette Frederiksen in MykolajiwScholz und Lula in BrasíliaChinas Präsident Xi Jinping, Russlands Staatschef Wladimir Putin",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1675210512.235391,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden: FBI durchsuchte wohl bereits Mitte November Büroräume des US-Präsidenten",
        "date_raw": "Tue, 31 Jan 2023 22:34:51 +0100",
        "date": "2023-01-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-fbi-durchsuchte-wohl-bereits-mitte-november-bueroraeume-des-us-praesidenten-a-7224f8ff-7d0e-4f7d-94ae-5d5bab90409e#ref=rss",
        "subtitle": "Wegen seiner Aktenaffäre gerät Joe Biden immer stärker unter Druck. Übereinstimmenden Berichten zufolge haben Ermittler schon im vergangenen Jahr Büroräume des US-Präsidenten in Washington durchkämmt.",
        "content": "In der Affäre um den Fund geheimer Regierungsunterlagen in Privaträumen von US-Präsident  kommen neue Details ans Licht. Mehrere US-Medien, darunter die »New York Times«, die Sender CBS, CNN sowie die Nachrichtenagentur AP, berichteten übereinstimmend, die Bundespolizei  habe bereits Mitte November ein früheres Büro Bidens in der Hauptstadt  durchsucht, nachdem dessen Mitarbeiter dort Anfang November vertrauliche Dokumente aus Bidens Zeit als US-Vizepräsident gefunden hatten. Es sei unklar, ob bei der FBI-Suche weitere Dokumente entdeckt worden seien, hieß es weiter. Die Durchsuchung sei in Kooperation mit Bidens Team erfolgt, ein Durchsuchungsbeschluss sei nicht beantragt worden. Biden war von 2009 bis 2017 US-Vizepräsident.In den vergangenen Wochen waren mehrfach vertrauliche Unterlagen in privaten Räumen Bidens aufgetaucht – in dem Büro in Washington sowie in seinem Privathaus in Wilmington im Bundesstaat , unter anderem in der dortigen Garage. Im Januar hatten Ermittler Bidens Haus in Wilmington . Dass Ermittler zuvor auch die Büroräume in Washington durchkämmt hatten, war bislang nicht bekannt gewesen. In dem Fall kommen Details nur nach und nach ans Licht – Biden und das Weiße Haus stehen deswegen in der Kritik.Die erste Tranche vertraulicher Unterlagen war am 2. November entdeckt worden – kurz vor den Kongresswahlen in den . Das Weiße Haus betont, Bidens Anwälte hätten damals umgehend das Nationalarchiv informiert. Die Öffentlichkeit erfuhr aber erst im Januar davon, als der Sender CBS darüber berichtete. Als Reaktion auf die erste Entdeckung suchten Bidens Mitarbeiter dann auch an anderen Orten.Justizminister Merrick Garland hat inzwischen einen Sonderermittler beauftragt, die Vorfälle zu untersuchen. Für den Präsidenten sind die Enthüllungen politisch sehr heikel, denn es ist nicht erlaubt, vertrauliche Regierungsunterlagen nach dem Ausscheiden aus einem Amt privat zu lagern. Dafür ist in den USA das Nationalarchiv zuständig.Der Dokumentenfund hat für Biden auch deshalb Brisanz, weil der frühere republikanische Präsident  mit einem ähnlichen Fall im Sommer für einen Skandal gesorgt hatte. Das FBI durchsuchte das Anwesen Trumps im US-Bundesstaat  im August und beschlagnahmte Tausende Dokumente, darunter Unterlagen mit Geheimvermerk.Joe Biden",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675210512.2615154,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "George Santos will Ausschussarbeit vorerst ruhen lassen",
        "date_raw": "Tue, 31 Jan 2023 17:57:03 +0100",
        "date": "2023-01-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/george-santos-will-ausschussarbeit-vorerst-ruhen-lassen-a-57dc5f79-7f52-40b7-a405-0fca28d5cb10#ref=rss",
        "subtitle": "Sein Lebenslauf war »beschönigt«, längst ermitteln Staatsanwälte: Der republikanische Kongressabgeordnete George Santos steht seit Wochen unter Druck. Nun zieht er erste Konsequenzen.",
        "content": "Der skandalumwitterte US-Kongressabgeordnete George Santos will vorerst seine beiden Ausschussposten aufgeben. Das habe der Republikaner seinen Parteikollegen am Dienstag bei einer nicht öffentlichen Fraktionssitzung mitgeteilt, berichteten US-Medien übereinstimmend.»Er hatte einfach das Gefühl, dass es so viel Drama um die Situation gab«, sagte die republikanische Abgeordnete Marjorie Taylor Greene nach der Sitzung dem Sender . Santos bestätigte die Pläne zunächst nicht.Der 34-Jährige war bei den Kongresswahlen im November erstmals ins Repräsentantenhaus gewählt worden. Die »New York Times« nahm daraufhin Santos’ Lebenslauf unter die Lupe. So behauptete er etwa, ein »erfahrener Investor an der Wall Street« gewesen zu sein – obwohl er nie bei den genannten Unternehmen beschäftigt war. Santos wurde zudem vorgeworfen, er habe die Öffentlichkeit über seine Familiengeschichte und einen angeblichen jüdischen Hintergrund getäuscht. In einem Interview räumte der Republikaner ein, er habe seinen Lebenslauf »beschönigt«.Santos ist Trump-Anhänger und gibt sich als äußerst konservativ. Zuletzt hieß es, Santos sei einst als Dragqueen aufgetreten – was nicht weiter berichtenswert wäre, wenn die Republikaner nicht in mehreren Bundesstaaten Dragshows verbieten wollten.Auch die Justiz hat Santos mittlerweile im Visier. Die New Yorker Staatsanwaltschaft nahm im Dezember Ermittlungen auf. Zudem soll das Justizministerium Santos Medienberichten zufolge wegen der Finanzierung seines Wahlkampfes im Blick haben.Etliche Republikaner haben Santos bereits aufgefordert, sein Abgeordnetenmandat niederzulegen. Santos schließt das bisher aus. Der republikanische Vorsitzende des Repräsentantenhauses, , hatte betont, den Fall intern regeln zu wollen. Am Montag sprach McCarthy dann mit Santos. Am Dienstag sagte McCarthy , bis Santos die Anschuldigungen aufklären könne, sei die Entscheidung angemessen.Ein Rücktritt Santos’ wäre für die Republikaner im Repräsentantenhaus heikel. Bei den Kongresswahlen haben sie zwar die Mehrheit in der Kongresskammer errungen – allerdings ist diese hauchdünn. Sollte Santos zurücktreten, müsste es eine Neuwahl in seinem Wahlkreis geben. Es wäre nicht ausgeschlossen, dass die Demokraten den Sitz gewinnen. Die republikanische Mehrheit würde dann auf drei Sitze schmelzen. Umfragen in Santos’ Wahlbezirk zeigen, dass selbst eine große Mehrheit der Republikaner für einen Rücktritt ist.George Santos: »So viel Drama«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675210512.2864134,
        "language": "DE",
        "source": "Spiegel"
    }
]
