[
    {
        "title": "Steven Seagal, de-Gaulle-Enkel: Putinfreunde treffen sich in Moskau zur ersten Russophilen Internationale",
        "date_raw": "Thu, 16 Mar 2023 23:13:39 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/steven-seagal-de-gaulle-enkel-putinfreunde-treffen-sich-in-moskau-zur-ersten-russophilen-internationale-a-2d25623e-9cf9-4d22-ab4b-b1d58300bcc3#ref=rss",
        "subtitle": "Im Moskauer Puschkin-Museum traf sich die »Internationale Bewegung der Russophilen« zu einem Propaganda-Kongress: eine Zusammenkunft von Verschwörungsideologen, C-Promis – und Russlands Außenminister Lawrow.",
        "content": "In schweren Zeiten müssen Gleichgesinnte zusammenstehen, dachten sich offenbar die Anhänger von  und trafen sich am Dienstag zum Kongress in , um die »Internationale Bewegung der Russophilen« zu gründen. Der  von der skurrilen Veranstaltung, auf der sich rund 90 Delegierte versammelten, darunter viele Verschwörungsideologen.Der Staat stellte nach »Guardian«-Angaben für das Treffen einen Saal im Puschkin-Museum zur Verfügung, auch Außenminister  kam und verlieh der Veranstaltung eine offizielle Note. Er hielt demnach eine Grundsatzrede mit bekannten Propagandaaussagen, die der Ukraine und westlichen Ländern Nazismus unterstellten, und verlas sogar ein Grußwort von Kremlchef Wladimir Putin.Unter den Anwesenden:US-Schauspieler Steven Seagal, ganz in Schwarz gekleidet, erklärte auf Englisch: »Ich bin 100 Prozent russophil. Und zu einer Million Prozent Russe.« Er wurde bereits 2018 von Putin zum Sondergesandten für die Beziehungen , Ende Februar bekam er einen Orden für seine Propagandatätigkeit den .Nikolay Malinov, ein ehemaliger Abgeordneter des bulgarischen Parlaments, der jetzt unter US-Sanktionen steht, eröffnete die Veranstaltung mit den Worten, es sei an der Zeit, dass die »Kräfte des Lichts die Kräfte der Finsternis besiegen«.Pierre de Gaulle, der Enkel des französischen Generals und Staatsmanns, wollte »für Frieden und Freundschaft werben«, wie er gegenüber dem »Guardian« erklärte, wiederholte dann aber auch Kreml-Propaganda, dass der Krieg »von angelsächsischen Interessen provoziert und verursacht wurde«. Sein älterer Bruder Yves hatte sich bereits Ende Januar von ihm distanziert, seine Ansichten beträfen »niemanden außer ihn selbst – nicht mich, nicht unsere Familie und noch weniger den General«.Prinzessin Vittoria Alliata di Villafranca ist in  bekannt als erste Übersetzerin von Tolkiens »Der Herr der Ringe« in die Landessprache. Die Seniorin mit leuchtend rotem Haar berichtet von ihrem Kampf gegen Opus Dei und die Mafia, um ihren Familienpalast in Bagheria zurückzuerobern. Sie sieht »Russophobie« als eine »neue Formel der Kolonisierung«. Nach  beteuerte sie, das alles habe zwar nichts mit persönlicher Sympathie zu tun, aber sie finde »Putin netter als Biden«.Neben Putin schickte auch Patriarch Kyrill ein Grußwort, es tummelte sich die Moskauer Nomenklatur: Oligarchen, Industrielle und Politiker, unter ihnen der rechtsextreme Vordenker Alexander Dugin. Der Philosoph und Ideologe der »Eurasischen Bewegung« nahm bereits 2014 in einem  Kernpunkte heutiger russischer Propaganda vorweg und gilt als .Steven Seagal, Prinzessin Vittoria Alliata di Villafranca beim Kongress: »Putin ist netter als Biden«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679036410.0788534,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Mehr als 200 Festnahmen bei Protesten gegen Rentenreform in Paris",
        "date_raw": "Fri, 17 Mar 2023 07:21:13 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-mehr-als-200-festnahmen-bei-protesten-gegen-rentenreform-in-paris-a-ea1395ee-ed49-409d-ba41-ae8b59a29c08#ref=rss",
        "subtitle": "Über Wochen stemmten sich die Menschen in Frankreich gegen die geplante Rentenreform, dann setzte Präsident Macron sie im Alleingang um. In der Folge fielen die Proteste in vielen Städten nun umso härter aus.",
        "content": "Frankreichs Regierung hat die umstrittene Rentenreform ohne Abstimmung im Parlament durchgesetzt – und zahlreiche Menschen protestierten in  teils gewaltsam. Laut Polizei wurden in der Nacht zum Freitag insgesamt 217 Menschen festgenommen. Zuvor war sie unter anderem im Zentrum von Paris mit Tränengas und Wasserwerfern gegen Demonstrierende vorgegangen, die auf dem Place de la Concorde ein Feuer entzündet hatten.Auf dem traditionsreichen Platz vor dem französischen Parlament hatten sich mehrere tausend Demonstranten versammelt. Letztlich wurde er in einem massiven Polizeieinsatz geräumt. Ein Reporter der Nachrichtenagentur Reuters berichtet, er habe gesehen, wie, Polizisten mit Pflastersteinen beworfen worden seien. Diese seien daraufhin eingeschritten, um die Demonstrantengruppen aufzulösen.Auch in anderen französischen Städten kam es zu erneuten Ausschreitungen bei Demonstrationen. In  verwüsteten Demonstranten dabei mehrere Geschäfte und setzten Müllbehälter in Brand. Dabei riefen sie laut dem Bericht eines AFP-Korrespondenten »Nieder mit dem Staat«. Zusammenstöße zwischen Demonstrierenden und Sicherheitskräften gab es nach Angaben von AFP-Reportern auch in Nantes, Rennes, Lille, Grenoble und Lyon.Die Proteste gegen die von Präsident  geplante Reform, die in erster Linie die schrittweise Anhebung des Rentenalters von 62 auf 64 Jahre vorsieht, halten seit Monaten an.Die Wut der Demonstranten wurde am Donnerstag zusätzlich durch einen Schachzug der Regierung angestachelt, der die Verabschiedung der Reform ohne Abstimmung in der Nationalversammlung ermöglicht. Als Premierministerin Elisabeth Borne dafür den Rückgriff auf den Verfassungsartikel 49.3 ankündigte, brach in der Nationalversammlung Tumult aus. Die Gewerkschaften riefen ihrerseits zu einer Ausweitung der Proteste auf.Französische Polizisten rücken gegen Protestierende auf dem Place de la Concorde vor",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679036410.1396542,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Freitag (17. März)",
        "date_raw": "Fri, 17 Mar 2023 05:00:36 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-17-maerz-a-9f1aa6dd-6d5a-4611-8ff6-040536e5a17b#ref=rss",
        "subtitle": "Russland plant, seine U-Boote mit Hightech-Waffen auszustatten. Eine Kampfgruppe aus russischen Freiwilligen wird verboten. Und: Präsident Selenskyj gedenkt der Toten von Mariupol. Die jüngsten Entwicklungen.",
        "content": "Am Jahrestag der Bombardierung des Theaters von Mariupol hat der ukrainische Präsident  die Rückeroberung der Stadt und ein Kriegsverbrechertribunal gegen Russen angekündigt. »Der Tag wird kommen und wir werden Mariupol befreien«, sagte Selenskyj am Donnerstag in seiner täglichen Videoansprache. Zugleich erinnerte der 45-Jährige an den russischen Luftangriff vor einem Jahr auf das Theater in der damals schwer umkämpften Hafenstadt, in dem zu der Zeit viele Zivilisten Unterschlupf gefunden hatten.»Russische Bomben zerstörten das Theater in Mariupol«, sagte der ukrainische Staatschef. Bis heute sei nicht klar, wie viele Menschen ums Leben gekommen seien. »Hunderte? Eintausend?«, so Selenskyj.  bestreitet die Verantwortung für den Angriff.Selenskyj bezeichnete die Bombardierung des Theaters als eins von vielen Kriegsverbrechen Russlands. »Der Tag wird kommen, an dem ein Tribunal eingerichtet wird, um die Gerechtigkeit für unser Volk wiederherzustellen«, versprach er. Seinen Angaben nach arbeitet die ukrainische Justiz an der Aufklärung der Fälle.Die russische Kriegsmarine will ihre U-Boote mit modernen Hyperschallwaffen ausrüsten. »Es möge niemand daran zweifeln, dass wir das machen«, sagte der Chef der Kriegsmarine, Nikolai Jewmenow, in einem am Freitag in der Armeezeitung »Krasnaja Swesda« veröffentlichten Interview. Einen Zeitpunkt für die Umrüstung der U-Boot-Flotte auf die neuen Raketen nannte der Admiral nicht.Seinen Angaben nach sind derzeit etwa zehn U-Boot-Typen im Dienst, die vier unterschiedlichen Generationen angehörten. Die modernen Lenkwaffen vom Typ Kalibr seien auf U-Booten der zweiten Generation getestet worden. »Und heute können alle im Dienst befindlichen U-Boote damit ausgerüstet werden, darunter auch die strategischen U-Boot-Kreuzer«. Der nächste Schritt sei dann die Aufrüstung mit Hyperschallraketen, so Jewmenow. hat bisher drei Typen von Hyperschallraketen vorgestellt: Die Awangard, die Zirkon und die Kinschal. Diese gelten aufgrund ihrer hohen Geschwindigkeit als für die Flugabwehr derzeit praktisch unerreichbar. Schiffsgestützt sind davon die Zirkon-Raketen, die potenziell auch mit Atomsprengköpfen bestückt werden können. Bislang ist in der russischen Flotte aber erst ein einziges Schiff, die Fregatte »Flottenadmiral der Sowjetunion Gorschkow«, damit ausgestattet worden. Moskau hat die auf Seiten der  kämpfende russische Legion »Freiheit Russlands« zur »terroristischen« Organisation erklärt. Damit sind Aktivitäten der Organisation »auf russischem Territorium« verboten, wie russische Nachrichtenagenturen berichteten. Mitgliedern und Unterstützern drohen schwere Strafen bis hin zu lebenslanger Haft.Das Oberste Gericht Russlands erließ das Verbot auf Bitten des Generalstaatsanwalts, wie dessen Büro bei Telegram mitteilte. Die Legion sei gebildet worden, »um das verfassungsmäßige Fundament Russlands zu untergraben, die Macht im Land zu stürzen, auch durch das Verüben von Terrorakten«, hieß es in der Mitteilung.Die aus russischen Kämpfern bestehende Legion ist Teil des internationalen Freiwilligenkorps innerhalb der ukrainischen Armee. Gegründet wurde sie zu Beginn der russischen Militäroffensive in der Ukraine.Der Sprecher der Legion mit dem Decknamen Caesar sagte im Januar in einem Interview mit der Nachrichtenagentur AFP, die Legion bestehe aus »mehreren hundert« Russen. Einige Mitglieder würden in der ostukrainischen Stadt Bachmut kämpfen.Litauens Staatspräsident Gitanas Nauseda hat die Ankündigung Polens begrüßt, der von Russland angegriffenen Ukraine als erstes Land offiziell Kampfjets zu liefern. »Das ist eine wichtige Entwicklung, die den Kampf der Ukraine gegen den Aggressor erheblich stärken wird«, schrieb er auf Twitter. Polens Präsident  hatte zuvor mitgeteilt, dass  in den kommenden Tagen vier Kampfjets vom Typ MiG-29 übergeben würden. »Entschlossenheit versetzt Berge. Wahre Führung bringt den Sieg der Ukraine und Frieden in  näher«, schrieb Nauseda weiter. verfügt laut Duda über rund ein Dutzend MiG-Kampfjets, die es von der Nationalen Volksarmee der  geerbt hatte. »Die MiGs stehen immer noch im Dienst der polnischen Luftwaffe«, betonte er. Die meisten von ihnen seien »voll funktionsfähig.«Bundesverteidigungsminister  () war nach eigenen Worten nicht über die polnischen Pläne informiert. Sollte es sich tatsächlich um Maschinen aus  handeln, müsste die Bundesregierung die Weitergabe an die Ukraine möglicherweise genehmigen.In der neutralen  hat sich seit dem Beginn des Kriegs in der Ukraine die Meinung zur Verteidigungspolitik gedreht. Laut einer Umfrage im Auftrag des Verteidigungsministeriums ist erstmals mehr als die Hälfte der Bevölkerung für eine Annäherung ihres Landes an das transatlantische Militärbündnis .Demnach stimmten im Januar 55 Prozent solch einer Strategie zu, 10 Prozentpunkte mehr als ein Jahr zuvor. 53 Prozent vertraten die Meinung, dass die Neutralität es zulasse, die militärische Verteidigung der Schweiz zusammen mit der Nato zu planen.Jedoch sprachen sich weiterhin zwei Drittel der Befragten gegen einen Beitritt zur Nato aus. Die Zustimmung zur Neutralität der Schweiz ist laut der Umfrage mit 91 Prozent zwar weiterhin sehr hoch, dennoch ist dieser Wert um sechs Prozentpunkte gesunken.Das Parlament und die Regierung der Schweiz vertreten die Position, dass Käufer von Schweizer Kriegsmaterial dies weiterhin nicht an Drittstaaten liefern dürfen, die sich im Krieg befinden. Mit Verweis auf die Neutralität verhindert  so unter anderem deutsche Lieferungen von Schweizer Panzermunition an die Ukraine. Dieses Thema wurde in der Umfrage nicht abgefragt.Russland hat erneut Getreide aus den besetzten ukrainischen Gebieten per Schiff exportiert. Über die Hafenstadt Berdjansk am Asowschen Meer sei Weizen ausgeführt worden, teilte der ukrainische Generalstab mit. Ein beladener russischer Lastkahn sei von mehreren Schleppern aus dem Hafen geleitet worden.Der von Moskau eingesetzte Chef des Gebietes Saporischschja, Jewgeni Balizki, hatte zuvor bei Telegram geschrieben, dass der Hafen für die Getreideausfuhr vorbereitet werde. Insgesamt sei geplant, zwei Millionen Tonnen Getreide per Schiff und Eisenbahn aus dem russisch kontrollierten Teil des Gebiets auszuführen. Eine halbe Million Tonnen seien für den Eigenbedarf vorgesehen.Große Teile der Ackerflächen in den Gebieten Saporischschja und Cherson in der Südukraine sind von Russland vor gut einem Jahr erobert worden. Kiew prangerte wiederholt die russische Praxis an, Getreide aus den besetzten Gebieten auszuführen und zu verkaufen. Der Ukraine entgehen so wichtige Exporteinnahmen.Nach Angaben der russischen Nachrichtenagentur Tass könnte das Werk des japanischen Autoherstellers  in St. Petersburg bald von Russlands zentralem Institut für Automobil- und Motorenforschung (Nami ) übernommen werden. »Die Übertragung der russischen Toyota-Werke an Nami wird in Betracht gezogen«, zitierte die Agentur den russischen Industrie- und Handelsminister Denis Manturow am Donnerstag (Ortszeit). Ein Sprecher von Toyota sagte am Freitag, das Unternehmen überlege, was mit dem Werk in St. Petersburg geschehen solle, nachdem es bereits im vergangenen Jahr beschlossen hatte, die Fahrzeugproduktion in Russland komplett einzustellen. »Es stimmt zwar, dass wir verschiedene Optionen in Erwägung ziehen, aber zum jetzigen Zeitpunkt ist noch nichts entschieden«, so der Sprecher. Nami hat bereits Werke von Renault und Nissan übernommen.Der finnische Präsident Sauli Niinistö trifft den türkischen Präsidenten Recep Tayyip Erdogan in , um über den Nato-Beitritt seines Landes zu sprechen.  rechnet damit, dass Erdogan nach monatelanger Verzögerung seine Zustimmung zum finnischen Nato-Beitritt verkündet. Das Land würde damit vor seinem engen nordischen Partner  grünes Licht aus der Türkei erhalten. Die Aufnahme Finnlands könnte noch vor der Wahl in der Türkei am 14. Mai vom Parlament ratifiziert werden.Russisches U-Boot am Bospurus (Februar 2022)Wolodymyr Selenskyj ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679036410.1995313,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Italien: Melonis Kabinett will umstrittene Brücke nach Sizilien bauen",
        "date_raw": "Fri, 17 Mar 2023 04:51:28 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/italien-melonis-kabinett-will-umstrittene-bruecke-nach-sizilien-bauen-a-4d9bf58b-b4bc-4316-b584-59166421cbe6#ref=rss",
        "subtitle": "Der rechte Verkehrsminister Salvini schwärmt vom »Flaggschiff italienischer Ingenieurskunst«: Die Regierung in Rom plant eine Brücke vom Festland nach Sizilien. Doch es gibt erhebliche Bedenken.",
        "content": "Die Idee einer solchen Brücke reicht in die Zeit des Römischen Reiches zurück. Spätere Versuche, das Projekt in Angriff zu nehmen, scheiterten. Jetzt hat das Kabinett der italienischen Regierungschefin  ein umstrittenes Projekt zum Bau einer Brücke wiederbelebt, die  mit dem Festland verbinden und mehrere Milliarden Euro kosten soll.Das Kabinett verabschiedete am Donnerstag ein entsprechendes Dekret, welches das Parlament in 60 Tagen in ein Gesetz umwandeln muss. Die 3,2 Kilometer lange Brücke »wird das Flaggschiff der italienischen Ingenieurskunst darstellen«, sagte Verkehrsminister .Melonis rechtsgerichtete Koalition hält die Brücke für zentral, um die Wirtschaft im ärmeren Süden des Landes anzukurbeln. Allerdings bestehen Zweifel an ihrer strukturellen Tragfähigkeit in der erdbebengefährdeten Region zwischen Messina und Kalabrien, wegen der Auswirkungen auf die Umwelt und wegen der hohen Kosten. Das Projekt, das zuletzt 2011 angedacht wurde, würde »an die neuen technischen, Sicherheits- und Umweltstandards angepasst«, versichterte Salvini.Auch der ehemalige Ministerpräsident , dessen Regierung das Projekt in den 2000er Jahren stark unterstützt hatte und dessen Partei Forza Italia nun wieder Teil der Regierungskoalition ist, äußerte sich. Er sagte am Donnerstag, ein solches Bauwerk würde »Sizilien nicht nur mit Kalabrien, sondern mit  und ganz  verbinden«. Der Bau könnte nach Berlusconis Angaben schon Mitte 2024 beginnen.Derzeit kann man nur mit der Fähre oder dem Flugzeug von der Insel aufs Festland kommen. Befürworter des Plans argumentieren, dass die Brücke, mit Schienen ausgestattet, Umweltverschmutzung reduzieren und Zeit beim Transport von Personen und Gütern sparen kann. Umweltschützer lehnen die Pläne jedoch ab und setzen sich eher für eine Elektrifizierung des bestehenden Zugnetzes in der Region ein.Matteo Salvini, Giorgia Meloni und Silvio Berlusconi (r./2021)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679036410.2232406,
        "language": "DE",
        "source": "Spiegel"
    }
]
