[
    {
        "title": "Präsident der Vereinigten Arabischen Emirate fordert Ende der Isolation Syriens",
        "date_raw": "Sun, 19 Mar 2023 20:46:07 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/praesident-der-vereinigten-arabischen-emirate-fordert-ende-der-isolation-syriens-a-d30ba2bd-8f26-458b-b84e-1f8a36a25978#ref=rss",
        "subtitle": "Mohammed bin Zayed ist einer der mächtigsten Herrscher in der arabischen Welt. Nun forciert er die Rehabilitierung von Baschar al-Assad. Der wurde zum ersten Mal seit zehn Jahren von seiner Frau Asma ins Ausland begleitet.",
        "content": "Der Präsident der Vereinigten Arabischen Emirate hat zu einer Rückkehr Syriens in die Gemeinschaft der arabischen Staaten aufgerufen. »Syrien war zu lange nicht bei seinen Brüdern und es ist an der Zeit, dass es zu ihnen und in sein arabisches Umfeld zurückkehrt«, sagte Scheich Mohammed bin Zayed al-Nahjan am Sonntag bei einem Treffen mit Baschar al-Assad in .Zuvor hatte er den syrischen Diktator am Präsidialpalast der Hauptstadt der Emirate mit militärischen Ehren begrüßt. Nach eigenen Angaben hat Mohammed bin Zayed mit Assad Gespräche über eine Stärkung der bilateralen Beziehungen geführt. Diese seien »positiv und konstruktiv« gewesen.Assad ist seit der gewaltsamen Niederschlagung der Proteste gegen seine Regierung im Jahr 2011 und dem daraus entstandenen Bürgerkrieg international weitgehend isoliert. Auch viele arabische Länder brachen die Beziehungen zu  ab, Syriens Mitgliedschaft in der Arabischen Liga wurde suspendiert.Das verheerende Erdbeben im türkisch-syrischen Grenzgebiet vom 6. Februar hat jedoch zu einer Wiederannäherung geführt. Viele arabische Länder schickten Hilfslieferungen nach Damaskus, unter ihnen auch die Emirate, die ihre Beziehungen zu  bereits 2018 wieder normalisiert hatten.Assad zeigt sich nur selten öffentlich. Seit Ausbruch des Bürgerkriegs in Syrien 2011 reiste er bis vergangenes Jahr offiziell nur in die verbündeten Länder  und den .Nach Abu Dhabi reiste er am Sonntag in Begleitung seiner Frau Asma. Es war das erste Mal seit mehr als zehn Jahren, dass sie bei einer offiziellen Auslandsreise ihres Mannes dabei war.Am Mittwoch hatte sich Assad bereits mit dem russischen Präsidenten  in  getroffen. Moskau ist ein wichtiger Verbündeter der syrischen Regierung. Unlängst war Assad auch im Sultanat Oman zu Gast. Das Land wirbt ebenfalls für eine Rückkehr Syriens in die Arabische Liga.Baschar al-Assad (im Anzug) zu Gast bei Mohammed bin Zayed in Abu DhabiAsma al-Assad nach der Landung in Abu Dhabi",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679292908.7591186,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden rät Benjamin Netanyahu zu »Kompromiss« bei Justizreform",
        "date_raw": "Mon, 20 Mar 2023 07:09:01 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-raet-benjamin-netanyahu-zu-kompromiss-bei-justizreform-a-35035ab2-d554-42c7-bec9-9fb76cd4438a#ref=rss",
        "subtitle": "Die umstrittene Justizreform der ultrarechten israelischen Regierung um Premierminister Benjamin Netanyahu wird auch im Ausland kritisch betrachtet. Nun bezieht auch der US-Präsident Stellung.",
        "content": "Im Austausch zwischen Staats- und Regierungschefs ist normalerweise Zurückhaltung das oberste Gebot. Der von Israels neuer, ultrarechter Regierung angestrebte Umbau der Justiz sorgt allerdings für Reaktionen aus dem Ausland.Nun hat US-Präsident  dem israelischen Premierminister  einen »Kompromiss« bei der Reform nahegelegt. In einem Telefonat mit Netanyahu habe Biden am Sonntag unterstrichen, dass bei dem geplanten Umbau der israelischen Justiz die demokratischen Grundwerte respektiert werden müssten, teilte das Weiße Haus mit. Es ist das erste Mal, dass sich der US-Präsident zu den Reformplänen äußert.Die demokratischen Prinzipien seien ein »Markenzeichen« der US-israelischen Beziehungen, sagte Biden laut Weißem Haus. Der Präsident habe »seine Unterstützung bei den aktuellen Bemühungen angeboten, um einen Kompromiss zu finden, der mit diesen Grundprinzipien übereinstimmt«.Biden verwies demnach auch darauf, dass »demokratische Gesellschaften durch echte gegenseitige Kontrolle gestärkt werden«, und dass »wichtige Änderungen mit der größtmöglichen öffentlichen Unterstützung« vorgenommen sollten. Netanyahus Büro ließ laut der Nachrichtenagentur Reuters mitteilen, der Premier habe Biden ausgerichtet, dass Israels Demokratie »gesund« sei.Bidens Äußerungen können als kaum verhohlener Hinweis gesehen werden, die Reformpläne angesichts der seit Wochen andauernden Proteste in  noch einmal zu überdenken. Am Samstag hatten Hunderttausende Menschen in Israel Bereits am vergangenen Donnerstag hatte Bundeskanzler  () bei einem Besuch Netanyahus in Berlin gesagt,  Auch die Deutsch-Israelische Gesellschaft (DIG) Die von der israelischen Regierung geplante Reform sieht mehr Macht für das Parlament und weniger rechtsstaatliche Kontrolle durch die unabhängige Justiz vor. Netanyahu und seine ultrareligiösen und rechtsextremen Koalitionspartner argumentieren, die Judikative in Israel habe derzeit zu viel Macht.Kritiker fürchten eine Aufhebung der Gewaltenteilung und damit eine Aushöhlung der Demokratie in Israel. Sie werfen Netanyahu zudem vor, die vorgeschlagenen Gesetzesänderungen zielten unter anderem auch darauf ab, ihn vor einer Amtsenthebung zu schützen. Gegen Netanyahu läuft derzeit ein Prozess wegen Korruption.US-Präsident Biden (r.) mit Israels Premier Netanyahu (Foto vom Januar 2016)",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679292908.823825,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "König Salman lädt angeblich Irans Präsidenten nach Saudi-Arabien ein",
        "date_raw": "Sun, 19 Mar 2023 21:57:10 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/koenig-salman-laedt-angeblich-irans-praesidenten-nach-saudi-arabien-ein-a-1c1a5ce2-5547-4a65-805d-3771907e953e#ref=rss",
        "subtitle": "Teheran und Riad haben einen Neubeginn ihrer Beziehungen vereinbart – nach Vermittlung durch China. Nun meldet Iran: der saudische König Salman habe Präsident Raisi in sein Wüstenkönigreich eingeladen.",
        "content": "Für das saudi-arabische Königshaus war die Islamische Republik  in den vergangenen Jahren eine »«. Doch das gilt offenbar nicht mehr.Vor etwas mehr als einer Woche gab China bekannt, dass die sunnitische Monarchie und die schiitische Theokratie ihre Feindschaft . Nun hat Saudi-Arabiens König Salman Irans Präsidenten  nach Angaben aus  zu einem Staatsbesuch eingeladen.Raisis stellvertretender Büroleiter Mohammed Dschamschidi erklärte am Sonntag auf , der König habe das jüngste Abkommen zur Wiederherstellung diplomatischer Beziehungen der beiden Länder begrüßt und den Präsidenten nach  eingeladen. Raisi nahm die Einladung an und betonte demnach Irans Bereitschaft, die Zusammenarbeit zwischen den beiden Ländern auszuweiten. Ein Termin des geplanten Besuchs wurde zunächst nicht genannt. Das Königshaus in Riad hat sich bislang nicht zu der Einladung geäußert.Saudi-Arabien und Iran haben in den vergangenen sieben Jahren keine diplomatischen Beziehungen unterhalten. Sie hatten diese abgebrochen, nachdem Demonstranten in Iran diplomatische Vertretungen Saudi-Arabiens angegriffen hatten. Auslöser der Angriffe war die Hinrichtung des bekannten schiitischen Geistlichen Nimr al-Nimr in Saudi-Arabien.Infolge der unlängst getroffenen Vereinbarung wird erwartet, dass Iran und Saudi-Arabien ihre bilateralen Beziehungen binnen zwei Monaten wieder aufnehmen werden und die vor mehr als 20 Jahren unterzeichneten Abkommen über Sicherheit und wirtschaftliche Zusammenarbeit umsetzen.Beide Länder ringen in der Region um politischen und militärischen Einfluss. In den Bürgerkriegsländern Syrien und Jemen unterstützen sie beispielsweise gegensätzliche Parteien.Iran forciert aber nicht nur die Annäherung an Saudi-Arabien. Das Regime in Teheran setzt auch seine diplomatische Offensive am Golf fort. Irans Sekretär des Nationalen Sicherheitsrats, Ali Schamchani, ist am Donnerstag in die Vereinigten Arabischen Emirate (VAE) geflogen. Empfangen wurde er vom emiratischen Präsidenten Mohammed bin Zayed, wie die Staatsagentur WAM berichtete.Schamchani, der mit einer Regierungsdelegation nach Abu Dhabi reiste, sprach vom Willen Irans, regionale Konflikte zu entschärfen. »Es gibt viele wirtschaftliche, politische und sicherheitspolitische Gemeinsamkeiten zwischen den beiden Ländern, die durch kontinuierliche Konsultationen gestärkt werden müssen«, zitierte das mit dem iranischen Sicherheitsrat verbundene Nachrichtenportal Nournews den General. WAM berichtete, die Teilnehmer hätten über die bilateralen Beziehungen ihrer Länder gesprochen und über »Möglichkeiten, die Zusammenarbeit zu verstärken«.König Salman",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679292908.8712096,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin und Xi Jinping: Präsidenten schreiben sich gegenseitig Fanpost vor Treffen in Moskau",
        "date_raw": "Mon, 20 Mar 2023 01:36:07 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-und-xi-jinping-praesidenten-schreiben-sich-gegenseitig-fanpost-vor-treffen-in-moskau-a-4b3cb7f2-68b7-40c6-bb23-c5562fde2db6#ref=rss",
        "subtitle": "Am Montag treffen sich die Staatschefs von China und Russland. Im Vorfeld veröffentlichten Xi Jinping und Wladimir Putin Zeitungsartikel im jeweils anderen Land.",
        "content": "Mit Spannung wird an diesem Montag ein Termin in  erwartet. Der chinesische Staats- und Parteichef  kommt zu Besuch und hat vorher die »objektive und unvoreingenommene« Haltung Pekings zum Krieg in der  betont. China unternehme aktive Anstrengungen, um Friedensverhandlungen und eine Versöhnung zu unterstützen. Das schrieb Xi in einem Artikel für die russische Regierungszeitung »Rossijskaja Gaseta«, der am Sonntag veröffentlicht wurde.Im Gegenzug hat der russische Präsident  vor Xi Jinpings Besuch am Montag einen Artikel für die chinesische Zeitung »Renmin Ribao« verfasst.Bei einer Beilegung des Ukrainekonflikts müssten die Ziele und Grundsätze der -Charta beachtet werden, schrieb der chinesische Staats- und Parteichef. Den »vernünftigen Sorgen aller Staaten auf dem Gebiet der Sicherheit« müsse Rechnung getragen werden. Alle Bemühungen um eine Lösung der ukrainischen Krise sollten unterstützt werden. Wichtig sei, die Stabilität der globalen Produktions- und Lieferketten zu wahren.Ähnliche Überlegungen hatte die chinesische Führung schon zum Jahrestag des russischen Angriffskrieges im Februar geäußert. Der damals vorgelegte Zwölf-Punkte-Plan war international allerdings mit Zurückhaltung aufgenommen worden. .Genau wie Putin wandte sich Xi in dem Artikel gegen eine Weltordnung, die nur von einer Macht dominiert werde. »Die internationale Gemeinschaft sieht sehr klar, dass nicht ein Staat der Welt allen anderen überlegen ist«, schrieb er, ohne die  direkt zu erwähnen. Wie sein russischer Amtskollege beschwor auch Xi die enge russisch-chinesische Kooperation.Putin hatte in seinem Beitrag Chinas Bereitschaft gelobt, eine »konstruktive Rolle« bei der Beendigung des Konflikts zu spielen. »Russland ist offen für eine Beilegung der Ukrainekrise mit politisch-diplomatischen Mitteln«, schrieb Putin, der am Freitag per Haftbefehl wegen Kriegsverbrechen in der Ukraine . Auch mit Blick auf diese Entwicklung dürfte ihm der Zeitpunkt der seit langem geplanten Visite gelegen kommen.In seinem Beitrag pochte Putin darauf, dass  mit der russischen Annexion der Krim im Jahr 2014 und vier ukrainischer Regionen im vergangenen Jahr »neue geopolitische Realitäten« anerkennen müsse. Ultimaten an  zeigten, dass deren Urheber »weit von diesen Realitäten entfernt sind und kein Interesse daran haben, sich um eine Lösung zu bemühen«, fügte der Präsident hinzu.Putin hob in dem Artikel auch die Bedeutung der bilateralen Beziehungen zwischen Moskau und  hervor. Die russisch-chinesischen Beziehungen seien auf einem »Höhepunkt« und besser als alle politischen und militärischen Bündnisse während des Kalten Krieges, schrieb Putin. In die Gespräche mit Xi setze er daher »große Erwartungen«.Flaggen von Russland und China (im November 2022)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679292908.8954225,
        "language": "DE",
        "source": "Spiegel"
    }
]
