[
    {
        "title": "Antony Blinken: US-Außenminister reist nach Erdbeben in die Türkei",
        "date_raw": "Thu, 16 Feb 2023 11:36:31 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/antony-blinken-us-aussenminister-reist-nach-erdbeben-in-die-tuerkei-a-98fa21aa-c3b6-4838-b615-0af903e9d237#ref=rss",
        "subtitle": "Als einer der ersten westlichen Spitzenvertreter besucht US-Außenminister Antony Blinken das Erdbebengebiet in der Türkei. Führende Politiker aus Deutschland oder Frankreich sind der Krisengegend bisher ferngeblieben.",
        "content": "Der US-Außenminister Antony Blinken wird während seiner -Reise auch in die  fliegen. Er will am 19. Februar den Nato-Luftwaffenstützpunkt Incirlik besuchen, um sich die Hilfsanstrengungen nach dem schweren Erdbeben in der Türkei und  anzusehen, so das US-Außenministerium am Mittwoch. Bislang haben viele Länder, darunter auch , unter anderem finanzielle Hilfen für die Krisengebiete zur Verfügung gestellt. Blinken reist nun als einer der ersten Außenminister der -Staaten, vor Deutschland und , in das von den Erdbeben betroffene Gebiet. Im Anschluss wird Blinken weiter nach  reisen, um sich dort mit seinem türkischen Amtskollegen Mevlüt Çavuşoğlu zu treffen.Die  haben für die Erdbebenhilfe in der Türkei und Syrien 85 Millionen Dollar (knapp 80 Millionen Euro) zugesagt. Auch seien knapp 200 Rettungskräfte und 12 Suchhunde aus den Vereinigten Staaten im Erdbebengebiet, hieß es aus dem Außenministerium. Die Hilfe werde über die Luftwaffenbasis Incirlik abgewickelt.Vergangene Woche hatten mehrere schwere Beben die Grenzregion zwischen der Türkei und Syrien erschüttert. Zehntausende Menschen kamen durch die Erdstöße in der Region bisher ums Leben.US-Außenminister Antony Blinken: 85 Millionen Dollar stellten die USA als Hilfen nach den Erdbeben zur Verfügung",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676556910.0507603,
        "language": "DE",
        "source": "Spiegel"
    }
]
