[
    {
        "title": "China-Taiwan: »Die Wahrscheinlichkeit ist sehr groß, dass wir einen Konflikt sehen«",
        "date_raw": "Sun, 29 Jan 2023 19:52:45 +0100",
        "date": "2023-01-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-taiwan-die-wahrscheinlichkeit-ist-sehr-gross-dass-wir-einen-konflikt-sehen-a-62deb8ac-2ef8-42f4-ae56-38ae40962127#ref=rss",
        "subtitle": "Erst sagt ein US-General einen Krieg mit China voraus, nun äußert sich der Chef des Außenausschusses im Repräsentantenhaus ähnlich: Die Amerikaner müssten sich darauf einstellen, dass Peking die Volksrepublik Taiwan angreift.",
        "content": "Die USA müssen sich nach Ansicht eines führenden Außenpolitikers der Republikaner auf eine militärische Eskalation des Taiwan-Konflikts einstellen.»Die Wahrscheinlichkeit ist sehr groß, dass wir einen Konflikt mit China und Taiwan und der Indopazifik-Region sehen«, sagte der neue Vorsitzende des außenpolitischen Ausschusses des Repräsentantenhauses, Michael McCaul, dem Sender Fox News. Falls China die Inselrepublik nicht unblutig unter seine Kontrolle bringen könne, werde es seiner Meinung nach eine militärische Invasion in Betracht ziehen. »Darauf müssen wir vorbereitet sein.«McCaul bezog sich auf eine jüngst bekannt gewordene , der für das Jahr 2025 einen Krieg mit China prognostiziert hatte. »Mein Bauchgefühl sagt mir, dass wir 2025 kämpfen werden«, hatte General Mike Minihan der Führung des von ihm geleiteten Air Mobility Command geschrieben. Er argumentierte, die anstehenden Präsidentschaftswahlen in den USA und in Taiwan im kommenden Jahr böten China die Gelegenheit zu militärischen Maßnahmen. Die Volksrepublik betrachtet Taiwan, das von den USA unterstützt wird, als eigenes Territorium.»Ich hoffe, er liegt falsch«, sagte der Abgeordnete McCaul zu den Äußerungen des Generals. »Aber ich denke, er hat recht.« Der Republikaner warf der Regierung des demokratischen Präsidenten Joe Biden vor, sie gebe nach dem überstürzten Rückzug der US-Truppen aus Afghanistan ein Bild der Schwäche ab. Das könne die Wahrscheinlichkeit eines Kriegs mit China erhöhen.Das US-Verteidigungsministerium hatte erklärt, die Äußerungen Minihans seien nicht repräsentativ für den Standpunkt des Ministeriums mit Blick auf China.US-Republikaner Michael McCaul (Bild von 2016)",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1675066513.6915536,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nigeria: Wie sich der afrikanische Gigant zum »failed state« entwickelt",
        "date_raw": "Sun, 29 Jan 2023 21:45:00 +0100",
        "date": "2023-01-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nigeria-wie-sich-der-afrikanische-gigant-zum-failed-state-entwickelt-a-84ab0314-3015-4f1b-9178-00525496c154#ref=rss",
        "subtitle": "Eine der größten Nationen der Welt versinkt in einem Strudel aus unfassbaren Grausamkeiten, Terror, ethnischen und religiösen Konflikten. Nun wird in Nigeria gewählt – was alles noch schlimmer machen könnte.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1675066513.7452435,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Kiew meldet mehrere Tote nach Beschuss von Cherson",
        "date_raw": "Sun, 29 Jan 2023 23:14:00 +0100",
        "date": "2023-01-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-meldet-mehrere-tote-nach-beschuss-von-cherson-a-10e659dd-f4ff-4f8d-9e79-417573f7f2fc#ref=rss",
        "subtitle": "Die Ukraine berichtet von mehreren Toten in der Region Cherson, die Menschen wurden demnach durch russische Raketen getötet. Auch die Gegenseite vermeldet Opfer.",
        "content": "Die Kämpfe im Süden und Osten der  gehen weiter. Infolge von russischem Beschuss sollen in Cherson lokalen Behördenangaben zufolge drei Menschen getötet worden sein. Sechs weitere seien verletzt worden, teilte die örtliche Gebietsverwaltung am Sonntag mit. Getroffen und beschädigt wurden demnach unter anderem ein Krankenhaus und eine Schule.Die Gebietshauptstadt des gleichnamigen Gebiets Cherson, die die ukrainische Armee vor wenigen Monaten zurückerobert hat, wird immer wieder von Russlands Streitkräften heftig beschossen.Die russischen Besatzer in der benachbarten Region Saporischschja berichteten ihrerseits von vier Toten durch ukrainischen Beschuss.Die Angaben aus dem Kriegsgebiet lassen sich oft schwer unabhängig überprüfen. Saporischschja gehört neben Cherson,  und Luhansk zu den ukrainischen Gebieten, die  in Teilen besetzt hält und im vergangenen Jahr annektiert hat.Auch im östlichen Gebiet Donezk dauern die heftigen Kämpfe an.Ungeachtet der derzeit schwierigen Lage an der Front hat sich der ukrainische Präsident  gegenüber den russischen Angreifern siegessicher gezeigt. »2023 muss und wird definitiv das Jahr unseres Sieges sein!«, schrieb Selenskyj am Sonntag auf Telegram.In seiner allabendlichen Videoansprache räumte er mit Blick auf den schwer umkämpften Osten seines Landes zugleich ein: »Die Situation ist sehr hart.« Im Gebiet Donezk seien vor allem die Städte Bachmut und Wuhledar weiter ständigem russischem Beschuss ausgesetzt. Trotz hoher Verluste in den eigenen Reihen reduzierten die Russen ihre Angriffsintensität dort nicht.»Russland hofft, den Krieg zu verlängern und unsere Kräfte zu erschöpfen«, sagte Selenskyj. »Also müssen wir die Zeit zu unserer Waffe machen. Wir müssen die Ereignisse beschleunigen.« Insbesondere die Geschwindigkeit bei der Lieferung ausländischer Militärhilfen sei ein Schlüsselfaktor in diesem Krieg, betonte der ukrainische Staatschef. Er pochte zudem einmal mehr auf weitere Waffenlieferungen über die kürzlich vom Westen zugesagten Kampfpanzer hinaus.Die berüchtigte russische Söldnergruppe Wagner behauptete, das Dorf Blahodatne nördlich von Bachmut erobert zu haben – was weder von der ukrainischen Seite noch vom Verteidigungsministerium in  bestätigt wurde. Letzteres sprach am Sonntag lediglich von »Offensivoperationen« in Donezk.Der türkische Präsident  droht derweil , nur  den Beitritt in die  zu erlauben. »Wir könnten Finnland eine andere Botschaft übermitteln. Schweden wird schockiert sein, wenn es unsere Antwort sieht«, sagte Erdoğan in einer TV-Rede am Sonntag. Finnland sollte jedoch nicht dieselben Fehler machen wie Schweden.Das Nato-Mitglied  blockiert seit Monaten die Aufnahme der beiden nordischen Länder in das westliche Militärbündnis. Schweden und Finnland hatten nach dem Einmarsch der Russen in die Ukraine die Aufnahme in die Nato beantragt. Dies erfordert die Zustimmung aller 30 Nato-Länder. Die Türkei knüpft den Beitritt an Bedingungen. Sie forderte insbesondere von Schweden, dass das Land Personen ausliefern soll, die von  als Terroristen angesehen werden.Finnlands Außenminister Pekka Haavisto hielt zuletzt angesichts der andauernden Hängepartie eine Pause in den Gesprächen mit der Türkei über einen Nato-Beitritt Schwedens und seines Landes für angebracht.Zerstörte Gebäude in Cherson am 11. Januar",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675066513.797618,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Montag (30. Januar)",
        "date_raw": "Mon, 30 Jan 2023 03:52:42 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-30-januar-a-c289a9fa-2c4f-4158-9409-4dc65391587d#ref=rss",
        "subtitle": "»Boris, ich will dir nicht wehtun, aber...«: Der britische Ex-Premier berichtet von einem Telefonat mit dem Kremlchef kurz vor Kriegsbeginn. Kiew meldet Tote und Verletzte in Charkiw und Cherson. Die jüngsten Entwicklungen.",
        "content": "Bei russischen Luftangriffen auf Städte im Osten und Süden der  sind nach Angeben Kiews mindestens vier Menschen getötet worden.In der südukrainischen Stadt seien drei Menschen getötet und sechs weitere Personen verletzt worden, teilten die örtlichen Behörden am Sonntag mit. »Feindliche Artillerie hat die Wohngebiete der Stadt beschossen«, erklärte die Regionalverwaltung von Cherson. Dabei seien zivile Einrichtungen beschädigt worden, darunter das regionale Krankenhaus, eine Schule, eine Post, eine Bank und Wohngebäude. Die russische Armee habe Cherson »den ganzen Tag über brutal bombardiert«, sagte der ukrainische Präsident  in seiner Videobotschaft am Sonntagabend.Bei einem Angriff auf ein Apartmenthaus in der ostukrainischen Stadt wurde nach Angaben von Gouverneur Oleg Synegubow eine Frau getötet. »Nach aktuellen Informationen ist eine Person durch den Einschlag einer russischen Rakete in einem Wohnhaus ums Leben gekommen«, schrieb er bei Telegram. Mehrere Verletzte würden behandelt.In der südukrainischen Region wurden zudem vier Menschen bei einem Angriff auf eine Eisenbahnbrücke getötet, wie der von  eingesetzte Regionalchef Jewgeni Balitsky mitteilte. Fünf weitere Personen seien verletzt worden. Er machte die Ukraine für den Angriff verantwortlich. Die Angaben konnten nicht unabhängig überprüft werden.Saporischschja gehört neben Cherson,  und Luhansk zu den ukrainischen Gebieten, die Russland in Teilen besetzt hält und im vergangenen Jahr annektiert hat.Die Ukraine benötigt nach Worten von Präsident Selenskyj schnellere Waffenlieferungen und neue Waffentypen, um russischen Angriffen standhalten zu können. In Donezk in der östlichen Ukraine sei die Lage sehr schwierig angesichts der anhaltenden Attacken, . Insbesondere die Städte Bachmut und Wuhledar seien weiter dauerhaftem russischem Beschuss ausgesetzt. Es gebe ständig Versuche der Russen, die ukrainische Verteidigungslinien zu durchbrechen.»Russland hofft, den Krieg zu verlängern und unsere Kräfte zu erschöpfen«, sagte Selenskyj. »Also müssen wir die Zeit zu unserer Waffe machen. Wir müssen die Ereignisse beschleunigen.« Insbesondere die Geschwindigkeit bei der Lieferung ausländischer Militärhilfen sei ein Schlüsselfaktor in diesem Krieg. Er pochte zudem einmal mehr auf weitere Waffenlieferungen über die kürzlich vom Westen zugesagten Kampfpanzer hinaus.Ungeachtet der schwierigen Lage an der Front zeigte sich Selenskyj aber siegessicher. »2023 muss und wird definitiv das Jahr unseres Sieges sein«, schrieb er auf Telegram.Bundeskanzler  hat die Debatte über die Lieferung von Kampfjets in die Ukraine kritisiert. »Es ist eigenwillig, dass diese Debatte geführt wird. Mancher muss sich schon fragen: Warum stellt er die Frage, wo es doch darum geht, den Ukrainern zu helfen«, sagte er am Sonntagabend (Ortszeit) auf einer Pressekonferenz in .Es sei jetzt eine seriöse Debatte notwendig und nicht »ein Überbietungswettbewerb (...), bei dem vielleicht innenpolitische Motive statt die Unterstützung der Ukraine im Vordergrund stehen«.In einer so wichtigen Frage wie Waffenlieferungen müsse es um die Sache und um rationale Abwägungen gehen, sagte Scholz. Er erinnerte daran, dass er bereits kurz nach Kriegsbeginn zusammen mit US-Präsident  Flugverbotszonen ausgeschlossen habe, weil das zu einem Konflikt zwischen Russland und der  geführt hätte. Auch »solche unsinnigen Ansinnen« wie die Entsendung von Bodentruppen seien abgelehnt worden. »Es ist dazu jetzt wirklich alles gesagt, auch von mir«, sagte Scholz. Er absolviert derzeit seine erste Südamerikareise als Kanzler.In der Diskussion über eine Flugverbotszone über der Ukraine ging es im vergangenen Jahr darum, dass diese nur durchgesetzt werden könnte, wenn die Nato dazu eigene Kampfjets bereitstellen würde. Das lehnten Scholz und Biden ab. In der aktuellen Diskussion geht es aber darum, der Ukraine Kampfflugzeuge zur Verfügung zu stellen, die dann von ukrainischen Piloten geflogen würden.Die Ukraine fordert Kampfjets, die  haben eine Lieferung nicht grundsätzlich ausgeschlossen. Auch die -Vorsitzende  schloss die Lieferung von Kampfflugzeugen am Sonntag in der ARD .Der russische Präsident  soll nach Angaben des britischen Ex-Premiers  kurz vor Kriegsbeginn persönliche Drohungen gegen diesen ausgesprochen haben. »Er hat mir irgendwann quasi gedroht und gesagt, ›Boris, ich will dir nicht wehtun, aber mit einer Rakete würde es nur eine Minute dauern‹ oder so ähnlich.« Das sagte Johnson der britischen Nachrichtenagentur PA zufolge in einer BBC-Dokumentation mit dem Titel »Putin Vs the West«. Sie soll am Montag ausgestrahlt werden.»Dem sehr entspannten Tonfall nach zu urteilen und der Gelassenheit, die er an den Tag zu legen schien, hat er wohl einfach mit meinen Versuchen gespielt, ihn zum Verhandeln zu bewegen«, sagte Johnson weiter. Wie andere westliche Regierungschefs hatte der damalige Premierminister kurz vor der russischen Invasion in die Ukraine im Februar 2022 versucht, Putin von seinem Kurs abzubringen. Während eines solchen »sehr langen« Telefonats sollen die Äußerungen gefallen sein.Der Leiter der Münchner Sicherheitskonferenz, Christoph Heusgen, rechnet nicht mit einem Einsatz von Atomwaffen durch Russland im Ukrainekrieg. Putin wisse, »dass er keine Atomwaffen einsetzen kann, weil er dann die Unterstützung seines wichtigsten Partners China verliert, das vor einem Atomwaffeneinsatz gewarnt hat«, sagte er der »Rheinischen Post« und dem Bonner »General-Anzeiger«.»Das wird er nicht riskieren. Ohne China ist Russland in der Welt isoliert.« Putin habe mit dem Einsatz von Atomwaffen gedroht, »um vor allem uns in Deutschland und Europa einzuschüchtern«.Verteidigungsminister  informiert sich heute über die Auslandseinsätze der . Der SPD-Politiker besucht dazu das Einsatzführungskommando in der Henning-von-Tresckow-Kaserne in Schwielowsee bei . Pistorius werde dort in Videokonferenzen mit Soldatinnen und Soldaten in ausgewählten Auslandseinsätzen und Missionen sprechen, teilte die Bundeswehr mit. Er besucht dort auch die Gedenkstätte Wald der Erinnerung, eine aus Ehrenhainen aus den Einsatzgebieten errichtete Gedenkstätte, die den Toten der Bundeswehr gewidmet ist. Gegen 15 Uhr will sich Pistorius vor der Presse äußern.Ukrainische Einsatzkräfte am Sonntag an einem Haus in Cherson – es wurde bei einem russischen Angriff zerstörtKanzler Scholz bei der Pressekonferenz in Santiago de Chile",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675066513.8273768,
        "language": "DE",
        "source": "Spiegel"
    }
]
