[
    {
        "title": "Ukrainekrieg: China macht USA verantwortlich",
        "date_raw": "Mon, 30 Jan 2023 17:06:15 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukrainekrieg-china-macht-usa-verantwortlich-a-0030f50e-789d-45af-ad98-1c7aaf01f91e#ref=rss",
        "subtitle": "Die chinesische Regierung hat Russlands Angriff auf die Ukraine nie verurteilt. Den Auslöser für den Krieg verortet Peking nun in Washington. Die Anschuldigung kommt vor einem heiklen diplomatischen Besuch.",
        "content": "In wenigen Tagen wird US-Außenminister Antony Blinken in Peking erwartet. Kurz vor dem Besuch hat China nun den Ton verschärft und die Vereinigten Staaten für den Krieg in der  verantwortlich gemacht.»Die  sind diejenigen, die die Ukrainekrise ausgelöst haben«, sagte Außenamtssprecherin Mao Ning in . Sie seien auch »der größte Faktor, der die Krise anfacht«. Indem die USA schwere und offensive Waffen an die Ukraine lieferten, verlängerten und verstärkten sie den Konflikt nur.Der russische Angriffskrieg gegen das Nachbarland Ukraine dauert inzwischen mehr als elf Monate. Die  hat Russlands Vorgehen nie verurteilt.Mit den Anschuldigungen reagierte Mao Ning auf eine Frage nach amerikanischen Vorwürfen, chinesische Unternehmen unterstützten möglicherweise die russische Seite. Die Sprecherin sprach von »unbegründeten Verdächtigungen« und »grundloser Erpressung«. China werde nicht untätig bleiben, wenn die USA die legitimen Rechte und Interessen chinesischer Unternehmen schädigten. »Wenn die USA wirklich bald die Krise beendigen wollen und sich um das Leben der Menschen in der Ukraine sorgen, müssen sie aufhören, Waffen zu liefern und von den Kämpfen zu profitieren«, sagte Mao Ning.Das Verhältnis zwischen den USA und China ist angespannt. Blinken wird am Sonntag und Montag in Peking erwartet. Zuletzt war dort im Oktober 2018 ein US-Außenminister zu Gast.Die Außenamtssprecherin warnte die USA, einerseits über Kommunikation und Zusammenarbeit mit China zu reden, aber sich gleichzeitig in innere Angelegenheiten einzumischen. Die -Frage stehe im Zentrum der chinesischen Kerninteressen. Die USA dürften hier keine »roten Linien« überschreiten.Chinas Führung betrachtet die demokratische Inselrepublik als Teil der Volksrepublik und droht mit einer Eroberung. Hingegen versteht sich Taiwan längst als unabhängig. Die USA liefern Waffen, damit sich die Taiwaner verteidigen können.Raketenangriff in Dnipro: China erhebt im Ukrainekrieg schwere Anschuldigungen gegen die USA",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675121412.0668132,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rollan Roberts: Schwangere Ehefrau bricht während Ankündigungsrede zusammen",
        "date_raw": "Mon, 30 Jan 2023 21:09:33 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rollan-roberts-schwangere-ehefrau-bricht-waehrend-ankuendigungsrede-zusammen-a-04872bd6-756c-494a-bb17-af1be6a9fc58#ref=rss",
        "subtitle": "Rollan Roberts stellt gerade seine Kandidatur für das US-Präsidentenamt vor – da kollabiert neben ihm seine Ehefrau. Wegen seiner Reaktion steht der republikanische Unternehmer jetzt in der Kritik.",
        "content": "Rolland Roberts II. will US-Präsident werden. Doch als der Republikaner öffentlich seine Kandidatur ankündigte, lenkte ein Vorfall und Roberts Reaktion darauf von seinem politischen Auftritt ab: Die schwangere Ehefrau des Unternehmers, Rebecca Lea Roberts, war bei der Ankündigungsrede ihres Mannes kollabiert.Ein Video zeigt wie Rebecca Lea Roberts neben ihrem Mann ins Wanken gerät und gerade noch von einem Sicherheitsmann festgehalten werden kann, bevor sie zu Boden geht. Andere Umstehende eilen zu der Frau – ihr Mann hingegen begibt sich erst mehrere Sekunden später zu ihr.Auf Twitter kommentierte der ehemalige US-Staatsanwalt Ron Filipkowski die Szene: »Rollan Roberts II gibt diese Woche bekannt, dass er für das Präsidentenamt kandidiert, als seine im fünften Monat schwangere Frau ohnmächtig wird. Es ging ihr gut, und Roberts war offensichtlich sehr besorgt. Großartiger Start für Rollan Roberts 2024!« Auch andere Twitter-Nutzer drückten ihr Entsetzen und ihren Missmut über Roberts Zögern aus, seiner Frau zu helfen.In einer Erklärung von Roberts' Wahlkampfteam : »Rollan Roberts‘ oberste Priorität gilt seiner Frau und seiner Familie. Die Präsidentschaftskandidatur war eine Familienentscheidung und die Gesundheit seiner Frau, ihre Schwangerschaft und die Geburt ihres ersten gemeinsamen Kindes waren ein wichtiger Entscheidungsfaktor.«Rebecca Lea Roberts verteidigte die Reaktion ihres Mannes und teilte in einer Erklärung gegenüber »Newsweek« mit, er habe während seiner Rede nicht sehen können, was geschah als sie fiel. »Die ungerechte Kritik und Empörung über die Reaktionszeit meines Mannes ist äußerst ärgerlich.« Würde man sich das gesamte Video ansehen, würde man sehen, »wie er sich innerhalb von Sekunden auf mich zubewegt, sobald er gesehen hat, was passiert ist.«Auf dem Video von Roberts' Rede, das auf seiner Wahlkampfwebsite zu sehen ist, ist der Zusammenbruch seiner Frau herausgeschnitten. Erst ist sie stehend zu sehen, dann sitzt sie plötzlich auf einem Stuhl.Nationalflagge der USA",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675121412.1167216,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel, Iran und der Drohnenangriff auf das Raketenprogramm: Der Schattenkrieg eskaliert",
        "date_raw": "Mon, 30 Jan 2023 19:09:19 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-iran-und-der-drohnenangriff-auf-das-raketenprogramm-der-schattenkrieg-eskaliert-a-3368f5cf-bc9d-4436-a663-df105c5b27e3#ref=rss",
        "subtitle": "Israel soll hinter der Attacke auf eine iranische Militäreinrichtung stehen. Es ist ein weiteres Kapitel in der Auseinandersetzung beider Staaten – unter neuen Vorzeichen.",
        "content": "Ein Augenzeugenbild zeigt angeblich den Moment der Explosion in Isfahan",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675121412.1417053,
        "language": "DE",
        "source": "Spiegel"
    }
]
