[
    {
        "title": "Iran: Der Abgeordnete Ahmad Naderi verteidigt die Unterdrückung der Proteste",
        "date_raw": "Sun, 19 Feb 2023 17:49:44 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-der-abgeordnete-ahmad-naderi-verteidigt-die-unterdrueckung-der-proteste-a-dfe9495e-bf80-451a-a8e1-dbdd5e8d0e01#ref=rss",
        "subtitle": "Er hat vier Jahre in Berlin studiert, spricht bestes Deutsch. Der iranische Abgeordnete Ahmad Naderi versucht im SPIEGEL-Interview, die gewaltsame Unterdrückung der Proteste zu rechtfertigen. Und er beschuldigt deutsche Politiker.",
        "content": "Ruhe nach den Protesten: Teherans Herrscher haben die Aufständischen mit Gewalt zum Schweigen gebracht",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676886312.187028,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Weitere Tote und Verletzte durch Schusswaffengewalt am Wochenende",
        "date_raw": "Sun, 19 Feb 2023 23:52:52 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-weitere-tote-und-verletzte-durch-schusswaffengewalt-am-wochenende-a-ac2f9799-3d0e-4641-a4ae-40bd9394fe39#ref=rss",
        "subtitle": "Nach der Bluttat an der Michigan State University sind auch am Wochenende wieder Menschen in den Vereinigten Staaten durch Schüsse gestorben, darunter mehrere Jugendliche. Neun Kinder wurden bei einer Schießerei verletzt.",
        "content": "Nach den tödlichen Schüssen an der Michigan State University mit drei Toten und fünf Verletzten hat es auch in den vergangenen Tagen wieder zahlreiche Todesfälle durch Waffengewalt in den  gegeben.So kam es am Freitag zu einem Schusswaffenangriff in einer ländlichen Gegend im US-Bundesstaat  – sechs Menschen starben. Einige der Opfer des Angriffs sind der örtlichen Polizei zufolge Familienangehörige des Schützen.US-Präsident  forderte nach dem erneuten Blutbad abermals schärfere Waffengesetze. »Es reicht«, erklärte er am Freitag. »Das Jahr ist gerade mal 48 Tage alt und unsere Nation hat jetzt schon mindestens 73 Massenschießereien erlitten. Gedanken und Gebete sind nicht genug. Waffengewalt ist eine Epidemie und der Kongress muss jetzt handeln.« Eine Reform des Waffenrechts wird jedoch seit Jahren von den Republikanern blockiert, die zudem seit Januar wieder die Mehrheit im Repräsentantenhaus halten.Erst vor wenigen Tagen hatte ein Mann ohne zunächst bekanntes Motiv drei Menschen auf einem Uni-Campus in Michigan erschossen; im Januar gab es zwei Schusswaffenangriffe in weniger als einer Woche in . Nach Angaben der Website Gun Violence Archive wurden allein im vergangenen Jahr in den USA mehr als 44.000 Menschen durch Schusswaffen getötet. Bei mehr als der Hälfte der Fälle handelte es sich um Morde, Unfälle oder Selbstverteidigung.Durch Schusswaffen sind in  am Samstag auch drei Jugendliche gestorben, darunter eine Schwangere. Nach Angaben der Behörden wurden die drei Mädchen im Alter von 19, 14 und 13 von einem Mann erschossen, der auch eine Zwölfjährige sexuell missbraucht hatte, später flüchtete und sich dann selbst erschoss. Die Morde ereigneten sich demnach im Haus der Freundin des Schützen in einem Vorort von .Neun Jugendliche – darunter ein fünfjähriges Kind – sind zudem nach Schüssen an einer Tankstelle in einer Stadt im Bundesstaat  an der Grenze zu  verletzt worden, wie die Behörden am Samstag mitteilten. Nach Angaben der Polizei war es offenbar auf einer Party in der Nähe zu einer Auseinandersetzung gekommen, die dann auf die Tankstelle übergegriffen habe.Am Wochenende ist auch ein Polizist der Temple University in  in der Nähe des Campus erschossen worden. Ein 18-Jähriger werde sich wegen Mordes und weiterer Delikte vor Gericht verantworten müssen, so die zuständige Staatsanwaltschaft.Im US-Bundesstaat  ist am frühen Sonntag ein Mensch erschossen worden, zehn weitere sind verletzt worden. Nach Angaben der Polizei war es in einem Nachtklub zu einer Schießerei gekommen.Schießerei in Nachtklub in Memphis: Ein Toter, zehn Verletzte",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676886312.2403605,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frauenrechte in Afghanistan: In Kabul sind Schaufensterpuppen nur noch mit Säcken über dem Kopf erlaubt",
        "date_raw": "Sun, 19 Feb 2023 17:51:36 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frauenrechte-in-afghanistan-in-kabul-sind-schaufensterpuppen-nur-noch-mit-saecken-ueber-dem-kopf-erlaubt-a-d2d2b5ed-8d5d-45a7-9c17-6bc9f1015cc9#ref=rss",
        "subtitle": "Schaufensterpuppen, deren Gesichter mit Alufolie unkenntlich gemacht werden oder denen man Müllsäcke überstülpt: In Afghanistan hat die Frauenfeindlichkeit der Taliban immer absurdere Folgen.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Ursprünglich sollten sie geköpft werden. Allen weiblichen Schaufensterpuppen im Land müssten die Köpfe entfernt werden – oder man müsse sie ganz aus den Fenstern nehmen, so ordnete es lokalen Medienberichten zufolge der »Tugendminister« des -Regimes kurz nach der Machtübernahme an.Der Befehl berief sich auf eine strenge Interpretation des islamischen Gesetzes: Statuen mit menschlichen Zügen seien verboten, da man sie als Götzen verehren könne – doch mehr noch passt er zur Politik der Taliban, die seit August 2021 Frauen mit rigorosen Mitteln aus dem öffentlichen Leben verbannen.Besitzer von Bekleidungsgeschäften protestierten gegen den absurden Befehl: Wie sollten sie ihre Kleider ohne Mannequins präsentieren? Wieso sollten sie ihre teuren Puppen zerstören? Die Taliban schwächten ihre Anordnung schließlich ab: Statt abgeschlagen mussten die Köpfe nun nur noch verhüllt werden.Seither ist Kabuls Einkaufsstraße Lycee Maryam Road zu einer Art Schreckensgalerie der weiblichen Unterdrückung geworden: In den Schaufenstern stehen Puppen mit schwarzen Müllsäcken oder Plastiktüten über dem Kopf, Bilder, die an Folterszenen erinnern. Andere Mannequins tragen bunte, glitzernde Abendkleider – und mit Alufolie verdeckte Gesichter, was ihnen einen alienartigen Anschein verleiht.Der Fotograf Ebrahim Noroozi sah die Puppen bei einem Spaziergang durch Kabul. »Es war ein trauriger Anblick. Ich fühlte, dass diese Schaufensterpuppen gefangen waren – wie die Frauen und Mädchen Afghanistans, denen man alles genommen hat. Die verhüllten Köpfe bedeuten, dass sie nicht denken dürfen, sich nicht entwickeln dürfen, nicht sprechen dürfen und nicht protestieren.«Findige Händler versuchen einen Weg zu finden, um Gehorsam und Geschäft zu vereinen. In einem Laden haben sie die Köpfe der Puppen mit eigens geschneiderten Säcken überstülpt, aus dem gleichen Stoff wie die Abendkleider oder mit goldverzierten Masken. »Ich kann doch die Gesichter der Puppen nicht in Plastiktüten einwickeln, das würde meinen ganzen Laden hässlich aussehen lassen«, sagt Bashir, ein Ladenbesitzer, der nur seinen Vornamen nennen möchte, gegenüber der Presseagentur AP.Seit der Machtübernahme durch die Taliban ist die afghanische Wirtschaft eingebrochen, fast die gesamte Bevölkerung lebt in Armut.Die prunkvollen Kleider werden traditionell auf Hochzeitsfesten getragen – Veranstaltungen, bei denen Männer und Frauen getrennt feierten und Frauen sich daher freizügiger präsentieren konnten. Auch unter den Taliban sind Hochzeiten eine der wenigen verbleibenden Möglichkeiten, sich überhaupt noch zu treffen und zu feiern.Aber weil die Einkommen so stark gesunken sind, ist das Geschäft mit den Kleidern schwierig geworden. Bashir, der Ladenbesitzer, gibt an halb so viel zu verkaufen wie früher. »Das Kaufen von Hochzeitskleidern, Abendkleidern oder traditionellen Trachten ist den Leuten nicht mehr so wichtig«, erklärt er, »heute müssen die Leute schauen, wie sie an Essen herankommen. Es geht ums Überleben.«Ein anderer Ladenbesitzer, Aziz, erzählt, dass Agenten des »Tugendministeriums« regelmäßig in der Straße und den Einkaufszentren patrouillieren, um sicherzustellen, dass alle Mannequins geköpft oder verhüllt sind. »Jeder weiß, dass Schaufensterpuppen keine Götter sind und niemand wird sie verehren. In allen muslimischen Ländern der Welt werden sie genutzt, um Kleider zu präsentieren.«Die Taliban hatten ursprünglich angekündigt, sie würden die Afghaninnen und Afghanen mit weniger Restriktionen belegen als dies während ihrer ersten Herrschaft in den späten 1990er-Jahren der Fall war. Doch dann schränkten sie den Radius von Frauen und Mädchen rapide ein: Sie verbannten Mädchen ab der sechsten Klasse aus den Schulen, Frauen verboten sie das Studieren. Die meisten Berufe sind für Frauen nun nicht mehr erlaubt – was viele in bittere Armut stürzt. Auch einige NGOs und internationale Organisationen dürfen in Afghanistan keine Frauen mehr beschäftigen. Männliche Ärzte dürfen keine Frauen mehr behandeln, also ist ihre medizinische Versorgung kaum mehr gewährleistet. Frauen müssen sich verhüllen, dürfen in der Regel nur mit einem männlichen Vormund reisen – und in einigen Regionen nur noch an der Seite eines Mannes »Wenn ich diese Schaufensterpuppen sehe, dann fühle ich, dass auch sie gefangen sind und in der Falle, es macht mir Angst«, sagt eine Frau, die nur ihren Vornamen Rahima nennen will, zur Presseagentur AP. »Ich sehe mich selbst in diesen Fenstern, eine afghanische Frau, der man all ihre Rechte genommen hat.«Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Die Schreckensgalerie der verhüllten Mannequins ist ein Symbol für die Unterdrückung der afghanischen Frauen gewordenSchaufensterpuppen mit Müllsäcken über dem Kopf – es sind Bilder, die an Folterszenen erinnernAndere haben kein Geld für Stoffe oder Verzierungen und verwenden Plastiktüten, um die Puppen zu verhüllenAnderen Puppen wurden die Gesichter mit Alufolie verhüllt, was ihnen einen alienartigen Anschein verleihtHändler, die es sich leisten können, nähen Säcke, passend zu den Abendkleidern für ihre PuppenTraditionelle afghanische Kleider wurden früher für Hochzeitsfeiern viel gekauftDer Umsatz der Ladenbesitzer ist stark eingebrochen. Viele Afghaninnen haben kein Geld mehr, um Kleider zu kaufenAgenten des »Tugendministeriums« patrouillieren in Einkaufsstraßen und Malls, um sicherzustellen, dass alle Puppen verhüllt sindSeit ihrer Machtübernahme im August 2021 haben die Taliban die Rechte von Mädchen und Frauen massiv beschnittenDarstellungen von Menschen seien nach dem islamischen Gesetz verboten, so die Interpretation der Taliban, man könnte sie als Götzen verehren",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676886312.270071,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Inspekteure der IAEA entdecken laut Bericht offenbar auf 84 Prozent angereichertes Uran",
        "date_raw": "Mon, 20 Feb 2023 04:58:19 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-inspekteure-der-iaea-entdecken-laut-bericht-offenbar-auf-84-prozent-angereichertes-uran-a-8365a3c5-30fe-41e7-9f22-17e59dba0155#ref=rss",
        "subtitle": "Für Nuklearwaffen wären rund 90 Prozent nötig: Experten der Internationalen Atomenergiebehörde haben in Iran laut einem Bericht hochangereichertes Uran gefunden. Die Behörde dementiert.",
        "content": "Die Sorge vor einer nuklearen Bewaffnung Irans gibt es seit Langem. Eine mögliche Voraussetzung für ein solches Szenario wäre hochangereichertes Uran. Nun haben Inspektoren der  in  einem Medienbericht zufolge Uran mit einem Reinheitsgrad gefunden, der nur knapp unter dem zum Bau einer Atombombe nötigen Wert liegt.Das Uran sei auf 84 Prozent angereichert worden, berichtet die Nachrichtenagentur Bloomberg unter Berufung auf zwei Quellen aus Diplomatenkreisen. Zum Bau von Atombomben ist auf rund 90 Prozent angereichertes Uran notwendig. Die Inspektoren müssten feststellen, ob der Iran das Material absichtlich produziert hat oder ob die Konzentration das Ergebnis einer unbeabsichtigten Anhäufung ist, meldet Bloomberg weiter.Am Sonntag erklärte die IAEA auf Twitter, den Medienbericht zu kennen. Die Organisation führe Gespräche mit Iran über die »Ergebnisse der jüngsten Überprüfungsaktivitäten«.Im derzeit ausgesetzten Internationalen Atomabkommen mit Iran war 2015 für die Urananreicherung ein Schwellenwert von 3,67 Prozent vereinbart worden. Die Islamische Republik reichert seit April 2021 Uran auf einen Reinheitsgrad von bis zu 60 Prozent an – erheblich mehr als im Atomabkommen vorgesehen. Vor drei Monaten begann sie mit der Anreicherung auf diesen Wert an einem zweiten Standort, Fordow, der in einen Berg gegraben ist. Der Reinheitsgrad für Waffen liegt bei 90 Prozent.»Bislang haben wir noch keinen Versuch unternommen, über 60 Prozent anzureichern. Das Vorhandensein von Partikeln mit einer Anreicherung von mehr als 60 Prozent bedeutet nicht, dass eine Produktion mit einer Anreicherung von mehr als 60 Prozent erfolgt«, sagte der Sprecher der iranischen Atomenergieorganisation, Behrouz Kamalvandi, laut der amtlichen Nachrichtenagentur IRNA. Er dementierte die neuerlichen Berichte.Die im April 2021 aufgenommenen Verhandlungen über eine Wiederbelebung des internationalen Atomabkommens mit Iran stecken seit Monaten fest. Die Vereinbarung sollte das iranische Nuklearprogramm begrenzen und sicherstellen, dass das Land keine Atomwaffen baut. Ausgehandelt hatten es die , China, , , ,  und Iran.Unter dem damaligen US-Präsidenten  stiegen die USA aber 2018 einseitig aus dem Abkommen aus und verhängten neue Sanktionen gegen Teheran. Daraufhin zog sich auch Iran schrittweise aus seinen Verpflichtungen zurück und schränkte die Inspektionen seiner Anlagen durch die IAEA ein.Iranische Atomanlage (Archivbild aus 2010)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676886312.2964597,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schuldenerlass für Kap Verde: Ein Klimadeal, der Schule machen soll",
        "date_raw": "Sun, 19 Feb 2023 17:50:47 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schuldenerlass-fuer-kap-verde-ein-klimadeal-der-schule-machen-soll-a-c70bcb01-065e-4f7c-a92d-740eeb529452#ref=rss",
        "subtitle": "Inselstaaten wie Kap Verde leiden besonders stark unter den Folgen des Klimawandels. Ein neuer Ansatz soll Rettung bringen: Das Land bekommt die Schulden erlassen, wenn es das Geld in einen Klimafonds steckt.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Im Hafen von Praia dockt eines dieser riesigen weißen Kreuzfahrtschiffe an, es wirkt absurd überdimensioniert am kleinen Pier, aus dem Bauch drängen deutsche Touristen in Reisebusse, die schon bereitstehen. Sie brechen auf ins Landesinnere der Insel Santiago, fahren die engen Haarnadelkurven hinauf, vorbei an den spektakulären Felsformationen. Aus ihren Fenstern sehen sie: gelbes Gras, so weit das Auge reicht. Was sie nicht sehen: grün.Die Kapverden liegen mehr als 600 Kilometer vor der Küste Senegals, mitten im , doch geografisch gehört die Inselgruppe zur Sahelzone. Das heißt: Es ist trocken hier, sehr trocken, nur in wenigen Wochen im Jahr regnet es. Und die Statistiken zeigen: Der Niederschlag wird immer weniger. Aber wenn es einmal regnet, dann oft so stark, dass Fluten Straßen und Häuser zerstören.Die Kapverdischen Inseln sind in mehrfacher Hinsicht akut durch den Klimawandel gefährdet: Während die Extremwetterereignisse häufiger werden, droht der Meeresspiegel anzusteigen, zudem wird der Atlantik schon jetzt immer saurer, Korallenriffe sterben aus, viele Fische wandern in andere Gebiete ab. »Wir tragen so gut wie nichts zum Klimawandel bei, aber wir müssen ihn ausbaden«, sagt Alexandre Rodrigues, zuständiger Klimaberater im Umweltministerium.Ende Januar war Uno-Generalsekretär  auf dem Archipel, auch er warnte eindringlich, die Kapverden seien »an der Frontlinie einer existenziellen Krise«, eines »Leben-oder-Tod-Notfalls«, und zeigte sich »zutiefst frustriert« darüber, dass die Regierungen im Rest der Welt nicht genug dagegen unternähmen.Dabei hat die Inselgruppe große Pläne, der Berater des Ministeriums kann stundenlang davon erzählen, was alles getan werden könnte: Meerwasser-Entsalzungsanlagen, um Äcker zu bewässern. Windräder und Solarkraftwerke. Aquafarmen, um die Fischerei zu retten. Künstliche Korallenriffe. Die Liste ist lang. Allein es fehlt: das Geld. Aus dem überschaubaren Staatshaushalt sind all diese Maßnahmen nicht zu finanzieren.Doch nun ist Hoffnung in Sicht. Anfang Februar hat Kap Verde einen Deal mit der ehemaligen Kolonialmacht  unterzeichnet. Der sieht folgendes vor: die 140 Millionen Euro Schulden beim portugiesischen Staat werden schrittweise erlassen – unter der Voraussetzung, dass die Regierung in Praia den Betrag eins zu eins in einen Klimafonds steckt. Daraus sollen die Pläne des Umweltministeriums finanziert werden, die genauen Inhalte werden noch ausgehandelt. Kap Verde gehört zu den ökonomisch stabileren Ländern Afrikas, was die Erfolgsaussichten eines solchen Deals erhöht. Bis 2025 sollen bereits zwölf Millionen Euro in den Klimafonds fließen.»Das ist ein echter Durchbruch«, schwärmt Berater Rodrigues. »Und hoffentlich erst der Anfang, dem andere Gläubiger folgen werden.«Simao Dos Santos steht barfuß auf seinem Acker, jeder Schritt wirbelt Staub auf, der vom Wind sofort weggeblasen wird. Der Farmer bückt sich, er verlegt einen dünnen Plastikschlauch entlang der trockenen Furchen. Später wird Wasser hindurchfließen und durch kleine Löcher in den Boden tröpfeln. Sonst würde hier gar nichts wachsen. Dos Santos zeigt auf die linke Seite des Feldes, grüne Blätter ragen aus der Erde, in ein paar Wochen wird er Kürbisse ernten. Auf der rechten Seite des Feldes wächst kaum etwas, trotz Bewässerung. Dos Santos deutet auf eine Baumgruppe direkt neben dem Acker: »Die Wurzeln nehmen das wenige Wasser weg«, erklärt der Landwirt.Dass er sein Feld überhaupt bewässern kann, hat er einem Projekt der Regierung zu verdanken. Ein Brunnen wurde gebohrt, Solarpaneele für Pumpen installiert, Schläuche zu den einzelnen Äckern verlegt. Doch die Freude hielt nicht lange. Wegen des ausbleibenden Regens sinkt der Grundwasserpegel in der Gegend immer weiter ab. »Wir bräuchten das Zehnfache an Wasser, um die Felder effektiv bewirtschaften zu können«, beklagt Dos Santos. Manchmal kann er eine Woche lang nicht wässern, weil die Leitungen trocken bleiben. Ein Großteil seiner Äcker liegen deswegen brach.Nun will die Regierung eine neue Lösung ausprobieren: Eine große Entsalzungsanlage für Meerwasser soll in der Nähe gebaut werden, um so die Felder bewässern zu können. Das Umweltministerium hofft, damit die landwirtschaftliche Produktion auf der Insel deutlich anzukurbeln. Bisher müssen mehr als 80 Prozent der Lebensmittel auf Kap Verde importiert werden, ein teures Geschäft. »Die neue Entsalzungsanlage würde uns retten«, glaubt Landwirt Dos Santos. Die Regierung konnte bereits Gelder aus Ungarn für das Projekt sichern, der Schuldendeal mit Portugal käme sehr gelegen, um es weiter auszubauen.In der Hauptstadt Praia gibt es bereits so eine Anlage, sie versorgt die Bewohnerinnen und Bewohner der dürregeplagten Insel Santiago mit Leitungswasser – oder besser: Sie sollte sie versorgen. Der leitende Ingenieur Mario Pereira steht vor einem großen Monitor, er zeigt die verschiedenen Pump- und Filtersysteme an, vier Stränge mit jeweils 5000 Kubikmetern Kapazität. Doch nur drei Stränge leuchten grün, der vierte ist rot, heißt: kaputt. »Irgendetwas ist doch immer«, murmelt Peirera und drückt ein paar Knöpfe, was auch nichts am roten Status ändert.Zweimal haben sie die Entsalzungsanlage bereits erweitert, 2013 und 2022, sie läuft 24 Stunden am Tag. Doch mit dem gigantischen Wachstum von Praia können die Betreiber trotzdem nicht mithalten. »Wir bedienen vielleicht 70 Prozent des Bedarfs«, sagt Ingenieur Pereira, »eigentlich bräuchten wir viel mehr Kapazität.« Auch, weil viele Brunnen und Staudämme auf der Insel längst ausgetrocknet sind, das Meerwasser die einzige Alternative ist. Der Strom für die Anlage wird vor allem mit alten Dieselgeneratoren erzeugt, eine teure und nicht gerade umweltschonende Technik. Auch das will die Regierung auf Kap Verde künftig ändern – und könnte das Geld aus dem Schuldendeal mit Portugal dafür gut gebrauchen.Noch sind es nur Pläne, große Ideen, doch immerhin: ein Lichtblick für den von der Klimakrise geplagten Staat am westlichen Rand Afrikas. Mehrere andere Länder wie , ,  oder  streben ähnliche Deals mit ihren Gläubigern an, in einigen zentralamerikanischen und karibischen Staaten wird das Modell bereits umgesetzt. Es könnte also Vorbild werden – auch weil die Kritik an den Industrieländern immer lauter wird, endlich stärker für die Folgen des Klimawandels im Rest der Welt aufzukommen.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Ohne Bewässerung geht nichts: Farm auf der Insel SantiagoAlexandre Rodrigues hat als Berater des Umweltministeriums den Klimadeal mit ausgehandeltLandwirt Simao Dos SantosMit Solarpaneelen wird eine Brunnenpumpe betrieben, doch das Wasser reicht nicht ausNur spärlich wachsen die Kürbisse auf Dos Santos’ AckerMeerwasserentsalzungsanlage bei PraiaHier wird 90 Prozent des Leitungswassers von Santiago Island bereitgestellt",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676886312.3829486,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea feuert Raketen ab – und Kim Jong Uns Schwester droht dem Westen",
        "date_raw": "Mon, 20 Feb 2023 02:12:47 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-feuert-raketen-ab-und-kim-jong-uns-schwester-droht-dem-westen-a-7d92d6bb-91dc-455a-ac93-2b94900a4c38#ref=rss",
        "subtitle": "Das Regime in Nordkorea erhöht die Frequenz bei seinen Raketentests – aktuell wurden Geschosse mit kurzer Reichweite erprobt. Dazu kamen markige Worte aus Pjöngjang.",
        "content": "Die Sorge vor einer weiteren Eskalation auf der koreanischen Halbinsel wächst.  hat am Montag mehrere ballistische Raketen von seiner Ostküste abgefeuert. Nach Angaben des südkoreanischen Militärs handelte es sich um zwei Raketen. Die japanische Küstenwache sprach von drei Geschossen, die laut dem staatlichen Rundfunksender NHK alle innerhalb weniger Minuten außerhalb der japanischen Wirtschaftszone niedergingen. Japan will eine Dringlichkeitssitzung des Uno-Sicherheitsrats beantragen. Das erklärte Japans Ministerpräsident Fumio Kishida am Montag an seinem Amtssitz.Das Regime hatte am Samstag , nachdem die Regierung in Pjöngjang mit einer drastischen Reaktion auf die jährlichen gemeinsamen amerikanisch-südkoreanischen Militärübungen gedroht hatte.Tests mit ICBM und anderen ballistischen Raketen sind Nordkorea durch Beschlüsse der Vereinten Nationen verboten. Die Entwicklung von ICBM durch Nordkorea ist vor allem gegen die  gerichtet, denen Pjöngjang eine feindselige Politik vorwirft.Den Test bezeichnete Pjöngjang als erfolgreiche »Überraschungsübung«, die die eigene »Fähigkeit zu einem tödlichen nuklearen Vergeltungsschlag« bewiesen habe. Der staatlichen nordkoreanischen Nachrichtenagentur KCNA zufolge war eine Hwasong-15-Rakete am Samstagnachmittag (Ortszeit) auf einen am Morgen erfolgten Befehl von Machthaber Kim Jong Un hin vom Flughafen Pjöngjang aus abgefeuert worden.Die Schwester des nordkoreanischen Staatschefs, Kim Yo Jong, warnte vor einer verstärkten Präsenz der USA auf der koreanischen Halbinsel, nachdem die Vereinigten Staaten am Sonntag  bilaterale Luftübungen mit  und  abgehalten hatten.»Wir prüfen sorgfältig den Einfluss, den dies auf die Sicherheit unseres Staates haben würde«, hieß es in einer offiziellen Erklärung von Kim Yo Jong. »Die Häufigkeit der Nutzung des Pazifiks als Schießplatz hängt vom Verhalten der US-Streitkräfte ab.« Nordkorea verfüge über eine »zufriedenstellende« Raketentechnologie und -fähigkeit und werde »sich nun darauf konzentrieren, die Quantität seiner Streitkräfte zu erhöhen«.Nordkorea hatte im vergangenen Jahr ein bislang beispielloses Raketentestprogramm abgearbeitet. Dazu gehörten auch Interkontinentalraketen, mit denen das amerikanische Festland erreicht werden kann. Zudem wird vermutet, dass sich das kommunistische Land auf den ersten Test von Atomwaffen seit 2017 vorbereitet. Kim Yo Jong, Schwester des nordkoreanischen Staatschefs Kim Jong Un",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676886312.4095802,
        "language": "DE",
        "source": "Spiegel"
    }
]
