[
    {
        "title": "Nato-Militärmanöver »Joint Viking«: Eine eiskalte Warnung an Putin",
        "date_raw": "Sat, 18 Mar 2023 06:56:40 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nato-militaermanoever-joint-viking-eine-eiskalte-warnung-an-putin-a-2dde9b56-a857-495a-bf6f-2ed197619033#ref=rss",
        "subtitle": "Alle zwei Jahre treffen sich in Norwegen Verbündete zur Winterübung. Im zweiten Jahr des russischen Angriffskriegs in der Ukraine geht es um mehr als ein Training für 20.000 Soldaten. Die Botschaft ist klar.",
        "content": "Norwegisches Jagd-U-Boot und Korvette »Skjold« bei »Joint Viking«-Übung: Signal an Putin",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679141711.598303,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pakistan: Polizei stürmt Haus von Ex-Premier Khan",
        "date_raw": "Sat, 18 Mar 2023 10:48:04 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pakistan-polizei-stuermt-haus-von-ex-premier-khan-a-d7e5e6eb-d47c-4612-a923-31299f2eb648#ref=rss",
        "subtitle": "Tagelang hat sich Imran Khan, geschützt durch gewaltbereite Anhänger, in seinem Anwesen in Lahore verschanzt. Nun wurde sein Haus gestürmt – als Khan schon längst für eine Anhörung in Islamabad war.",
        "content": "Die pakistanische Polizei hat die Residenz des ehemaligen Premierministers  in der Millionenstadt gestürmt und dabei nach eigenen Angaben 30 Personen festgenommen. Zuvor habe jemand vom Dach des Gebäudes aus das Feuer eröffnet, wie die Polizei laut der Nachrichtenagentur AP mitteilte.Demnach sei die Polizei zunächst dabei gewesen, Hindernisse und Blockaden zu beseitigen, die von Khans Anhängern errichtet worden waren. Mit Schlagstöcken bewaffnete Anhänger des aktuellen Oppositionsführers hätten versucht, sich den Maßnahmen zu widersetzen, und dabei unter anderem Steine und selbst gebastelte Brandbomben geworfen.Als die Polizei weiter vorgerückt sei, habe ein Mann auf dem Dach von Khans Haus das Feuer eröffnet. Verletzt wurde durch die Schüsse laut den Angaben dabei niemand. Augenzeugen berichten laut AP, die Polizei habe versucht, die Khan-Anhänger durch den Einsatz von Tränengas zu vertreiben.Khan ist derweil in Islamabad, nachdem der gegen ihn laufende Haftbefehl aufgehoben wurde. Er soll sich in der Hauptstadt vor Gericht wegen eines Bestechungsfalls verantworten.Laut AP hat Khan der Regierung in einer Videobotschaft vorgeworfen, seine Verhaftung geplant zu haben, obwohl er freiwillig zu seiner Anhörung gereist sei.Er sagte demnach, die Polizei sei in sein Haus eingedrungen, während seine Frau dort allein gewesen sei. Laut dem Bericht forderte er, dass die Verantwortlichen für die Aktion bestraft werden.Khan hatte sich zuvor mehrere Tage in seinem Haus verschanzt, nachdem er zu einer früheren Anhörung in dem Fall nicht erschienen war. Seine Anhänger hatten sich vermehrt Zusammenstöße mit der Polizei geliefert, um den ehemaligen Premierminister vor der Verhaftung zu schützen.Im April 2022 war Khan  Die Opposition warf ihm unter anderem wirtschaftliches Missmanagement vor. Der Politiker muss sich zudem in mehr als 80 Fällen vor Gericht verantworten – unter anderem wegen Korruption, Geldwäsche und Beleidigung einer Richterin. Aufforderungen, vor Gericht zu erscheinen, hatte der 70-Jährige mehrfach ignoriert.Imran Khan ist in der Hauptstadt Islamabad angekommenZusammenstöße zwischen der Polizei und Anhängern Khans",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679141711.6573308,
        "language": "DE",
        "source": "Spiegel"
    }
]
