[
    {
        "title": "Ein Jahr Ukrainekrieg: SPIEGEL-Reporter Thore Schröder berichtet aus Kiew und Irpin",
        "date_raw": "Tue, 21 Feb 2023 21:14:50 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ein-jahr-ukrainekrieg-spiegel-reporter-thore-schroeder-berichtet-aus-kiew-und-irpin-a-ae15305e-d4bd-496e-b648-261c19068e89#ref=rss",
        "subtitle": "Ein Jahr nach Kriegsbeginn läuft im Kiewer Vorort Irpin der Wiederaufbau – doch viele Häuser sind noch zerstört. SPIEGEL-Krisenreporter Thore Schröder trifft auf Zweckoptimismus und tiefe Verunsicherung.",
        "content": "Kiew, Februar 2023. Immer wieder wird Luftalarm ausgerufen, ein Jahr nach Kriegsbeginn gehen die Menschen in der ukrainischen Hauptstadt routiniert in die U-Bahnstation – die als Schutzraum dient. SPIEGEL-Krisenreporter Thore Schröder ist zum sechsten Mal binnen eines Jahres im Land. Er beobachtet die veränderte Lage in der Stadt. Kiew / Juni 2022Dabei fühlte sich die Stadt im vergangenen Jahr phasenweise an wie eine ganz normale europäische Metropole – allerdings auch damals mit Sperrstunde. Einhundert Tage nach Kriegsbeginn filmte Thore Schröder die sommerliche Atmosphäre auf den Straßen und in den Parks, es herrschte eine lang ersehnte Ruhe. Diese hielt aber nur kurz an: Genau zwei Tage später, am Tag 102 nach Kriegsbeginn, eilte er zum Schauplatz des nächsten Raketenangriffs.Darnyzkij bei Kiew / Juni 2022 Wir waren vor Ort und erlebten dort sehr nervöse Rettungs- und Sicherheitskräfte und sprachen auch mit Anwohnern, die ebenfalls sehr nervös waren, weil sie aus dieser neuen Normalität im Prinzip herausgerissen wurden.«Fast sechs Monate verbrachte SPIEGEL-Reporter Thore Schröder im vergangenen Jahr in der Ukraine, in allen Ecken des Landes.   Im Frühjahr dokumentierte Schröder wieder und wieder die flächendeckende Zerstörung der Städte – wie hier in der Nähe von Tschernihiw, nördlich von Kiew. Eine Stadt, die für die russischen Truppen strategisch wichtig war bei ihrem Vormarsch. Während der vierwöchigen Belagerung griff die russische Armee hier gezielt die Zivilbevölkerung an.Tschernihiw / April 2022Alltag im Krieg, mitten in Europa.Irpin / März 2022Irpin, einer der Vororte Kiews, wurde im März zum Schauplatz von erbitterten Kämpfen und einer darauffolgenden Fluchtbewegung. Fotografin Johanna Maria Fritz war vor Ort, als die letzten Bewohner zu Fuß über die Reste der einzigen Brücke ihr Zuhause verließen.Irpin / Februar 2023Jetzt kehrt Thore Schröder nach Irpin zurück. Die zerstörte Brücke wird zu einem Mahnmal umfunktioniert, direkt daneben entsteht eine neue Verbindung. Der SPIEGEL-Reporter besichtigt den Wiederaufbau in dem Vorort. In diesem zum Teil zerstörten Mehrfamilienhaus wohnen in den unteren Stockwerken bereits wieder Menschen – doch die oberen Etagen sind noch eine einzige Baustelle. Die Bauarbeiter zeigen, wo überall Geschosse eingeschlagen sind.Auch knapp elf Monate nach dem Abzug der russischen Armee ist die Zerstörung hier noch allgegenwärtig: Die Häuser sind teils verbrannt – und von Granateinschlägen durchlöchert. Die Herausforderungen sind längst nicht nur materieller Natur. Nach einem Jahr Ausnahmezustand begegnet dem Reporter in der Ukraine eine zwiegespaltene Stimmung.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677035710.148071,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden versus Wladimir Putin: Der Autokraten-Schreck",
        "date_raw": "Tue, 21 Feb 2023 22:33:37 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-versus-wladimir-putin-der-autokraten-schreck-a-3199a896-4139-41a3-9e50-23798c3a0198#ref=rss",
        "subtitle": "Der Kampf gegen Alleinherrscher ist für Joe Biden zur Mission geworden – und er tritt immer energischer auf. Sein Kiew-Coup und seine Rede haben gezeigt: Er hat keine Angst vor Putin. Es ist wohl eher andersherum.",
        "content": "Joe Biden bei seinem Auftritt in Warschau",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677035710.1925242,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin gibt erneut dem Westen die Schuld am Krieg in der Ukraine",
        "date_raw": "Tue, 21 Feb 2023 11:26:12 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-gibt-erneut-dem-westen-die-schuld-am-krieg-in-der-ukraine-a-3f22808a-d37e-4c4f-ab38-512bc732a33e#ref=rss",
        "subtitle": "In seiner Rede zur Lage der Nation wirft Wladimir Putin dem Westen vor, einen lokalen Konflikt in einen globalen zu verwandeln – und beschwört einen Mythos: »Es ist unmöglich, unser Land auf dem Schlachtfeld zu besiegen.«",
        "content": "Kurz vor dem ersten Jahrestag des russischen Einmarschs in die  hat Russlands Präsident  eine Rede zur Lage der Nation gehalten. Dabei gab er dem Westen erneut die Schuld an dem von ihm angeordneten Krieg. »Die westlichen Eliten halten ihr Ziel nicht verborgen: Russland eine strategische Niederlage zufügen, das heißt, uns ein für alle Mal zu erledigen«, sagte der Ex-Geheimdienstler. Russland werde aber seine Offensive in der Ukraine »sorgfältig und systematisch« fortsetzen und so die Ziele seines Militäreinsatzes »Schritt für Schritt« erreichen. versuche lediglich, die Kämpfe zu beenden, behauptete der Kremlchef in seiner Ansprache weiter. Er hielt diese vor den Vertretern der Föderalen Versammlung. Sie setzt sich aus der Staatsduma und dem Föderationsrat zusammen und tagte im Veranstaltungszentrum Gostiny Dwor in . Einmal mehr sagte Putin überdies, in der Ukraine sei ein »Neonazi-Regime« an der Macht.Russlands Truppen in der Ukraine würden für die Zukunft und für die Wiederherstellung der historischen Gerechtigkeit kämpfen. »Wir werden alles dafür tun, damit der Frieden wieder in unser Land einkehrt.« Russlands Existenz stehe auf dem Spiel. Der Westen versuche, einen lokalen Konflikt in einen globalen zu verwandeln, fügte der 70-Jährige schließlich noch hinzu. Zugleich versicherte Putin: »Es ist unmöglich, unser Land auf dem Schlachtfeld zu besiegen.« Er zeigte sich überzeugt, dass die Mehrheit der russischen Bevölkerung das Vorgehen der Regierung bei der Verteidigung des Donbass unterstütze. »Ich möchte den russischen Menschen für die Entschlossenheit und den Mut danken.«Den Familien gefallener Soldaten und Kriegsveteranen versprach Putin finanzielle Unterstützung und kündigte zu diesem Zweck einen staatlichen Sonderfonds an. In den neuen Gebieten werde es mehr soziale Hilfsprogramme geben, sagte Putin mit Blick auf die annektierten vier ukrainischen Regionen. Diese Gebiete hätten die Wahl getroffen, bei Russland zu sein. Gemeint sind dabei die Scheinreferenden in den besetzten ukrainischen Gebieten Cherson, , Luhansk und Saporischschja.An diesem Freitag, dem 24. Februar, wird es ein Jahr her sein, dass Russland offiziell den Krieg gegen die Ukraine begonnen hat. Putins Auftritt war seine bislang 18. Rede zur Lage der Nation. Die vorherige ist bereits knapp zwei Jahre her und fand im April 2021 statt. Im vergangenen Jahr gab es keine; der Kremlchef hatte dies mit einer sehr hohen »Dynamik der Ereignisse« erklärt.Wladimir Putin",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677035710.2171593,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Selenskyj-Berater Wladyslaw Wlasjuk fordert im Interview schärfere Russland-Sanktionen",
        "date_raw": "Tue, 21 Feb 2023 21:16:24 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/selenskyj-berater-wladyslaw-wlasjuk-fordert-im-interview-schaerfere-russland-sanktionen-a-af6e57af-5613-4b42-930a-7e84c671605e#ref=rss",
        "subtitle": "Wirken die Strafmaßnahmen gegen Russland? Der Sanktionsberater der ukrainischen Regierung wirft Moskau Tricksereien mit Wirtschaftsstatistiken vor – und fordert vom Westen eine drastische Senkung des Ölpreisdeckels.",
        "content": "Ölfeld in Russland",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677035710.29028,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Österreicher wegen Spionage zu sieben Jahren Haft verurteilt",
        "date_raw": "Tue, 21 Feb 2023 21:46:43 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-oesterreicher-wegen-spionage-zu-sieben-jahren-haft-verurteilt-a-aa034f8e-d6c3-47ae-a30c-cacd4077b392#ref=rss",
        "subtitle": "Siebeneinhalb Jahre muss ein Österreicher in Iran ins Gefängnis. Er wurde wegen angeblicher Spionage verurteilt. Erst kurz zuvor erhielt ein Deutsch-Iraner das Todesurteil.",
        "content": "Ein Österreicher ist in  wegen angeblicher Spionage zu siebeneinhalb Jahren Haft verurteilt worden. Wie das österreichische Außenministerium am Abend weiter mitteilte, wurde der iranische Botschafter in  in das Ministerium zitiert, wo ihm »unser unmissverständlicher Protest« gegen das am Montag verkündete Urteil vermittelt worden sei.Der Angeklagte war im Oktober in Iran festgenommen worden. Anders als zwei weitere in Iran inhaftierten Österreicher, die vor einigen Jahren ebenfalls als angebliche Spione verurteilt wurden, ist der Mann kein österreichisch-iranischer Doppelstaatsbürger.Zuvor am Tag wurde bekannt, dass der Deutsch-Iraner Djamshid Sharmahd in Iran  wurde. Ein Revolutionsgericht in  macht den 67-Jährigen unter anderem für einen Terroranschlag verantwortlich, wie das Justizportal Misan meldete.2021 wehte die iranische Flagge noch in Wien",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677035710.3146377,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Utah: Mormonen müssen Millionen-Geldstrafe an US-Börsenaufsicht zahlen",
        "date_raw": "Tue, 21 Feb 2023 21:19:00 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/utah-mormonen-muessen-millionen-geldstrafe-an-us-boersenaufsicht-zahlen-a-038a9838-ef38-41a1-a76d-e9d6036ead90#ref=rss",
        "subtitle": "Die Mormonenkirche hat ihre Geldanlagen über 22 Jahre hinweg nicht korrekt ausgewiesen. Ihre Investmentgesellschaft benutzte Briefkastenfirmen und hortete Geld, anstatt dies zu spenden. Nun erhielten beide eine saftige Geldstrafe.",
        "content": "Die Kirche Jesu Christi der Heiligen der Letzten Tage (LDS) und ihre Investmentgesellschaft wurden zu einer Geldstrafe von 5 Millionen Dollar verurteilt. Sie haben Briefkastenfirmen benutzt, um den Umfang des von der Kirche kontrollierten Portfolios zu verschleiern, teilte die US-Börsenaufsicht mit.Die Glaubensgemeinschaft, die auch als Mormonenkirche bekannt ist, unterhält Milliarden von Dollar an Investitionen in Aktien, Anleihen, Immobilien und Landwirtschaft. Ein Großteil ihres Portfolios wird von Ensign Peak Advisers kontrolliert, einem gemeinnützigen Investmentmanagement, das von kirchlichen Führungspersönlichkeiten beaufsichtigt wird.»Wir behaupten, dass der Investmentmanager der LDS-Kirche mit Wissen der Kirche große Anstrengungen unternommen hat, um die Offenlegung der Investitionen der Kirche zu vermeiden, wodurch der Kommission und der investierenden Öffentlichkeit genaue Marktinformationen vorenthalten wurden«, sagte Gurbir S. Grewal, Direktor bei der US-Börsenaufsicht.Die Kirche hat sich bereit erklärt, 1 Million Dollar zu zahlen, und Ensign Peak wird aufgrund des Verstoßes 4 Millionen Dollar an Strafen zahlen.Die Ermittler des Bundes sagten, dass die Firma 22 Jahre lang die erforderlichen Unterlagen nicht eingereicht hatte, um den Wert einiger Vermögenswerte offenzulegen, was einen Verstoß gegen das Wertpapierbörsengesetz und die Vorschriften der Behörde darstellt.Stattdessen habe Ensign Peak mit Wissen der Kirche die Formulare über 13 von ihnen gegründete Briefkastenfirmen eingereicht. Sie ließen »Geschäftsmanager«, die meisten von ihnen bei der Kirche angestellt, die geforderten Mantelgesellschaftsanträge unterschreiben.»Die Kirche war besorgt, dass die Offenlegung ihres Portfolios, das 2018 auf rund 32 Milliarden Dollar angewachsen war, negative Folgen haben könnte«, so die Behörde in einer Erklärung, in der sie die Anklage ankündigte.2019 behauptete ein Informant, die Kirche habe fast 100 Milliarden Dollar an Geldern gehortet, anstatt sie für wohltätige Zwecke zu verwenden. Seitdem ist Ensign Peak eine Quelle von Intrigen und Geheimnissen für die fast 17 Millionen Mitglieder zählende, in  ansässige Glaubensgemeinschaft, die ihre Mitglieder weltweit dazu auffordert, zehn Prozent ihres Einkommens als sogenannte »Zehnten« abzugeben.Die Kirche und ihr Investitionszweig wurden zunehmend mit der Tatsache konfrontiert, dass das Steuerrecht religiöse Gruppen in den  weitgehend von der Zahlung von Steuern befreit. Ensign Peak ist als unterstützende Organisation und integrierte Hilfsorganisation der Kirche registriert.In einer Erklärung sagten Kirchenvertreter: »Wir bekräftigen unsere Verpflichtung, das Gesetz einzuhalten, bedauern die gemachten Fehler und betrachten diese Angelegenheit als abgeschlossen.«Mormonentempel in Salt Lake City, Utah",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677035710.3389654,
        "language": "DE",
        "source": "Spiegel"
    }
]
