[
    {
        "title": "Iran: Inspekteure der IAEA entdecken laut Bericht offenbar auf 84 Prozent angereichertes Uran",
        "date_raw": "Mon, 20 Feb 2023 04:58:19 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-inspekteure-der-iaea-entdecken-laut-bericht-offenbar-auf-84-prozent-angereichertes-uran-a-8365a3c5-30fe-41e7-9f22-17e59dba0155#ref=rss",
        "subtitle": "Für Nuklearwaffen wären rund 90 Prozent nötig: Experten der Internationalen Atomenergiebehörde haben in Iran laut einem Bericht hochangereichertes Uran gefunden. Die Behörde dementiert.",
        "content": "Die Sorge vor einer nuklearen Bewaffnung Irans gibt es seit Langem. Eine mögliche Voraussetzung für ein solches Szenario wäre hochangereichertes Uran. Nun haben Inspektoren der  in  einem Medienbericht zufolge Uran mit einem Reinheitsgrad gefunden, der nur knapp unter dem zum Bau einer Atombombe nötigen Wert liegt.Das Uran sei auf 84 Prozent angereichert worden, berichtet die Nachrichtenagentur Bloomberg unter Berufung auf zwei Quellen aus Diplomatenkreisen. Zum Bau von Atombomben ist auf rund 90 Prozent angereichertes Uran notwendig. Die Inspektoren müssten feststellen, ob der Iran das Material absichtlich produziert hat oder ob die Konzentration das Ergebnis einer unbeabsichtigten Anhäufung ist, meldet Bloomberg weiter.Am Sonntag erklärte die IAEA auf Twitter, den Medienbericht zu kennen. Die Organisation führe Gespräche mit Iran über die »Ergebnisse der jüngsten Überprüfungsaktivitäten«.Im derzeit ausgesetzten Internationalen Atomabkommen mit Iran war 2015 für die Urananreicherung ein Schwellenwert von 3,67 Prozent vereinbart worden. Die Islamische Republik reichert seit April 2021 Uran auf einen Reinheitsgrad von bis zu 60 Prozent an – erheblich mehr als im Atomabkommen vorgesehen. Vor drei Monaten begann sie mit der Anreicherung auf diesen Wert an einem zweiten Standort, Fordow, der in einen Berg gegraben ist. Der Reinheitsgrad für Waffen liegt bei 90 Prozent.»Bislang haben wir noch keinen Versuch unternommen, über 60 Prozent anzureichern. Das Vorhandensein von Partikeln mit einer Anreicherung von mehr als 60 Prozent bedeutet nicht, dass eine Produktion mit einer Anreicherung von mehr als 60 Prozent erfolgt«, sagte der Sprecher der iranischen Atomenergieorganisation, Behrouz Kamalvandi, laut der amtlichen Nachrichtenagentur IRNA. Er dementierte die neuerlichen Berichte.Die im April 2021 aufgenommenen Verhandlungen über eine Wiederbelebung des internationalen Atomabkommens mit Iran stecken seit Monaten fest. Die Vereinbarung sollte das iranische Nuklearprogramm begrenzen und sicherstellen, dass das Land keine Atomwaffen baut. Ausgehandelt hatten es die , China, , , ,  und Iran.Unter dem damaligen US-Präsidenten  stiegen die USA aber 2018 einseitig aus dem Abkommen aus und verhängten neue Sanktionen gegen Teheran. Daraufhin zog sich auch Iran schrittweise aus seinen Verpflichtungen zurück und schränkte die Inspektionen seiner Anlagen durch die IAEA ein.Iranische Atomanlage (Archivbild aus 2010)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676906109.7227957,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Niederländische Geheimdienste: Russisches Schiff nahm Windparks in der Nordsee ins Visier",
        "date_raw": "Mon, 20 Feb 2023 15:27:21 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/niederlaendische-geheimdienste-russisches-schiff-nahm-windparks-in-der-nordsee-ins-visier-a-8b13da7b-998f-4e80-92e1-b0ab3f64e724#ref=rss",
        "subtitle": "Laut dem militärischen Geheimdienst der Niederlande hat Russland versucht, die Energieversorgung des Landes in der Nordsee zu stören. Ein russisches Schiff wurde sogar aus niederländischen Hoheitsgewässern eskortiert.",
        "content": "Einem ranghohen niederländischen Geheimdienstler zufolge hat ein russisches Schiff versucht, Windparks in der  auszukundschaften. »Wir haben in den vergangenen Monaten den Versuch russischer Akteure bemerkt, die Organisation unserer Energieversorgung in der Nordsee zu verstehen, mit der Absicht, sie zu stören«, erklärte Jan Swillens, Direktor des niederländischen Militärgeheimdienstes, am Montag. Der Versuch sei nicht geglückt.Das Schiff sei in niederländische Hoheitsgewässer eingedrungen und von der Küstenwache und Marine der  wieder hinaus eskortiert worden, sagte Swillens vor Journalisten.Neben Windkraftanlagen seien auch Internetkabel und Gasleitungen zum Ziel potenzieller russischer Sabotageaktivitäten geworden. Russland kartiere kritische Offshore-Infrastruktur heimlich und unternehme Aktivitäten, »die auf Vorbereitungen von Störungen und Sabotage hindeuten«, hieß es in einem gemeinsamen Bericht des Militärgeheimdienstes MIVD und des Inlands- und Auslandsgeheimdienstes AIVD vom Montag.Dem Chef des niederländischen Geheimdiensts Erik Akerboom zufolge steht der Vorfall in der Nordsee nicht in Verbindung mit  am Samstag.Im Geheimdienstbericht hieß es weiter,  werde unabhängig vom Ausgang des Krieges in der  »langfristig wahrscheinlich weiterhin eine Bedrohung für die Niederlande darstellen«.Niederländischer Windpark in der Nordsee",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676906109.792248,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine - Joe Biden in Kiew: Spaziergang unter Sirengeheul",
        "date_raw": "Mon, 20 Feb 2023 13:41:16 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-joe-biden-in-kiew-spaziergang-unter-sirengeheul-a-1097163e-1fa7-4e59-ab93-1d2c144440ba#ref=rss",
        "subtitle": "Bei seinem Überraschungsbesuch in Kiew hat US-Präsident Joe Biden seinem Amtskollegen Wolodymyr Selenskyj weitere Unterstützung zugesichert. Die Stippvisite wurde von Warnungen vor Luftangriffen begleitet.",
        "content": "Höchster Besuch unter Luftalarm-Sirenengeheul vor der St. Michaels-Kathedrale von Kiew: Überraschend ist US-Präsident Joe Biden am Montag in der ukrainischen Hauptstadt eingetroffen – sein achter Besuch in der Ukraine, doch sein erster seit Beginn des russischen Angriffskriegs vor knapp einem Jahr. Er traf dort auf seinen ukrainischen Kollegen Wolodymyr Selenskyj.Biden betonte abermals, die USA würden so lange wie nötig der Ukraine zur Seite stehen. Der Besuch ist ein deutliches Zeichen an die Regierung in Kiew – und an die in Moskau.Biden kündigte weitere Waffenlieferungen an, darunter Artilleriemunition und Panzerabwehr-Systeme. Insgesamt versprach Biden eine zusätzliche halbe Milliarde Dollar an US-Hilfe, die Lieferung von Kampfjets lehnt er allerdings weiterhin ab.Der US-Präsident will nach seiner Visite in Kiew nach Polen weiterreisen und dort am Dienstag den polnischen Präsidenten Andrzej Duda treffen, am Mittwoch auch die Staats- und Regierungschefs mehrerer mittel- und osteuropäischer Nato-Mitglieder. Weitere Gesten der Solidarität wenige Tage vor dem einjährigen Jahrestag der russischen Invasion werden also folgen.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676906109.8163936,
        "language": "DE",
        "source": "Spiegel"
    }
]
