[
    {
        "title": "Wolodymyr Selenskyj: »Es war ein Jahr des Schmerzes, der Sorgen, des Glaubens und der Einheit«",
        "date_raw": "Fri, 24 Feb 2023 07:40:43 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-es-war-ein-jahr-des-schmerzes-der-sorgen-des-glaubens-und-der-einheit-a-83cc28ca-988a-4178-88cd-85ec7ef6c720#ref=rss",
        "subtitle": "Der ukrainische Präsident Selenskyj beschwört ein Jahr nach dem Einmarsch Russlands die Widerstandskraft seines Landes. Und wagt eine Prognose: 2023 werde das Jahr des ukrainischen Sieges.",
        "content": "Der ukrainische Präsident  hat sich zum ersten Jahrestag des russischen Angriffskriegs mit einem emotionalen Video an seine Landsleute gewandt. »Am 24. Februar haben Millionen von uns eine Entscheidung getroffen«, schrieb Selenskyj: »Keine weiße Fahne, sondern die blau-gelbe Fahne«, so der Präsident mit Bezug auf die ukrainischen Nationalfarben. »Nicht fliehen, sondern sich stellen. Widerstehen und kämpfen.«»Es war ein Jahr des Schmerzes, der Sorgen, des Glaubens und der Einheit«, schrieb Selenskyj weiter. Die  sei jedoch standhaft geblieben. »Wir wissen, dass 2023 das Jahr unseres Sieges sein wird«, so der Präsident.In dem zugehörigen Video werden Aufnahmen aus den vergangenen Monaten gezeigt. Zu sehen sind weinende Kinder und Erwachsene, Menschen, die aus dem Kriegsgebiet fliehen oder ein älterer Mann, dem Soldaten beim Weg aus einer Trümmerlandschaft helfen. Auch werden Gefechtsszenen und Bilder von Solidaritätsdemonstrationen im internationalen Ausland gezeigt.In den Botschaften zu den Filmsequenzen ist von einem »Jahr der Tränen«, »des Mutes«, aber auch »der Hoffnung« die Rede.Ein Ende des Konflikts mit inzwischen mehreren Zehntausend Toten sowohl auf ukrainischer als auch auf russischer Seite ist indes weiter nicht in Sicht. Selenskyj hatte am Donnerstag in einem Interview mit der BBC  abgelehnt. »Wir können uns auf etwas einigen, und am nächsten Tag lässt er Truppen kommen«, erklärte Selenskyj. Man könne »keine Vereinbarungen mit denen treffen, die nicht bereit sind, sie einzuhalten«.Ziel der Ukraine sei, alle von  besetzten Gebiete zurückzuerlangen, bekräftigte Selenskyj. »Wenn sie einen Teil unserer Gebiete nicht aufgeben, wird es für künftige Generationen unmöglich sein zu koexistieren«, sagte der Präsident an Russland gerichtet.China hatte zum Jahrestag in einem 12-Punkte-Papier zu einem Waffenstillstand in der Ukraine aufgerufen und eine sofortige Wiederaufnahme von Verhandlungen zwischen Kiew und Moskau gefordert. Pekings Vorstoß wird allerdings mit Skepsis betrachtet, da China den russischen Angriffskrieg bis heute nicht verurteilt hat. Zudem verhandelt China offenbar selbst mit den Russen .Die internationale Unterstützung für die völkerrechtswidrig attackierte Ukraine ist ein Jahr nach dem russischen Angriff ungebrochen: Am Donnerstagabend stimmten bei der -Generalversammlung in New York .Präsident Selenskyj: »Widerstehen und kämpfen«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677249910.0330849,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Ein Jahr Tod, Leid und Zerstörung",
        "date_raw": "Fri, 24 Feb 2023 10:16:04 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-und-die-folgen-ein-jahr-tod-leid-und-zerstoerung-a-17815763-3b67-4424-8741-c10d38519d9f#ref=rss",
        "subtitle": "In der Ukraine wurden Zehntausende Menschen getötet, Millionen mussten ihre Heimat verlassen. Große Teile des Landes sind verwüstet, und die Kämpfe halten weiter an. Die Zwischenbilanz in Grafiken.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677249910.0724661,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Uno-Staaten debattieren über Friedensresolution - Livestream",
        "date_raw": "Thu, 23 Feb 2023 17:15:01 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-das-sagt-annalena-baerbock-bei-der-uno-livestream-a-04b4b34a-6049-4cb3-a6ab-33833103587e#ref=rss",
        "subtitle": "Stopp der russischen Angriffe, Achtung der territorialen Unversehrtheit – Außenministerin Baerbock plädiert vor der Uno-Vollversammlugn für ein Ukraine-Resolution. Sehen Sie Ihre Rede in voller Länge.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677249910.101457,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Fotografen erzählen Geschichten ihrer Fotos",
        "date_raw": "Fri, 24 Feb 2023 13:46:16 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukrainekrieg-fotografen-erzaehlen-geschichten-ihrer-fotos-a-b454e1ea-500a-4b28-8ad6-4681a528a623#ref=rss",
        "subtitle": "Die Tage nach der Invasion, Kinder im Keller, Jubel in Cherson, ein Präsidentenporträt: fünf Kriegsfotografinnen und -fotografen über ihre Aufnahmen, die im Auftrag des SPIEGEL entstanden sind.",
        "content": "Februar 2022: Russland greift anFebruar 2022: Konvoi in den TodApril 2022: Rettung aus SjewjerodonezkJuli 2022: Raketen auf WinnyzjaNovember 2022: Befreites ChersonDezember 2022: Kinder im KellerFebruar 2023: Porträt des PräsidentenJuan CarlosEmre CaylakMaxim DonyukJohanna-Maria FritzJulia Kochetova",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677249910.1289132,
        "language": "DE",
        "source": "Spiegel"
    }
]
