[
    {
        "title": "Österreich: Warum Rechtsextreme am Jahrestag des Ukraine-Kriegs in der Hofburg tanzen",
        "date_raw": "Fri, 24 Feb 2023 19:17:18 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-warum-rechtsextreme-am-jahrestag-des-ukraine-kriegs-in-der-hofburg-tanzen-a-7dd9f80c-0f69-4ef5-a384-c8a9900ab069#ref=rss",
        "subtitle": "Burschenschaften laden zum Ball in die Wiener Hofburg ein, in das symbolische Machtzentrum Österreichs. Diesmal findet die Feier am 24. Februar statt. Während die Ukraine der Toten gedenkt, wollen Europas Rechtsextreme feiern.",
        "content": "Heinz-Christian Strache, früher Chef der rechtspopulistischen , ist ein gern gesehener Gast auf dem Ball der Burschenschaften. Genau wie Martin Sellner, ehemals Anführer der rechtsextremen »Identitären Bewegung«. Auch Marine Le Pen vom französischen Front National war dort schon Ehrengast, selbst Alexander Dugin, der russische ultrarechte und imperialistische Ideologe, wurde eingeladen.Einmal im Jahr kommen Europas Rechtsextreme zum Tanz in Wien zusammen. Ausgerechnet in der Hofburg, dem Amtssitz des Bundespräsidenten, das symbolische Machtzentrum Österreichs. Der Ball, der lange Zeit vom »Wiener Korporationsring« veranstaltet wurde, eine Verbindung völkisch-nationaler Burschenschaften, wird inzwischen von der FPÖ organisiert. Die hat, wie jede parlamentarische Partei, das Recht, die Räume der Hofburg zu mieten. Die Ballbesucherinnen und -besucher sind auch unter der Schirmherrschaft der FPÖ dieselben geblieben: schlagende Burschenschafter und bekannte europäische Rechtsextreme.In den letzten zwei Jahren fiel der Ball wegen der Coronapandemie aus. Nun soll er wieder stattfinden – ausgerechnet am 24. Februar, dem Jahrestag des russischen Überfalls auf die . Während sich die Menschen in Kiew und anderswo in Europa an den Kriegsausbruch erinnern und der Toten gedenken, wollen Europas Rechtsextreme tanzen.Es ist nicht das erste Mal, dass der Ball an einem vorbelasteten Datum stattfindet. 2018 wurde der Akademikerball auf den 27. Januar gelegt, den internationalen Holocaust-Gedenktag.Die Polizei stellt sich bereits auf massiven Protest gegen die Veranstaltung ein. Schon in der Vergangenheit hatten linke Gruppen und zivilgesellschaftliche Bündnisse zu Demonstrationen gegen den sogenannten Akademikerball aufgerufen. Dabei war es teilweise zu größeren Zusammenstößen mit der Polizei gekommen.In dieser Folge von »Inside Austria« beschäftigen wir uns mit diesem Akademikerball. Wir erklären, welche Burschenschaften hinter dem Ball stecken, wieso er von der FPÖ organisiert wird und womit die Veranstaltung in der Vergangenheit immer wieder für Schlagzeilen sorgte. Wir blicken auf die Proteste gegen den Ball. Und wir fragen, warum der Tanz der Rechtsextremen ausgerechnet in der Wiener Hofburg stattfinden darf.Sie können »Inside Austria« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu Ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Inside Austria«. Den Link zum RSS-Feed .Im wöchentlichen Podcast  blicken der SPIEGEL und der STANDARD gemeinsam auf die großen und kleinen Skandale in . Zusammen mit Journalistinnen und Journalisten beider Redaktionen rekonstruieren wir Fälle und Ereignisse, die das Land bewegen. Wir schauen in politische Abgründe, verfolgen die Ermittlungen rund um die Causa  und seine . Und informieren über ein wichtiges österreichisches Thema der Woche.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677276909.4886143,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Aktivisten melden neue Proteste im Südosten",
        "date_raw": "Fri, 24 Feb 2023 22:35:33 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-aktivisten-melden-neue-proteste-im-suedosten-a-e373482d-296f-45c5-b0c3-d7f62589b19b#ref=rss",
        "subtitle": "In Sahedan, der Hauptstadt der ärmsten iranischen Provinz Sistan-Balutschistan, soll es erneut zu Protesten gegen das totalitäre Regime in Teheran gekommen sein. Das berichten Aktivisten vor Ort.",
        "content": "Trotz strenger Sicherheitsvorkehrungen und einer Internetblockade haben zahlreiche Menschen nach Angaben von Aktivisten am Freitag im Südosten Irans gegen die Regierung in  demonstriert. Videos, die von der Aktivistengruppe Baluch Activists Campaign auf Telegram veröffentlicht wurden, zeigen Demonstranten, die Schilder mit Aufschriften wie »Tod dem Diktator« trugen und durch das Zentrum von Sahedan, der Hauptstadt von Sistan-Balutschistan, marschierten.Sistan-Balutschistan an der Grenze zu  ist die ärmste Provinz in  und war ein Zentrum der Proteste, die im September nach dem Tod der jungen Kurdin  nach einem Polizeigewahrsam im ganzen Land ausbrachen. Nach Angaben der in Oslo ansässigen Nichtregierungsorganisation Iran Human Rights (IHR) wurden bei der Niederschlagung von Protesten in dieser Provinz mindestens 131 Menschen getötet – die meisten von ihnen am »blutigen Freitag« am 30. September in Sahedan. Nach Angaben von Menschenrechtsaktivisten schossen Sicherheitskräfte an diesem Tag wahllos auf Demonstranten.Auslöser der erneuten Proteste waren Berichte darüber, dass ein Arzt im Polizeigewahrsam getötet worden war. Er soll im Zuge der Protestbewegung festgenommen worden sein. Nach Angaben der Website Hal Vash wurde der Arzt Ebrahim Rigi 2022 in Sahedan festgenommen, gegen Kaution freigelassen und dann erneut in die Polizeiwache vorgeladen, wo er totgeprügelt worden sein soll. Die iranischen Behörden wollten die Angaben nicht kommentieren, unabhängig überprüfen ließen sie sich nicht.In den Staatsmedien wurde nicht über neue Proteste berichtet. Die Internetüberwachungsseite NetBlocks meldete indes »erhebliche Störungen bei der Internetverbindung« in Sahedan. Die Behörden haben in der Vergangenheit das Internet bei Protesten heruntergefahren. In Sistan-Balutschistan fühlt sich die sunnitische Bevölkerung seit Jahren diskriminiert, in Iran ist ansonsten die Bevölkerungsmehrheit schiitisch.Aktivisten-Künstler vom iranischen »Kollektiv ohne Namen« arbeiten an einem Graffiti-Porträt der getöteten 22-jährigen Kurdin Jina Mahsa Amini",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677276909.5596137,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "»Geo Barents«: Ärzte ohne Grenzen melden Festsetzung von Rettungsschiff in Italien",
        "date_raw": "Fri, 24 Feb 2023 19:19:55 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/geo-barents-aerzte-ohne-grenzen-melden-festsetzung-von-rettungsschiff-in-italien-a-22510c2e-21c9-445b-971d-d50f08f6c3b0#ref=rss",
        "subtitle": "Das Rettungsschiff »Geo Barents« wurde laut Ärzte ohne Grenzen vorübergehend im italienischen Ancona festgesetzt. Eine Woche zuvor hatte die Hilfsorganisation dort gerettete Migranten an Land gebracht.",
        "content": "Die italienischen Behörden haben das Rettungsschiff »Geo Barents« laut der privaten Hilfsorganisation Ärzte ohne Grenzen (MSF) vorübergehend festgesetzt. Dies gelte für eine Dauer von 20 Tagen, teilte die Organisation am späten Donnerstagabend mit. Außerdem hätten die Behörden ein Bußgeld von 10.000 Euro verhängt.Die Hilfsorganisation brachte am Freitag vergangener Woche in Ancona 48 Bootsmigranten an Land. Die Hafenbehörde werfe ihr vor, nicht alle erbetenen Informationen geliefert zu haben. Man prüfe jetzt, welche rechtlichen Schritte man einlegen könne. »Es ist nicht hinnehmbar, dafür bestraft zu werden, Leben gerettet zu haben«, schrieb MSF in einer Mitteilung.Die rechte Regierung Italiens unter der ultrarechten Ministerpräsidentin  verschärfte das Vorgehen gegen private Seenotretter. Durch ein neues Dekret werden sie etwa gezwungen, einen Hafen anzusteuern, sobald sie erstmals Migranten an Bord genommen haben. Damit können sie während einer Fahrt nicht weitere Migranten im zentralen  aus Seenot retten. Oft weist  ihnen Häfen zu, die weit vom Einsatzgebiet der Schiffe entfernt liegen, wie bei der »Geo Barents« den Adriahafen Ancona in Mittelitalien.Italien ist wegen seiner geografischen Lage besonders häufig ein Ziel von Migranten, die von Nordafrika nach  gelangen wollen. Nach Angaben des italienischen Innenministeriums sind seit Anfang des Jahres mehr als 14.000 Flüchtlinge in Italien angekommen. Im Vorjahreszeitraum waren es etwas mehr als 5300 gewesen.Das Rettungsschiff »Geo Barents«, hier im Hafen von Catania auf Sizilien am 7.11.2022",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677276909.598044,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sturm auf das Kapitol: Kevin McCarthy gewährt Tucker Carlson exklusiven Zugriff auf Material",
        "date_raw": "Fri, 24 Feb 2023 07:16:29 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kevin-mccarthy-us-republikaner-gewaehrt-tucker-carlson-exklusiven-zugriff-auf-material-zum-sturm-auf-das-kapitol-a-7916eaf5-cc60-4975-8b92-12c4a8aee2aa#ref=rss",
        "subtitle": "US-Medien verlangen die Herausgabe von Videomaterial zum Sturm auf das Kapitol. Nun schickte der Sprecher des Repräsentantenhauses dieses an Trump-Fan Tucker Carlson – für Demokraten ein Sicherheitsrisiko.",
        "content": "Der Sturm auf das US-Kapitol am 6. Januar 2021 liegt inzwischen mehr als zwei Jahre zurück. Fünf Menschen kamen im unmittelbaren Zusammenhang mit den Ausschreitungen ums Leben, als eine vom republikanischen Ex-Präsidenten Donald Trump angestachelte Menschenmenge in den Sitz des Kongresses eindrang. Nun sorgt der Vorfall erneut für schwere Verstimmungen zwischen den Demokraten und Republikanern im Repräsentantenhaus.Wie zuerst die »« berichtet hatte, hat der republikanische Sprecher des Repräsentantenhauses, Kevin McCarthy, dem Fox-News-Moderator Tucker Carlson exklusiven Zugriff auf rund 40.000 Stunden Aufzeichnungen von Sicherheitsmaterial rund um den Sturm auf das Kapitol gewährt.Carlson ist ein  und hatte die Ereignisse vom 6. Januar 2021 in der Vergangenheit ohne Angabe von Belegen als »Operation unter falscher Flagge« bezeichnet und damit Andeutungen gemacht, es handle sich um eine Verschwörung.McCarthy rechtfertigte das Weiterreichen des Materials an Carlson laut »New York Times« damit, dass er die Herausgabe versprochen habe. »Ich wurde von der Presse zu diesen Aufnahmen befragt und ich habe gesagt, sie gehören der amerikanischen Öffentlichkeit«. Bei »Sonnenschein« solle sich jeder sein eigenes Urteil bilden, so der Republikaner. Nachdem Carlson das Material durchforstet hat, soll es demnach weiteren Medien zur Verfügung gestellt werden.Dass nun jedoch ausgerechnet einer der prominentesten Trump-Unterstützer Exklusivzugriff auf das sensible Material erhält, sorgt bei den Demokraten für Unverständnis. Die Herausgabe der Aufnahmen stelle ein »gravierendes Sicherheitsrisiko« für die Kongressmitglieder und jeden, der im Kapitol arbeite dar, schrieb der demokratische Mehrheitsführer im Senat, Chuck Schumer, in einem Brief.McCarthy versucht mit dem kontroversen Schritt offenbar auch, sich die weitere Unterstützung von Hardlinern innerhalb seiner Partei zu sichern. McCarthy war Anfang Januar nach einem historischen Wahlchaos  gewählt worden. Möglich geworden war dies nach weitreichenden Zugeständnissen an eine kleine Gruppe Abgeordneter in seiner Partei, die McCarthy zuvor die Unterstützung verweigert hatten.Zahlreiche US-Medien versuchen seit dem Sturm auf das Kapitol auch juristisch, Zugriff auf das vollständige Material zu bekommen. Ein Gericht in Washington, D.C., hatte laut CNN bereits entschieden, dass grundsätzlich ein öffentliches Interesse an der Herausgabe der Aufnahmen bestehe. Eine automatische Veröffentlichung bedeutete dies aber nicht.Republikaner McCarthy",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677276909.6216168,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "US-Wahlen 2024: Joe Biden ist bereit. Sagt seine Frau Jill im interview",
        "date_raw": "Fri, 24 Feb 2023 21:18:41 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-wahlen-2024-joe-biden-ist-bereit-sagt-seine-frau-jill-im-interview-a-dd8fcd96-07fd-4c4b-898e-d522364fe543#ref=rss",
        "subtitle": "Im Gegensatz zu US-Präsident Joe Biden scheint Ehefrau Jill zu wissen, wie seine Pläne aussehen: Er werde erneut für das Präsidentenamt kandidieren. Nur der Zeitpunkt der Ankündigung stünde noch nicht fest.",
        "content": "Viel wurde , ob US-Präsident  tatsächlich erneut bei der US-Wahl 2024 aufseiten der Demokraten antreten wird. Bidens Ehefrau und First Lady der , , gab nun einen der bisher klarsten Hinweise darauf, dass Biden für eine zweite Amtszeit kandidieren werde. In einem Interview mit der US-Presseagentur The Associated Press (AP) sagte sie, dass »so ziemlich« nichts mehr zu tun sei, als die Zeit und den Ort für die Ankündigung zu finden.Obwohl Biden schon oft gesagt hat, er strebe eine Wiederwahl an, hat er seine Entscheidung noch nicht offiziell gemacht. Immer wieder steht die Frage im Raum, ob er zu alt für eine zweite Amtszeit sei. Bereits jetzt ist der 80-Jährige der bei Amtsantritt älteste Präsident der USA. Am Ende seiner zweiten Amtszeit Anfang 2029 wäre er 86 Jahre alt.»Er sagt, er sei noch nicht fertig«, sagte Jill Biden gegenüber AP in , der zweiten und letzten Station ihrer fünftägigen Reise nach . »Er hat noch nicht beendet, was er begonnen hat. Und das ist, worauf es ankommt.« Bei  hatte Biden wiederholt gesagt, er wolle »den Job zu Ende bringen«. Jill Biden fragte: »Wie oft muss er es sagen, damit Sie es glauben?«Aus Bidens Umfeld heißt es, er werde seine erneute Kandidatur wahrscheinlich im April verkünden. Zunächst hatte das Weiße Haus Februar angepeilt. Im April ist das erste Wahlspendenquartal des Jahres vorüber – ein wichtiger Gradmesser dafür, wie es um die Wahlkampfkasse eines Kandidaten bestellt ist. Und die Spendengelder fangen erst richtig zu fließen an, sobald die Kandidatur offiziell verkündet wurde. Auch Bidens demokratischer Amtsvorgänger und ehemaliger Vorgesetzter, , hat seine Wiederwahlabsicht im April öffentlich gemacht.Jill Biden gilt als Schlüsselfigur im Umfeld des Präsidenten, wenn es um dessen Zukunftspläne geht. »Weil ich seine Frau bin«, sagte sie. Doch sie wiegelte ab, ob sie die entscheidende Stimme sei, wenn es um die Wiederwahlbestrebungen ihres Mannes geht. »Natürlich wird er auf mich hören, weil wir verheiratet sind«, sagte sie. Aber, fügte sie später hinzu, »er trifft seine eigenen Entscheidungen, glauben Sie mir«.US-Präsident Joe Biden und First Lady Jill Biden (2020, in Wilmington im US-Bundesstaat Delaware): »Er sagt, er sei noch nicht fertig«",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677276909.646113,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Scholz in Indien: Was sich der Kanzler von den Indern erhofft",
        "date_raw": "Fri, 24 Feb 2023 19:30:55 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/scholz-in-indien-was-sich-der-kanzler-von-den-indern-erhofft-a-f7a2a9c9-b6e9-40e5-8174-ae06de482084#ref=rss",
        "subtitle": "Olaf Scholz will in Indien über das Klima, China und den Ukrainekrieg reden. Die Reise dürfte ein Balanceakt werden: Die Inder strotzen vor wirtschaftlicher Stärke – für sie ist der Kanzler nur ein Gast von vielen.",
        "content": "So empfing Olaf Scholz den indischen Premier Narendra Modi im Juni 2022 beim G7-Treffen in Elmau. Samstagmorgen wird der Bundeskanzler in Neu-Delhi erwartet.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677276909.7002754,
        "language": "DE",
        "source": "Spiegel"
    }
]
