[
    {
        "title": "Antony Blinken: US-Außenminister reist nach Erdbeben in die Türkei",
        "date_raw": "Thu, 16 Feb 2023 11:36:31 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/antony-blinken-us-aussenminister-reist-nach-erdbeben-in-die-tuerkei-a-98fa21aa-c3b6-4838-b615-0af903e9d237#ref=rss",
        "subtitle": "Als einer der ersten westlichen Spitzenvertreter besucht US-Außenminister Antony Blinken das Erdbebengebiet in der Türkei. Führende Politiker aus Deutschland oder Frankreich sind der Krisengegend bisher ferngeblieben.",
        "content": "Der US-Außenminister Antony Blinken wird während seiner -Reise auch in die  fliegen. Er will am 19. Februar den Nato-Luftwaffenstützpunkt Incirlik besuchen, um sich die Hilfsanstrengungen nach dem schweren Erdbeben in der Türkei und  anzusehen, so das US-Außenministerium am Mittwoch. Bislang haben viele Länder, darunter auch , unter anderem finanzielle Hilfen für die Krisengebiete zur Verfügung gestellt. Blinken reist nun als einer der ersten Außenminister der -Staaten, vor Deutschland und , in das von den Erdbeben betroffene Gebiet. Im Anschluss wird Blinken weiter nach  reisen, um sich dort mit seinem türkischen Amtskollegen Mevlüt Çavuşoğlu zu treffen.Die  haben für die Erdbebenhilfe in der Türkei und Syrien 85 Millionen Dollar (knapp 80 Millionen Euro) zugesagt. Auch seien knapp 200 Rettungskräfte und 12 Suchhunde aus den Vereinigten Staaten im Erdbebengebiet, hieß es aus dem Außenministerium. Die Hilfe werde über die Luftwaffenbasis Incirlik abgewickelt.Vergangene Woche hatten mehrere schwere Beben die Grenzregion zwischen der Türkei und Syrien erschüttert. Zehntausende Menschen kamen durch die Erdstöße in der Region bisher ums Leben.US-Außenminister Antony Blinken: 85 Millionen Dollar stellten die USA als Hilfen nach den Erdbeben zur Verfügung",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676592010.6353538,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nato: Jens Stoltenberg fordert Türkei zu Ratifizierung von Beitritt Schwedens und Finnlands auf",
        "date_raw": "Thu, 16 Feb 2023 15:24:22 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nato-jens-stoltenberg-fordert-tuerkei-zu-ratifizierung-von-beitritt-schwedens-und-finnlands-auf-a-eaf3c28e-aa98-4824-8171-1063e1462476#ref=rss",
        "subtitle": "Schweden und Finnland wollen möglichst rasch in die Nato – doch die Türkei blockiert als Mitgliedsland deren Beitritt bislang. Bei einem Besuch in Ankara erhöht Generalsekretär Stoltenberg nun den Druck.",
        "content": "Um der Nato beitreten zu dürfen, sind Schweden und Finnland auf die Zustimmung aller Mitglieder des Bündnisses angewiesen. Bislang stellt sich die Türkei quer, trotz zahlreicher Appelle. Nun hat -Generalsekretär  diesen Forderungen bei einem Besuch in der  Nachdruck verliehen.Er sei überzeugt, »dass jetzt der Zeitpunkt gekommen ist, den Beitritt von  und  zu ratifizieren«, sagte Stoltenberg nach Gesprächen mit dem türkischen Außenminister Mevlüt Çavuşoğlu in Ankara. Beide Anträge könnten »jetzt« ratifiziert werden.Die Frage, ob beide Länder zeitgleich in die Nato aufgenommen werden, ist heikel. Bis vor Kurzem galt ein getrennter Beitritt als Tabu, Stoltenberg signalisierte jedoch erneut Offenheit. Entscheidend sei nicht, dass die Ratifizierung der Beitritte zeitgleich geschehe, sondern »so schnell wie möglich«.Çavuşoğlu bekräftigte dagegen den türkischen Widerstand gegen den schwedischen Beitrittsantrag: »Wir könnten Finnlands Nato-Mitgliedschaftsprozess getrennt von Schweden evaluieren«, sagte er. Die Position seines Landes in der Frage der Mitgliedschaften sei »von Beginn an klar und eindeutig« gewesen.Çavuşoğlu sagte, es sei »nicht realistisch«, besonders über Schweden zu sagen, dass das Land die Bedingungen erfüllt habe. Die Türkei erwarte weiter konkrete Schritte.Ankara blockiert seit Monaten die Bemühungen Schwedens um Aufnahme in die Nato. Die türkische Regierung fordert von  eine härtere Gangart gegen kurdische Aktivisten, die sie als »Terroristen« betrachtet. Der Konflikt spitzte sich zuletzt zu, nachdem im Januar während der Kundgebung eines .Stoltenberg zeigte in Ankara Verständnis für die Empörung über die Koranverbrennung. »Ich verstehe und teile den Schmerz, weil ich die Verbrennung des heiligen Buches für eine beschämende Tat halte«, sagte der Nato-Generalsekretär. Nicht alle beschämenden, unmoralischen oder provokativen Taten seien illegal, aber es sei wichtig, eine klare Position dazu zu haben. Er begrüße es, dass die schwedische Regierung die Koranverbrennung verurteilt habe und dass es gelungen sei, weitere Demonstrationen mit Koranverbrennungen zu verhindern.Kurz zuvor hatte es bereits Empörung gegeben, nachdem Aktivisten in der schwedischen Hauptstadt eine dem türkischen Präsidenten Erdoğan ähnelnde Puppe an den Füßen aufgehängt hatten.Nato-Chef Jens Stoltenberg und der türkische Außenminister Mevlüt Çavuşoğlu",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676592010.6835334,
        "language": "DE",
        "source": "Spiegel"
    }
]
