[
    {
        "title": "Nordkorea würdigt Tochter von Kim Jong Un auf Briefmarkenserie",
        "date_raw": "Wed, 15 Feb 2023 12:01:41 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-wuerdigt-tochter-von-kim-jong-un-auf-briefmarkenserie-a-1b289286-a5bc-4aef-9aef-8742e6518ac5#ref=rss",
        "subtitle": "Seit einigen Monaten begleitet sie ihren Vater zu Empfängen und Militärparaden – nun erhält Kim Ju Ae eine eigene Briefmarke. Expertinnen rätseln, ob sie zu Kim Jong Uns Nachfolgerin aufgebaut werden soll.",
        "content": "Sein Privatleben hält der nordkoreanische Machthaber Kim Jong Un weitgehend geheim. Seit einigen Monaten jedoch präsentiert er immer wieder seine Tochter auf militärischen Veranstaltungen. Nun ist in  eine neue Briefmarkenserie vorgestellt worden, auf der neben einem Raketenstart auch ebenjene Tochter verewigt ist.Auf der Website der staatlichen Briefmarkengesellschaft wird das Mädchen als Kims »geliebte Tochter« bezeichnet, ihr Name wird nicht genannt. Laut dem südkoreanischen Geheimdienst handelt es sich um Kims zweites Kind, Ju Ae.Manche Experten sehen in den öffentlichen Auftritten und der Verewigung auf den Briefmarken Hinweise darauf, dass das Mädchen als mögliche Nachfolgerin seines Vaters aufgebaut werden solle. Andere Fachleute halten derartige Annahmen jedoch für verfrüht, da Kim selbst noch jung ist und der Name der Tochter nie offiziell genannt wurde.Es sei möglich, dass sie für Propagandazwecke benutzt werde, während Kims ältester Sohn »hinter verschlossenen Türen als Nachfolger aufgebaut wird«, sagte Yang Moo Jin von der Universität für Nordkorea-Studien in .Erstmals öffentlich vorgestellt wurde Ju Ae bei dem Raketenstart Mitte November, seitdem tauchte sie mehrfach an der Seite ihres Vaters auf. Bei der Militärveranstaltung hatte Nordkorea eine Interkontinentalrakete abgefeuert und damit international Kritik auf sich gezogen.Zuletzt wurde Ju Ae an der Seite ihres Vaters präsentiert. Bilder zeigten den Machthaber und seine Tochter, wie sie die Parade auf dem Kim-Il-Sung-Platz in Pjöngjang von einer Tribüne aus verfolgten.Machthaber Kim Jong Un mit seiner Tochter Ju Ae",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676472310.8571024,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Russland-News heute: Ukrainischer Verteidigungsminister Olexij Resnikow bleibt offenbar doch im Amt",
        "date_raw": "Wed, 15 Feb 2023 14:09:00 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-grossbritannien-trainiert-ukrainer-fuer-kampf-mit-weniger-munition-a-b1c6f80a-3130-4e1b-b36e-1b0112bfd88d#ref=rss",
        "subtitle": "Der ukrainische Verteidigungsminister sollte seinen Posten räumen. Nun sagt er, Selenskyj habe ihn gebeten zu bleiben. Großbritannien trainiert Ukrainer für den Kampf mit weniger Munition – und schickt Ausrüstung. Die News.",
        "content": "Wegen des Kriegs sind nach Angaben von Unicef zwischen Februar 2022 und Januar 2023 mindestens  worden.. Präsident Selenskyj habe ihn darum gebeten, sagte Resnikow in einem Interview. Ein Abgeordneter von Selenskyjs Partei hatte nach Kooruptionsvorwürfen erklärt, Resnikow werde abgelöst. über einen internationalen Fonds , darunter Ersatzteile für Panzer und Artilleriemunition, .Nach russischen Berichten über  erklärte Kiew, in der ostukrainischen Region seien  worden. Die Angaben lassen sich nicht unabhängig überprüfen.Die Vereinten Nationen benötigen für die Ukraine-Hilfe Spenden in Milliardenhöhe. Sie bezifferten den Bedarf auf 5,6 Milliarden Dollar.Nach Einschätzung britischer Geheimdienste ist sich die russische Führung der zunehmenden Rüstungsprobleme bewusst. Diese sei sich wohl darüber im Klaren, dass die , hieß es. Die Ukraine sollte sich keine Hoffnungen machen, in naher Zukunft Kampfjets aus Großbritannien zu erhalten. »Ich denke nicht, dass wir in den kommenden Monaten oder gar Jahren unbedingt Kampfjets liefern werden, denn das sind ganz andere Waffensysteme als etwa Panzerabwehrraketen«, sagte der britische Verteidigungsminister Ben Wallace in einem BBC-Interview. Es dauere sehr lange, das Fliegen mit solchen Jets zu lernen, außerdem werde – ähnlich wie bei einem Formel-1-Team – eine ganze Crew benötigt. »Und, wir werden nicht 200 Mitglieder der Royal Air Force in Kriegszeiten in die Ukraine schicken«, sagte Wallace.Der ukrainische Präsident Wolodymyr Selenskyj hatte bei seinem kürzlichen Besuch in London eindringlich Kampfjets zur Verteidigung gegen die russische Aggression gefordert. Der britische Premierminister Rishi Sunak lässt daraufhin grundsätzlich prüfen, ob Kampfflugzeuge für die Ukraine verfügbar sind. Auch er sprach jedoch von einer langfristigen Lösung.Wegen des Kriegs in der  sind nach  in einem Jahr Hunderte Kinder ums Leben gekommen. Zwischen Februar 2022 und Januar 2023 seien mindestens 438 Kinder durch Kriegshandlungen getötet und 842 verletzt worden, teilt die Organisation mit. Verstreute Blindgänger und Landminen brächten Kinder zusätzlich in Gefahr.Viele Familien seien zudem wegen zerstörter Infrastruktur in Not geraten. Innerhalb des Landes sind demnach rund 3,3 Millionen Kinder und Jugendliche auf akute humanitäre Unterstützung angewiesen. 16 Millionen Menschen haben laut Unicef-Schätzungen keinen sicheren Zugang zu Wasser und sanitären Einrichtungen.»Wir dürfen nicht zulassen, dass die Kinder und jungen Menschen in der Ukraine zu einer verlorenen Generation werden«, sagte Georg Graf Waldersee, Vorsitzender von Unicef , laut Mitteilung. Die Organisation habe ihre Hilfe in der Ukraine seit Beginn des Kriegs ausgeweitet. Neben dem Zugang zu sauberem Wasser und Gesundheitsdiensten für mehrere Millionen Menschen seien Kindern und Jugendlichen Bildungsangebote sowie psychosoziale Hilfe ermöglicht worden. Aus Deutschland seien bislang insgesamt 103 Millionen Euro gespendet worden.Der ukrainische Verteidigungsminister Olexij Resnikow soll überraschend doch im Amt bleiben. Er sei von Präsident  gebeten worden, im Amt zu bleiben, sagte Resnikow in einem Interview mit der Nachrichtenagentur  auf die Frage, ob er in dem kommenden Monaten weiter als Verteidigungsminister im Amt sein werde. »Ja, das war die Entscheidung meines Präsidenten«, so Resnikow. Zuletzt hatte es Spekulationen über die Zukunft von Resnikow gegeben. Ein Abgeordneter von Selenskyjs Partei hatte nach Kooruptionsvorwürfen erklärt, Resnikow werde abgelöst. und weitere europäische Staaten werden der  über einen internationalen Fonds militärische Ausrüstung, darunter Ersatzteile für Panzer und Artilleriemunition, zur Verfügung stellen. Das teilt das britische Verteidigungsministerium mit. Demnach hat sich das Land mit den Niederlanden, , , ,  und  darauf geeinigt, der Ukraine ein Unterstützungspaket im Wert von rund 225 Millionen Euro zukommen zu lassen.EU-Kommissionschefin  hat weitere Details zu geplanten neuen Handelsbeschränkungen gegen  bekannt gegeben. Konkret schlage die Kommission Beschränkungen für Dutzende elektronische Bauteile vor, die in russischen Waffensystemen wie Drohnen, Flugkörpern und Hubschraubern verwendet werden, sagte sie in Straßburg. Auch Maschinenteile sowie Ersatzteile für Laster und Düsentriebwerke seien darunter.Russland setze aber auch Hunderte von Drohnen iranischer Bauart in der Ukraine ein, erklärte von der Leyen. Deshalb schlage man vor, auch iranische Unternehmen ins Visier zu nehmen, auch solche mit Nähe zur Revolutionsgarde. Dabei gehe es konkret um Güter mit doppeltem Verwendungszweck. Sogenannte Dual-Use-Güter können sowohl zivil als auch militärisch genutzt werden. Sieben Einrichtungen aus dem  sollen von Beschränkungen betroffen sein. Für sie gelte dann ein vollständiges Verbot, bestimmte Güter nach Russland zu verkaufen, sagte von der Leyen.Angesichts des russischen Kriegs gegen das Nachbarland  investiert  in seine Rüstungsproduktion. Der Staat werde dem Konzern Huta Stalowa Wola umgerechnet rund 125 Millionen Euro an Mitteln zur Rekapitalisierung zur Verfügung stellen, kündigte Ministerpräsident  nach Angaben der Agentur PAP an. Das sei nur die erste Tranche. Weitere dreistellige Millionenbeträge sollen demnach folgen. »Wir schaffen ein neues, gewaltiges Produktionspotenzial in unserem Land«, sagte der nationalkonservative Politiker.Huta Stalowa Wola mit Sitz im Südosten Polens ist zum überwiegenden Teil im staatlichen Besitz. Gegründet wurde der Industriekomplex mit einem Stahlwerk noch vor dem Zweiten Weltkrieg. Zu den Produkten zählen heute unter anderem die Selbstfahrlafette AHS Kryl mit einem 155-Millimeter-Artilleriegeschütz, die Panzerhaubitze AHS Krab sowie der Mehrfachraketenwerfer WR-40 Langusta. Bei den Beratungen über ein zehntes Sanktionspaket der Europäischen Union gegen  geht es laut EU-Kommissionschefin  um ein Volumen von elf Milliarden Euro. »Wir müssen den Druck aufrechterhalten«, sagt von der Leyen im Europäischen Parlament kurz vor Beginn der Beratungen von Vertretern der EU-Staaten in . Dabei gehe es etwa um Exportbeschränkungen für elektronische Komponenten mit doppeltem Verwendungszweck, die in russischen Waffensystemen wie Drohnen, Raketen und Hubschraubern genutzt würden.Erstmals könnten sich die Russland-Sanktionen auch gegen  richten, weil die Islamische Republik den Krieg gegen die Ukraine unterstütze. Denn Russland setze Hunderte in Iran hergestellte Drohnen in der Ukraine ein. Laut EU-Krisen ist auch geplant, vier weitere russische Banken von internationalen Zahlungssystem Swift auszuschließen. Zudem sollen demnach Gummi und Asphalt auf die Liste der gesperrten Importe aus Russland gesetzt werden.Der britische Verteidigungsminister Ben Wallace hat die Hoffnungen der  auf schnelle Kampfjet-Lieferungen aus  deutlich gedämpft. »Ich denke nicht, dass wir in den kommenden Monaten oder gar Jahren unbedingt Kampfjets liefern werden, denn das sind ganz andere Waffensysteme als etwa Panzerabwehrraketen«, sagte Wallace in einem -Interview. Es dauere sehr lange, das Fliegen mit solchen Jets zu lernen, außerdem werde – ähnlich wie bei einem Formel-1-Team – eine ganze Crew benötigt. »Und, wir werden nicht 200 Mitglieder der Royal Air Force in Kriegszeiten in die Ukraine schicken«, sagte Wallace.Der ukrainische Präsident  hatte bei seinem kürzlichen Besuch in  eindringlich Kampfjets zur Verteidigung gegen die russische Aggression gefordert. Der britische Premierminister  lässt daraufhin grundsätzlich prüfen, ob Kampfflugzeuge für die Ukraine verfügbar sind. Auch er sprach jedoch von einer »langfristigen« Lösung. Schneller als bei der Lieferung soll es bei der Ausbildung gehen: Bereits im Frühling könnten die ersten ukrainischen Piloten an -Jets in Großbritannien ausgebildet werden.Wallace betonte im Interview mit der BBC auch, wie stark die russische Armee durch den Krieg in der Ukraine gefordert sei. »Wir schätzen aktuell, dass 97 Prozent der russischen Armee, die ganze russische Armee, in der Ukraine ist.«Die  wollen stärker gegen Banken mit Verbindungen nach  vorgehen. »Wir schauen uns weitere Banken und Finanzinstitute an, um zu sehen, wie Russland mit der Außenwelt finanziell verknüpft ist«, sagte James O'Brien, im US-Außenministerium für die Koordinierung der Sanktionen zuständig, der Nachrichtenagentur . Rund 80 Prozent der Vermögenswerte im russischen Bankensektor wurden laut O'Brien bereits festgesetzt. »Es ist gut möglich, dass es mehr Maßnahmen geben wird.«Der Westen hatte den Zugang russischer Geldhäuser zum internationalen SWIFT-Zahlungssystem nach dem Einmarsch Russlands in die Ukraine blockiert. Die größten russischen Institute wie Sberbank und VTB mussten ihren Betrieb in  zum Großteil einstellen. Westliche Regierungen ließen zudem russische Zentralbankreserven von 300 Milliarden Dollar einfrieren. Doch nicht alle Verbindungen wurden getrennt: Institute wie Unicredit und Raiffeisen Bank International führen ihre Geschäfte auf dem russischen Markt fort und müssen sich an Regulierungen vor Ort halten. Die Gazprombank, eine Tochter des Gasexporteurs , entging härteren Sanktionen, auch weil sie Transaktionen im Energiehandel abwickelt. Der EU-Außenbeauftragte Josep Borrell sieht eine Kombination aus Diplomatie und Waffenlieferungen an die Ukraine als guten Weg zu einem Frieden. Man könne die Ukraine militärisch unterstützen, gleichzeitig müssten aber auch alle erforderlichen diplomatischen Bemühungen unternommen werden, damit der Frieden schnell komme, sagte Borrell der Deutschen Presse-Agentur zufolge im EU-Parlament in Straßburg. Beides müsse gleichzeitig geschehen, das sei nicht widersprüchlich. Die EU müsse aber auch mehr tun, um die Ukraine militärisch zu unterstützen. Er hoffe auf einen Vermittlungsprozess durch die Vereinten Nationen, so Borrell. Die Ukraine fürchtet eine russische Frühjahrsoffensive, zugesagte Leopard-Panzer dürften dann noch nicht verfügbar sein. Nun drängt Wirtschaftsminister Habeck auf mehr Tempo – zieht aber auch Grenzen der Militärhilfe. Lesen Sie  -Präsident  drängt auf eine Rückkehr russischer Sportler zu Wettkämpfen. Box-Weltmeister  wäre dann sogar für einen Olympiaboykott der Ukraine – und findet für Bach deutliche Worte. Trotz der schwierigen Lage in Bachmut hält das Institut für Kriegsstudien (ISW) Kiews Strategie für richtig, die seit Monaten umkämpfte ostukrainische Stadt weiter zu verteidigen. »Die ukrainische Verteidigung von Bachmut hat den  gezwungen, einen Großteil der Wagner-Gruppe als Truppe zu erschöpfen«, argumentiert die US-Denkfabrik in ihrem . Zudem müsse Russland hochwertige Luftstreitkräfte aufwenden, um Fortschritte zu machen. Die daraus resultierende Schwächung der russischen Seite begünstige die Bedingungen für eine ukrainische Gegenoffensive, so das ISW. Eine Verteidigung von Bachmut und die Vorbereitung einer Gegenoffensive schlössen sich daher nicht gegenseitig aus. Nach russischen Berichten über Durchbrüche in der Region Luhansk erklärt die ukrainische Regierung, in der ostukrainischen Region seien einige russische Angriffe abgewehrt worden. Dabei habe es sich um Angriffe in den Orten Newskij, Kreminna und Bilohoriwka gehandelt, teilt das Büro von Präsident Wolodymyr Selenskyj mit. Russische Truppen hätten auch eine Reihe anderer Gemeinden unter Beschuss genommen: »Die Situation in der Region bleibt schwierig.«Russland hatte zuvor einen Durchbruch durch zwei ukrainische Verteidigungslinien in der Region Luhansk gemeldet. Dabei hätten sich ukrainische Truppen bis zu drei Kilometer zurückgezogen, erklärte das Verteidigungsministerium in , ohne diesen »Durchbruch« näher zu verorten. Dazu äußert sich die Ukraine nicht. Die Berichte können unabhängig nicht überprüft werden.Die Vereinten Nationen haben zur Unterstützung der Menschen in der Ukraine und von Kriegsflüchtlingen in den Nachbarländern mehr als fünf Milliarden Euro von der internationalen Gemeinschaft gefordert. In diesem Jahr würden 5,6 Milliarden Dollar (5,2 Milliarden Euro) benötigt, um mehr als 15 Millionen Not leidenden Menschen humanitäre Hilfe zukommen zu lassen, teilte -Nothilfekoordinator Martin Griffiths mit. 3,9 Milliarden Dollar seien für humanitäre Hilfe in der Ukraine vorgesehen.Mit weiteren 1,7 Milliarden Dollar will die Uno nach eigenen Angaben die Versorgung von mehr als vier Millionen Ukrainerinnen und Ukrainern unterstützen, die wegen des russischen Angriffskriegs in benachbarte osteuropäische Länder geflohen sind. Der Großteil dieser Summe ist demnach für Flüchtlinge in  und  bestimmt.Fast ein Jahr nach dem Beginn der russischen Invasion verursache der Krieg weiterhin täglich »Tod, Zerstörung und Vertreibung, und zwar in einem erschütternden Ausmaß«, erklärte Griffiths. »Das Leiden der ukrainischen Bevölkerung ist noch lange nicht vorbei – sie braucht weiterhin internationale Unterstützung.« Es müsse sichergestellt werden, dass die humanitäre Hilfe auch die Menschen in der Nähe der Front erreiche. Maria Ponomarenko hatte kritisch über russische Gräuel in der Ukraine berichtet. Nun wurde sie von einem Gericht zu Haft und Berufsverbot verurteilt. Die Journalistin nutzte ihre Verteidigungsrede für scharfe Worte. Lesen Sie Großbritannien bildet ukrainische Soldaten nach den Worten von Verteidigungsminister Ben Wallace für einen Kampf mit weniger Munition aus. »Die Ukraine verbraucht riesige Mengen Munition, um sich selbst zu verteidigen«, sagt Wallace der Nachrichtenagentur Reuters zufolge dem Sender Times Radio. »Das ist einer der Gründe, warum wir sie darin unterrichten, auf westliche Art zu kämpfen.« Die russische oder sowjetische Art zu kämpfen sei sehr »munitionslastig« mit massiven Artillerie-Bombardements. »So haben wir uns nie organisiert, um in der Nato zu kämpfen.«  gibt derzeit keine zwei Prozent seines Bruttoinlandsproduktes für die Verteidigung aus. Laut  soll der Schwellenwert allerdings auch nur eine »Basis« für weitere finanzielle Aufstockungen sein. Lesen Sie Er kommandierte die US-Truppen im  und in , später wurde er -Direktor: Nun hat sich  zum Krieg in der Ukraine geäußert. Er sagt, »Putins Schulnote bis hierhin ist: durchgefallen«. Lesen Sie Nach Einschätzung britischer Geheimdienste ist sich die russische Führung mutmaßlich der zunehmenden Rüstungsprobleme bewusst. Diese sei sich wohl darüber im Klaren, dass die Produktion der russischen Rüstungsindustrie sich zu einer entscheidenden Schwäche entwickle, hieß es im täglichen Kurzbericht des britischen Verteidigungsministeriums. Zusätzlich belastet werde diese Achillesferse durch strategische Fehleinschätzungen beim Einmarsch in die Ukraine. Die russische Produktion bleibe höchstwahrscheinlich hinter den Erwartungen der Führung mit Blick auf den benötigten Nachschub für den Ukrainekrieg und langfristige Ziele zurück.Der russische Präsident  habe die Rüstungsindustrie mehrfach aufgerufen, die »militärische Spezialoperation«, unter der die Invasion in Russland bekannt ist, besser zu unterstützen, betonen die Briten. Zuletzt habe er in einem im Fernsehen übertragenen Treffen Vizeregierungschef Denis Manturow, der für die Waffenindustrie zuständig ist, scharf kritisiert. Außerdem habe der Vize-Chef des russischen Sicherheitsrats, , zur verstärkten Produktion von Panzern aufgerufen.Russland meldet einen Durchbruch durch die ukrainischen Verteidigungslinien in einem Teil der Region Luhansk. Während der russischen Offensive hätten sich die ukrainischen Truppen bis zu drei Kilometer zurückgezogen, teilt das Verteidigungsministerium in Moskau über den Kurznachrichtendienst Telegram mit. Auch die stärker befestigte zweite Verteidigungslinie sei durchbrochen worden. Was das Verteidigungsministerium nicht mitteilte:In welchem Teil der ostukrainischen Region Luhansk die Offensive stattgefunden haben soll.Moskau vermeldete zuletzt mehrfach Erfolge im Osten. Am Sonntag etwa hatte die russische Wagner-Miliz die Einnahme des Dorfs Krasna Hora verkündet.  hatte eine Eroberung des Vororts der schwer umkämpfen Kleinstadt Bachmut später dementiert, schweren russischen Beschuss entlang der Frontlinie im Osten des Landes aber eingeräumt.So hatte der Generalstab der ukrainischen Streitkräfte am frühen Morgen erklärt, dass russische Streitkräfte mehr als 20 Städte und Dörfer in der Region und auch die Stadt Bachmut selbst mit Mörsern und Artillerie beschossen hätten. Außerdem habe Russland Raketenangriffe auf die Industriestädte Konstantinowka und Kramatorsk in  geflogen. »Es wird um jedes einzelne Haus (in Bachmut) gekämpft, um sich einen Vorteil zu verschaffen. Die Situation bleibt extrem schwierig, aber unter Kontrolle unserer Truppen und die Frontlinie hat sich nicht bewegt«, sagt der ukrainische Militärexperte Oleh Schdanow in einem -Video.Zwei Tage vor dem Jahrestag des Angriffs auf die Ukraine am 24. Februar soll es laut einem Medienbericht eine Sondersitzung des russischen Oberhauses geben. Bei dem Treffen des Föderationsrats am 22. Februar werde es um die Annahme von Gesetzen zur Integration von vier Regionen in die sogenannte Russische Föderation gehen, wie die staatliche russische Nachrichtenagentur RIA Novosti unter Berufung auf einen Ausschussvorsitzenden des Oberhauses meldet.Russland hatte Ende September die im Osten und Süden der Ukraine gelegenen Regionen Luhansk, Donezk, Saporischschja und Cherson völkerrechtswidrig eingegliedert. Diese Annexion wird international ebenso wenig anerkannt wie die ihr vorausgegangenen Referenden.Die Verteidigungsminister der 30 Nato-Staaten beraten an diesem Mittwoch zum Abschluss eines zweitägigen Treffens in Brüssel über die Planungen zur Verstärkung der Abschreckungs- und Verteidigungsfähigkeiten des Bündnisses. Angesichts von Russlands Krieg gegen die Ukraine ist geplant, die Zahl der Soldatinnen und Soldaten in hoher Einsatzbereitschaft von 40.000 auf 300.000 zu erhöhen. Zudem soll vor allem an der Ostflanke die Luftverteidigung verbessert werden.Weitere Themen sind gemeinsame Anstrengungen zum Ausbau der Waffen- und Munitionsbestände, die Entwicklung der Verteidigungsausgaben und mögliche Reaktionen auf die mutmaßliche Sabotage der Erdgasleitungen Nord Stream 1 und 2 in der . Generalsekretär  hatte bereits am Montag den Aufbau einer Koordinierungszelle für den zusätzlichen Schutz kritischer Infrastruktur unter Wasser angekündigt. Dazu werden neben Pipelines auch Datenkabel gezählt.Bereits am Dienstagabend hatten die Verteidigungsminister mit ihrem ukrainischen Kollegen Olexij Resnikow über die aktuellen Entwicklungen im Krieg und weitere Unterstützungsmöglichkeiten der Nato beraten. Zudem tagte am Rande die US-geführte internationale Kontaktgruppe zur Koordinierung von Waffenlieferungen an die Ukraine.Einen Überblick über die wichtigsten Entwicklungen vom Vorabend und aus der Nacht finden Sie hier: Ukrainischer Verteidigungsminister Olexij ResnikowUrsula von der Leyen im Europaparlament",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676472310.9208453,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Brasilien: Jair Bolsonaro will im März zurückkehren – und Opposition anführen",
        "date_raw": "Wed, 15 Feb 2023 01:28:18 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-will-im-maerz-zurueckkehren-und-opposition-anfuehren-a-01cc7cea-c5b5-461d-ad98-46b397ff5fce#ref=rss",
        "subtitle": "Der brasilianische Ex-Präsident Jair Bolsonaro weilt derzeit in Florida. Nun kündigt er in einem Interview an, schon bald wieder in seine Heimat zu fliegen. Dort hat er offenbar viel vor.",
        "content": "Der ehemalige brasilianische Präsident  hat eine Rückkehr in seine Heimat für März angekündigt. In einem sagte der rechte Politiker am Dienstag in , dass er die politische Opposition in  anführen wolle. Zudem wolle er sich gegen Vorwürfe verteidigen, wonach er demokratiefeindliche Proteste in seiner Heimat angestachelt haben soll. »Ich war nicht mal da, und sie wollen es mir in die Schuhe schieben«, sagte er der Zeitung.Bolsonaro war Ende Oktober in einer Stichwahl seinem Konkurrenten  unterlegen. Zwei Tage vor dem Ende seiner Amtszeit am 1. Januar .Der Machtwechsel wurde begleitet von schweren Krawallen: Anhänger Bolsonaros stürmten am 8. Januar den Kongress, den Obersten Gerichtshof und den Regierungssitz in der Hauptstadt Brasília. Der  erinnert an den Sturm auf das US-Kapitol vor gut zwei Jahren, bei dem Anhänger des damaligen Präsidenten  gewaltsam in das Parlament in  eindrangen.Gegenüber der Zeitung sagt Bolsonaro nun, er sehe sich selbst als »den nationalen Anführer der Rechten – es gibt sonst im Moment niemand anderen«. Bei den nächsten Wahlen auf Regionalebene wolle er konservative Kandidaten unterstützen. »Die rechte Bewegung ist nicht tot und wird weiterleben.«Der Links-Politiker Lula hatte am vergangenen Freitag die US-Hauptstadt Washington besucht. Bei seinem Treffen mit Präsident  kritisierte er seinen Amtsvorgänger deutlich. Brasilien habe sich vier Jahre lang isoliert, Bolsonaro habe nicht viel auf internationale Beziehungen gegeben. »Seine Welt begann und endete mit Fake News, morgens, nachmittags und abends«, sagte Lula. »Kommt mir bekannt vor«, entgegnete Biden – eine offensichtliche Anspielung auf seinen Amtsvorgänger Trump.Bolsonaro wiederum sagte im Gespräch mit dem »Wall Street Journal«, Lula sei lediglich nach Washington gekommen, um im Rampenlicht zu stehen.Jair Bolsonaro am 3. Februar in FloridaLula und Biden am 10. Februar im Rosengarten des Weißen Hauses",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676472310.9487586,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in der Türkei und Syrien: Aufräumarbeiten in Kahramanmaraş beginnen",
        "date_raw": "Wed, 15 Feb 2023 12:35:56 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-syrien-aufraeumarbeiten-in-kahramanmaras-beginnen-a-3462f064-399b-4e5b-a10a-c996d87df4bd#ref=rss",
        "subtitle": "Eine der am schlimmsten vom Erdbeben verwüsteten Städte in der Türkei ist Kahramanmaraş. Unter den Überlebenden regt sich Unmut. Eindrücke von SPIEGEL-Reporterin Özlem Topçu.",
        "content": "Wenige Städte hat das Beben so schwer getroffen wie Kahramanmaraş: Drohnenbilder zeigen die Verwüstung der türkischen Stadt nach der verheerenden Naturkatastrophe vom 6. Februar.Laut einer Auswertung von Satellitenfotos durch die »New York Times«, sind allein hier knapp 200 Gebäude eingestürzt.şDie Stadt liegt in den westlichen Ausläufern des Taurusgebirges, in der Nähe der Epizentren beider Beben. Vor dem Erdbeben hatte Kahramanmaraş 660.000 Einwohner. Geschätzte 10.000 Todesopfer hat die Stadt zu beklagen. Unter den Überlebenden regt sich Unmut.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676472311.0064094,
        "language": "DE",
        "source": "Spiegel"
    }
]
