[
    {
        "title": "Nato: Recep Tayyip Erdoğan kokettiert mit Beitrittsaussagen zu Finnland und Schweden",
        "date_raw": "Mon, 30 Jan 2023 07:18:01 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-kokettiert-mit-nato-beitrittsaussagen-zu-finnland-und-schweden-a-9dcc3aa7-fedc-467c-bebd-be2c8e501384#ref=rss",
        "subtitle": "Schweden und die Türkei liegen diplomatisch über Kreuz, nun heizte Präsident Erdoğan den Streit in einer Wahlkampfrede weiter an. Sein Land könnte einem Nato-Beitritt Finnlands zustimmen – aber nicht dem Schwedens.",
        "content": "Eine  in  sorgt seit Tagen für Streit zwischen dem -Mitglied  und dem Nato-Anwärter . Nun hat der türkische Präsident  den Konflikt weiter angeheizt. Bei einer im türkischen Fernsehen übertragenen Treffen mit Jugendlichen deutete er an, einem Nato-Beitritt Finnlands zuzustimmen – ohne zugleich auch einer Mitgliedschaft Schwedens zuzustimmen. »Wenn notwendig, können wir eine andere Antwort in Bezug auf  geben«, sagte Erdoğan bei dem TV-Auftritt. »Schweden wird schockiert sein, wenn wir für Finnland eine andere Antwort geben.«Es ist das erste Mal, dass die Türkei die Bereitschaft andeutet, die finnische Kandidatur getrennt von der schwedischen zu behandeln. Das Nato-Mitglied Türkei blockiert seit Monaten die Aufnahme der beiden Länder in das westliche Militärbündnis. Schweden und Finnland hatten nach dem Einmarsch der Russen in die  die Aufnahme in die Nato beantragt. Dies erfordert die Zustimmung aller 30 Nato-Länder – doch  schießt seit Längerem quer.Die Türkei knüpft den Beitritt an Bedingungen. Sie forderte insbesondere von Schweden eine härtere Gangart gegen kurdische Aktivisten, welche die türkische Regierung als »Terroristen« betrachtet. Dabei geht es etwa um Anhänger der verbotenen kurischen Arbeiterpartei  und des Geistlichen , den die türkische Regierung für den Putschversuch im Jahr 2016 verantwortlich macht. Schweden bestreitet, Extremisten Unterschlupf zu gewähren.Nach der Verbrennung eines Korans vor der türkischen Botschaft in Stockholm durch einen Rechtsextremisten verschob die Türkei in dieser Woche ein für Anfang Februar geplantes Treffen mit Schweden und Finnland über deren angestrebten Beitritt auf unbestimmte Zeit. Auch Finnlands Außenminister Pekka Haavisto hielt zuletzt angesichts der andauernden Hängepartie eine Pause in den Gesprächen mit der Türkei über einen Nato-Beitritt Schwedens und seines Landes für angebracht. In der Türkei stehen Mitte Mai Parlaments- und Präsidentschaftswahlen an.Neben der Türkei fehlt noch die Zustimmung Ungarns für eine Nato-Erweiterung. Ministerpräsident  hat angekündigt, dass das Parlament in Budapest im kommenden Monat über den Nato-Beitritt der beiden nordischen Länder abstimmen werde.Der türkische Präsident Recep Tayyip Erdoğan bei einer Wahlkampfrede im westtürkischen Denizli",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675076432.1438367,
        "language": "DE",
        "source": "Spiegel"
    }
]
