[
    {
        "title": "Japan hat wohl fast doppelt so viele Inseln wie bislang erfasst",
        "date_raw": "Thu, 16 Feb 2023 09:51:02 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/japan-hat-wohl-fast-doppelt-so-viele-inseln-wie-bislang-erfasst-a-2a620992-9b3b-4114-9882-ce16d580b3ac#ref=rss",
        "subtitle": "Vulkanausbrüche, Stürme und eine lange, teils zerklüftete Küstenlinie: Es ist nicht leicht, den Überblick über Japans Inseln zu behalten. Bei einer neuen Zählung kam eine Behörde nun zu einem überraschenden Ergebnis.",
        "content": "Wer suchet, der findet: Diese Weisheit haben sich die Mitarbeiter des japanischen Geoinformationsdiensts zuletzt offenbar sehr zu Herzen genommen. Und dabei etliche Inseln gefunden, die bislang nicht offiziell als solche gelistet waren. Wie der »Guardian« sowie japanische Medien berichten, wurden bei der ersten neuen Untersuchung nach 35 Jahren 14.125 Inseln entdeckt. Und damit 7273 mehr als bislang gedacht.Die finalen Ergebnisse der digitalen Analyse sollen den Berichten zufolge in den kommenden Wochen von der Behörde vorgestellt werden. Demnach sind in den offiziellen Statistiken derzeit nur rund 6800 Inseln verzeichnet. Die neuen Daten könnten fortan etwa in Bildungs- und Informationsmaterialien über das Land veröffentlicht werden.Wie die Nachrichtenagentur Kyodo News berichtet, hatte Japans Küstenwache Inseln mit einem Umfang von mehr als hundert Metern bei der letzten Erhebung im Jahr 1987 noch händisch gezählt. Inseln in Seen oder Sandbänke in Flüssen waren dabei nicht miteinbezogen worden.Die neuen Daten sind auch deshalb interessant, weil sich Japans Inselwelt  Zudem war im Jahr 2018  Sie wurde vermutlich fortgespült.Nun setzten die Behörden eine digitale Erfassung ein und ließen einen Computer Landkarten mit Luftaufnahmen abgleichen. So sollte etwa künstlich angelegtes Land von der Zählung ausgeschlossen werden. Insgesamt seien durch die Methode mehr als 100.000 Inseln aufgespürt worden, berichtet Kyodo News. Es seien aber nur die mit einem Umfang von mehr als hundert Metern mit in die Zählung aufgenommen worden.Auf den Umfang der nationalen Hoheitsgewässer hatte die Neuzählung demnach keine Auswirkung. Diese werden durch eine separate Untersuchung ermittelt. Angeregt hatte die Inselzählerei ein Abgeordneter der Regierungspartei LDP. Er hatte gesagt, dass ein »akkurates Verständnis über die Zahl der Inseln eine wichtige behördliche Angelegenheit ist, das im Zusammenhang zum nationalen Interesse steht«.Küste am östlichen Zipfel der japanischen Insel Hokkaido",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676573108.7651353,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Südkorea bezeichnet Nordkorea in Bericht wieder als »Feind« - Ende einer Annäherung",
        "date_raw": "Thu, 16 Feb 2023 12:49:46 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/suedkorea-bezeichnet-nordkorea-in-bericht-wieder-als-feind-ende-einer-annaeherung-a-c79b4b3f-ecf0-480a-b6f2-329dbb30604a#ref=rss",
        "subtitle": "2022 testete Nordkorea in neuem Ausmaß Raketen, auch von seinem Atomwaffenprogramm rückt Diktator Kim Jong Un nicht ab. Nach versöhnlicheren Tönen in den Vorjahren verschärft nun auch der Nachbar im Süden seine Rhetorik.",
        "content": "Immer wieder hatte sich  in den vergangenen Jahren um eine Normalisierung der Beziehungen zur Regierung in Pjöngjang bemüht. Doch Nordkoreas Machthaber Kim Jong Un verstärkte zuletzt seine Drohgebärden gegenüber benachbarten Staaten – und präsentierte jüngst etwa .Nun schlägt auch Südkorea wieder schärfere Töne an. In einem halbjährlich veröffentlichten Verteidigungsbericht nennt  den nördlichen Nachbarn laut der Nachrichtenagentur AP zum ersten Mal seit sechs Jahren wieder »unseren Feind«.Laut AP hatten die Beschreibungen Nordkoreas in dem Verteidigungs-Weißbuch in der Vergangenheit die schwierigen Beziehungen mit dem Süden widergespiegelt. Demnach wurde das Regime in Pjöngjang in der Vergangenheit etwa als »Hauptfeind«, »aktueller Feind« oder einfach nur »Feind« bezeichnet. Die erstmalige Bezeichnung des Nordens als »Hauptfeind« erfolgte demnach 1995.Im Zuge der leichten Entspannung in den vergangenen Jahren wurde die »Feind«-Rhetorik jedoch von Seoul nicht mehr verwendet. Dies war auch schon während vorheriger Entspannungsperioden der Fall. Südkoreas Präsident Yoon Suk-yeol hatte vor seinem Amtsantritt im vergangenen Jahr im Wahlkampf indes bereits selbst von  als »Hauptfeind« gesprochen.»Nordkorea gibt seine Atomwaffen nicht auf und stellt weiterhin militärische Bedrohungen für uns dar, deshalb ist die nordkoreanische Regierung und ihr Militär (...) unser Feind«, heißt es nun. In dem Weißbuch wird auch darauf verwiesen, dass Diktator Kim Südkorea im Dezember seinerseits als »unseren unbestrittenen Feind« bezeichnet hatte. Zudem wurde ein neues nordkoreanisches Gesetz angeführt, wonach der Erstschlag mit Atomwaffen in verschiedenen Szenarien genehmigt werden kann.Pjöngjang reagierte laut AP zunächst nicht auf die neue Sprachregelung, hatte in der Vergangenheit aber immer wieder heftig gegen derartige Beschreibungen protestiert und diese als »Provokation« betrachtet. Auch dass Diktator Kim Jong Un in dem jüngsten Bericht nur mit seinem Namen und ohne seine offiziellen Titel »Vorsitzender« oder »Vorsitzender der Kommission für staatliche Angelegenheiten« erwähnt wird, könnte für Ärger sorgen.Das international weitgehend isolierte und von Kim Jong Un extrem autoritär regierte Land hatte zuletzt mit seinem Militär für zunehmende Unruhe in der Region gesorgt. Im vergangenen Oktober hatte  Anfang Februar drohte das Land Südkorea und den  auf geplante gemeinsame Militärübungen.Viel Trennendes, wenig Einendes: Südkoreanische Soldaten auf Patrouille in den Grenzanlagen zum Norden",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676573108.8079138,
        "language": "DE",
        "source": "Spiegel"
    }
]
