[
    {
        "title": "Russland will Getreideabkommen mit Ukraine nur um 60 Tage verlängern - Uno vermittelt",
        "date_raw": "Mon, 13 Mar 2023 19:50:21 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-will-getreideabkommen-mit-ukraine-nur-um-60-tage-verlaengern-a-0dfb7cd1-4497-4f3b-9113-97558445e864#ref=rss",
        "subtitle": "Mehr als 24,1 Millionen Tonnen Getreide konnten seit der Einigung zwischen Moskau und Kiew im Juli exportiert werden. Damit das weiter möglich ist, verhandeln der Kreml und die Uno. Viel Zeit bleibt nicht mehr.",
        "content": "Der  kam im Juli vergangenen Jahres, nach langer Blockade – und nun geht es um eine erneute Verlängerung: Vertreter der  und Russlands verhandeln über das Getreideabkommen mit der . Bislang mit überschaubarem Erfolg.  habe keine Einwände gegen eine weitere Verlängerung, aber »nur für 60 Tage«, sagte der stellvertretende Außenminister und Leiter der russischen Delegation, Sergej Werschinin, nach Gesprächen in .  wolle zunächst Fortschritte bei einer parallel beschlossenen Vereinbarung zu russischen Exporten sehen, bevor eine erneute Verlängerung des Getreidedeals infrage komme, fügte er hinzu.»Unsere weitere Haltung wird von greifbaren Fortschritten bei der Normalisierung unserer Agrarexporte abhängen«, sagte Werschinin. »Dazu gehören Bankzahlungen, Transportlogistik, Versicherungen, die Freigabe eingefrorener Finanzaktivitäten und Ammoniaklieferungen über die Toljatti--Pipeline.«Das Getreideabkommen war im Juli unter Vermittlung der Uno und der  unterzeichnet worden, um die sichere Ausfuhr von ukrainischem Getreide durch einen Schutzkorridor im Schwarzen Meer zu ermöglichen. Nach Uno-Angaben konnten bisher mehr als 24,1 Millionen Tonnen Getreide exportiert werden. Parallel dazu war ein Abkommen beschlossen worden, das Russland – trotz Sanktionen – den Export von Dünger und Lebensmitteln erlaubt. Moskau hatte wiederholt beklagt, diese Vereinbarung werde nicht respektiert.Bei der ersten Verlängerung im November war das Getreideabkommen um 120 Tage verlängert worden. Wenn keine weitere Verlängerung vereinbart wird, läuft das Abkommen am 18. März aus. An den Beratungen in Genf nahmen für die Uno der Uno-Nothilfekoordinator Martin Griffith und die Leiterin der Welthandels- und Entwicklungskonferenz (UNCTAD), Rebeca Grynspan, teil.Moskau hatte vor den Gesprächen Zweifel an einer Verlängerung des Abkommens geäußert. Der russische Außenminister  bezeichnete eine Verlängerung am Donnerstag noch als »kompliziert«. Als Grund nannte er Klauseln der Vereinbarung, die Russlands Getreide- und Düngemittelexporte garantieren sollen, aber nicht umgesetzt würden. »Wenn nur die Hälfte des Pakets erfüllt wird, dann wird das Thema Verlängerung ziemlich kompliziert«, sagte Lawrow.Uno-Generalsekretär  hatte dagegen am Dienstag vergangener Woche bei einem Besuch in  gesagt, das Abkommen zu verlängern, sei von »entscheidender Bedeutung«. Es habe dazu beigetragen, die globalen Lebensmittelpreise zu senken und damit vor allem Menschen in Entwicklungsländern geholfen.Ein Lkw entlädt im August 2022 Getreide in einem Getreidespeicher im ukrainischen Dorf Shuriwka",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678763710.1005578,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "US-Regierung genehmigt Ölbohrprojekt »Willow« in Alaska",
        "date_raw": "Mon, 13 Mar 2023 20:42:21 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-regierung-genehmigt-oelbohrprojekt-willow-in-alaska-a-c3afefc4-71a5-4b69-9ae1-d63bfa868076#ref=rss",
        "subtitle": "Keine neuen Öl- und Gasförderungen: Das hatte US-Präsident Biden noch im Wahlkampf versprochen. Nun gibt seine Regierung grünes Licht für Bohrungen, die bis zu 180.000 Barrel Öl fördern sollen – pro Tag.",
        "content": "Die US-Regierung hat ein umstrittenes Ölförderungsprojekt im Norden von  . Das Innenministerium gab dem US-Energiekonzern ConocoPhillips grünes Licht, an drei Standorten im bundeseigenen National Petroleum Reserve Alaska (NPRA) nach Öl zu bohren. Damit sollen auf staatlichem Gebiet in den kommenden Jahrzehnten rund 600 Millionen Barrel Öl gefördert werden.US-Präsident  hatte während des Wahlkampfs zur Präsidentschaftswahl 2020 angekündigt, während seiner zweiten Amtszeit keine neuen Öl- und Gasförderungen auf staatlichem Boden zuzulassen. Abgeordnete aus Alaska und andere Befürworter des Projekts mit dem Namen »Willow« hatten jedoch auf eine Genehmigung der Regierung gedrängt.Nach Angaben von ConocoPhillips soll das Projekt in der Bauphase 250 und langfristig 300 Arbeitsplätze schaffen. Das Energieunternehmen rechnet mit einer Fördermenge von 180.000 Barrel Öl pro Tag. Konzernchef Ryan Lance begrüßte die Entscheidung des Innenministeriums als »richtige Entscheidung für Alaska und unsere Nation«.Abigail Dillen von der Umweltschutzorganisation Earth Justice kritisierte hingegen, die Entscheidung werde die Klimaziele des US-Präsidenten scheitern lassen. Ben Jealous von Organisation Sierra Club erklärte, die »schädlichen Auswirkungen« würden noch »jahrzehntelang« zu spüren sein.Die Genehmigung des Willow-Projekts folgte einen Tag nachdem die US-Regierung Öl- und Gasbohrungen im Arktischen Ozean eingeschränkt und Erschließungen von 5,26 Millionen Hektar Land im NPRA-Gebiet verboten hatte. Der Schritt wird als Ausgleich für die Genehmigung des Willow-Projekts gesehen und schützt ein Gebiet, das eine Heimat für Grizzly- und Eisbären sowie Karibus und Hunderttausende Zugvögel bietet.Ein Lager für Erkundungsbohrungen am geplanten Standort des »Willow«-Ölprojekts am North Slope von Alaska",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678763710.1651974,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Neuer Regierungschef Li Qiang plädiert für Kooperation mit den USA",
        "date_raw": "Mon, 13 Mar 2023 08:20:35 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-neuer-regierungschef-li-qiang-plaediert-fuer-kooperation-mit-usa-a-cef20ba5-aec6-4a7d-b8f8-1f7e5d4f386d#ref=rss",
        "subtitle": "Die Beziehungen zwischen China und den USA sind angespannt. Aus Sicht Pekings will Washington den Erfolg der Chinesen in der Welt eindämmen. Regierungschef Li Qiang warnt nun vor wirtschaftlicher Abkopplung.",
        "content": "Kaum ein Land treibt so viel Handel mit China wie die . Doch das Verhältnis . Das gegenseitige Misstrauen groß. Nun hat der neue chinesische Regierungschef Li Qiang für einen Ausbau der Zusammenarbeit zwischen China und den USA plädiert.Eine Abkoppelung diene niemandem, sagte Li Qiang am Montag auf einer Pressekonferenz nach Abschluss der Jahrestagung des Volkskongresses in . In Wirtschaft und Handel seien die beiden größten Volkswirtschaften eng miteinander verbunden, wovon beide profitiert hätten. »China und die USA können und müssen zusammenarbeiten.«Er wiederholte indirekt den Vorwurf von Staats- und Parteichef , dass die USA einen Aufstieg Chinas in der Welt durch Eindämmung und Isolation verhindern wollten: »Einkreisung und Unterdrückung ist im Interesse von niemandem«, sagte Li Qiang. Anders als der Präsident und auch Außenminister Qin Gang im Laufe der Tagung schlug Li Qiang allerdings vergleichsweise versöhnliche Töne gegenüber den USA an. mit den USA und dem Westen angekündigt, die Volksrepublik durch mehr Eigenständigkeit stark zu machen. Auch soll das Militär zu einer »Großen Mauer aus Stahl« ausgebaut werden, sagte Präsident Xi Jinping in einer Rede zum Abschluss der Jahrestagung des Volkskongresses am Montag in Peking. Die knapp 3000 Delegierten billigten eine starke Steigerung der Verteidigungsausgaben um 7,2 Prozent und andere Weichenstellungen. Nach der Beendigung der Null-Covid-Politik mit Lockdowns und Zwangsquarantäne im Dezember soll die zweitgrößte Volkswirtschaft auch wieder um »rund fünf Prozent« wachsen.In den unsicheren Zeiten rief Xi Jinping dazu auf, Stabilität zu wahren. »Sicherheit ist das Fundament für Entwicklung, und Stabilität ist die Vorbedingung für Wohlstand«, sagte der Präsident. In seiner Rede plädierte er dafür, Innovation und »wissenschaftliche und technologische Eigenständigkeit« voranzutreiben, ging aber nicht auf die Sanktionen der USA bei Schlüsseltechnologien ein. »Wir sollten uns bemühen, die Qualität der Wirtschaft effektiv zu verbessern und ein angemessenes quantitatives Wachstum zu erreichen.«Es werde für China aber nicht einfach, wie geplant rund fünf Prozent Wachstum zu erreichen, sagte der neue Regierungschef Li Qiang auf seiner ersten, sorgfältig orchestrierten Pressekonferenz. Zusätzliche Anstrengungen seien notwendig. Die Aussichten für die Weltwirtschaft seien »nicht optimistisch«. China sehe viele Unsicherheitsfaktoren, Instabilität und unvorhersehbare Ereignisse. »Das Wirtschaftswachstum zu stabilisieren, ist eine herausfordernde Aufgabe, nicht nur für China, sondern für alle Länder in der Welt.« vom Volkskongress zum neuen Ministerpräsidenten gewählt worden. Er ist ein langjähriger Vertrauter des Präsidenten.Chinas neuer Regierungschef Li Qiang: Der Xi-Vertraute wurde am Wochenende fast einstimmig vom Volkskongress gewähltEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678763710.2153301,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Südkorea und USA starten Militärübung",
        "date_raw": "Mon, 13 Mar 2023 20:03:51 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/suedkorea-und-usa-starten-militaeruebung-a-c7258fc2-b998-4ea2-8e4f-5f54c51000f0#ref=rss",
        "subtitle": "Washington und Seoul testen den militärischen Ernstfall. Die Diktatur im Norden reagiert gereizt, lässt die Staatsmedien ätzen gegen »die US-Imperialisten und die südkoreanischen Marionettentruppen«.",
        "content": "Zehn Tage soll sie dauern, der Feind in  droht bereits:  und die  haben am Montag ihre größte gemeinsame Militärübung seit fünf Jahren gestartet. Mit dem Manöver »Freedom Shield« (»Freiheitsschild«) reagieren  und  nach eigenen Angaben auf das »veränderte Sicherheitsumfeld« in der Region.Die gemeinsamen Übungen umfassen demnach Manöver, »um potenzielle nordkoreanische Angriffe abzuwehren« und den Norden anschließend zu stabilisieren, teilte die südkoreanische Armee mit. Der südkoreanische Generalstab betonte, die Übungen seien »defensiv«.Pjöngjang hatte die Manöver Seouls und Washingtons im Vorfeld scharf kritisiert und davor gewarnt, sie könnten als »Kriegserklärung« aufgefasst werden. Nordkorea betrachtet derartige Militärübungen als Testlauf für eine Invasion.Die militärischen Spannungen auf der koreanischen Halbinsel haben zuletzt drastisch zugenommen. Wenige Stunden vor Beginn des Manövers feuerte Nordkorea eigenen Angaben zufolge zwei Marschflugkörper ab. Laut der staatlichen Nachrichtenagentur KCNA verlief der Test erfolgreich, die Geschosse hätten ihre vorgesehenen Ziele erreicht.Der Test sei Ausdruck der Entschlossenheit Nordkoreas in einer Situation, in der »die US-Imperialisten und die südkoreanischen Marionettentruppen immer unverhohlener in ihren antinordkoreanischen Manövern werden«. Mit dem Abschuss habe das Land seine »nuklearen Abschreckungsmittel« überprüfen wollen.Der südkoreanische Generalstab teilte mit, am Sonntag den Start mindestens einer nicht identifizierten Rakete von einem nordkoreanischen U-Boot aus festgestellt zu haben. Die Fakten würden von den Geheimdiensten Südkoreas und der USA analysiert. Von nordkoreanischen Staatsmedien verbreitete Bilder zeigten ein U-Boot, ein gen Himmel abgefeuertes Geschoss sowie weißen Rauch und Flammen.Die aktuellen Uno-Sanktionen verbieten Pjöngjang nicht, Marschflugkörper abzufeuern. Tests im Zusammenhang mit seinem Atomwaffenarsenal sind Nordkorea jedoch nicht erlaubt. Ende vergangenen Jahres hatte der nordkoreanische Machthaber Kim Jong Un sein Land zur Atommacht erklärt. Am Freitag hatte KCNA gemeldet, Kim habe Militärmanöver für einen »richtigen Krieg« angeordnet.US-Truppen in Südkorea",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678763710.2408504,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA, Großbritannien und Australien forcieren U-Boot-Pakt",
        "date_raw": "Mon, 13 Mar 2023 21:24:38 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-grossbritannien-und-australien-legen-zeitplan-fuer-u-boot-pakt-vor-a-13994db7-8b68-4363-9f4d-d6e3520b71fc#ref=rss",
        "subtitle": "Canberra rüstet auf – und will bis zu fünf Atom-U-Boote von Washington kaufen. Das Ziel der Allianz, zu der auch Großbritannien gehört: der Ausbau der militärischen Abschreckung im Indopazifik. China kritisiert das massiv.",
        "content": "Die ,  und  haben einen konkreten Zeitplan vereinbart, um Australien mit nuklearbetriebenen U-Booten auszustatten und so ihr Sicherheitsbündnis für den Indopazifik zu stärken.Kurz vor einem Treffen der Regierungschefs aller drei Länder am Montag in  nannte der Nationale Sicherheitsberater von US-Präsident , Jake Sullivan, erste Details dazu. Die konkreten Vorbereitungen begännen bereits jetzt mit der Ausbildung australischer Seeleute, Ingenieure, Techniker und anderen Personals, sagte Sullivan. In ein paar Jahren sei dann geplant, regelmäßig auf rotierender Basis U-Boote aus den USA und Großbritannien in Australien zu stationieren.Nach der Ausbildungsphase werde Australien in den Dreißigerjahren zunächst drei nuklearbetriebene U-Boote von den USA geliefert bekommen, sagte Sullivan weiter – »mit der Möglichkeit, auf fünf U-Boote aufzustocken, falls dies erforderlich ist«. Langfristig wollten alle drei Staaten schließlich gemeinsam ein U-Boot-Modell entwickeln und herstellen.Sicherheitsexperten sehen die Allianz und ihr Großprojekt vor allem als Versuch, dem zunehmenden Machtstreben Chinas im Indopazifik etwas entgegenzusetzen. Die USA, Großbritannien und Australien hatten 2021 das Sicherheitsbündnis mit dem Namen Aukus ins Leben gerufen. Der Name ergibt sich aus den englischen Abkürzungen der drei Länder (AUS, UK und USA). Erklärtes Ziel der Allianz ist, Australien mit U-Booten mit Nuklearantrieb auszurüsten, die die Sicherheit und Stabilität im Indopazifik gewährleisten und militärische Abschreckung in der Region stärken sollen. Es handelt sich nicht um mit Atomwaffen ausgestattete U-Boote.China hat das Aukus-Bündnis scharf kritisiert. Die Regierung in  bezeichnet es als »gefährlich« und als Versuch, China in die Enge zu treiben.Kriegsschiffe der US-Marine und der australischen Seestreitkräfte im Arabischen Meer",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678763710.2658284,
        "language": "DE",
        "source": "Spiegel"
    }
]
