[
    {
        "title": "Erdbeben in der Türkei: Nato schickt Schiff für Notunterkünfte-Camp",
        "date_raw": "Mon, 20 Feb 2023 08:26:05 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-nato-schickt-schiff-fuer-notunterkuenfte-camp-a-bbf8eea6-133c-4e78-8a74-1b9095de012f#ref=rss",
        "subtitle": "Nach den schweren Erdbeben in der Türkei und in Syrien will die Nato in der Türkei Notunterkünfte aufbauen. Ein Frachter mit 600 Containern soll in dieser Woche in Iskenderun ankommen.",
        "content": "Zehntausende Häuser wurden in der Türkei und in Syrien zerstört – nun bereitet die  in der  den Aufbau ein Camps mit Notunterkünften für mindestens 4000 Menschen vor. Ein Frachtschiff mit 600 Containern dafür habe am Sonntagabend den Hafen der italienischen Stadt Taranto verlassen, teilte ein Bündnissprecher mit. Es solle im Laufe der Woche in der türkischen Stadt Iskenderun ankommen. Für die Verladung der Container sei der Hafen in Tarent extra auch außerhalb der normalen Betriebszeiten geöffnet geblieben, hieß es.Nato-Generalsekretär  hatte der Türkei am vergangenen Donnerstag bei einem Besuch in  und im Katastrophengebiet zusätzliche Unterstützung zugesagt. Durch das Erdbeben vor rund zwei Wochen wurden nach Regierungsangaben rund 225.000 Wohnungen zerstört oder stark beschädigt. Die Zahl der getöteten Menschen wurde zuletzt mit mehr als 41.000 angegeben.Neben dem Aufbau des Camps mit Notunterkünften koordiniert die Nato nach eigenen Angaben derzeit auch eine Luftbrücke für den Transport von Zelten aus  in die Türkei. Stoltenberg hatte am Donnerstag gesagt, mit vorhandenen Lufttransportkapazitäten sollten in den kommenden Tagen und Wochen »Zehntausende Zelte« in das Nato-Mitgliedsland geschickt werden.Die US-Regierung hatte am Sonntag mitgeteilt, dass sie ihre Erdbebenhilfe für die Türkei und  um 100 Millionen US-Dollar (rund 93 Millionen Euro) aufstocken will. Das hatte US-Außenminister Antony Blinken gesagt, der sich am Sonntag zu einem Besuch in der Türkei befand. Die Hilfe soll den Erdbebenopfern in der Türkei und in Syrien zugutekommen. Von dem Geld etwa Medikamente, Decken, Matratzen, Zelte und warme Kleidung gekauft werden. Außerdem soll damit die Versorgung mit sauberem Wasser und sanitären Einrichtungen, aber auch Bildung für Kinder gewährleistet werden, hieß es.Für Hilfskonvois ist es nicht einfach, in die von Rebellen kontrollierten Gebiete Syriens vorzudringen. Im Nordwesten Syriens haben noch immer nicht alle Menschen Nothilfe erhalten.Beschädigtes Gebäude im Epizentrum des Erdbebens im türkischen Kharamanmaras",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676909710.6433837,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden zu Besuch bei Wolodymyr Selenskyj in Kiew: »Historisch. Rechtzeitig. Mutig«",
        "date_raw": "Mon, 20 Feb 2023 14:52:57 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-zu-besuch-bei-wolodymyr-selenskyj-in-kiew-die-bilder-des-besuchs-a-27bba310-31ba-437c-a22d-03a05dcd3d8f#ref=rss",
        "subtitle": "Es war eine starke Geste vor dem ersten Jahrestag: US-Präsident Joe Biden legte einen Überraschungsstopp in der Ukraine ein, bevor er zu seinem geplanten Besuch nach Polen weiterreist. Die Bilder.",
        "content": "Unter strengsten Sicherheitsvorkehrungen hat US-Präsident Joe Biden erstmals seit Beginn des russischen Angriffskriegs vor fast einem Jahr die Ukraine besucht. »Während sich die Welt auf den einjährigen Jahrestag des brutalen Einmarsches Russlands in die Ukraine vorbereitet, bin ich heute in Kiew, um mich mit Präsident Selenskyj zu treffen und unser unerschütterliches und unermüdliches Engagement für die Demokratie, Souveränität und territoriale Integrität der Ukraine zu bekräftigen.«Trotz Luftalarms spazierten die beiden Staatschefs am Vormittag gemeinsam durch die Stadt. Die USA sind der wichtigste Unterstützer der Ukraine im Krieg gegen Russland. Selenskyj nannte den Besuch »Historisch. Rechtzeitig. Mutig.« Und: »Ein äußerst wichtiges Zeichen der Unterstützung für alle Ukrainer.«Biden und Selenskyj im Gespräch mit Metropolit Epiphanius (l.), Oberhaupt der von Moskau unabhängigen Orthodoxen Kirche der Ukraine.Biden und Selenskyj gedachten gemeinsam der ukrainischen Gefallenen an der Gedenkmauer vor der Kathedrale mit der goldenen Kuppel des Heiligen Michael. Der US-Präsident lobte insbesondere den Verteidigungswillen der Menschen in der Ukraine. »Ein Jahr danach hält Kiew stand. Und die Ukraine hält stand. Die Demokratie hält stand.«Biden traf zudem ukrainische Militärangehörige, um seine Solidarität zu bekunden. »Der Preis, den die Ukraine zu zahlen hatte, ist außerordentlich hoch. Die Opfer waren viel zu groß«, sagte Biden. »Wir wissen, dass schwierige Tage, Wochen und Jahre vor uns liegen.«Im Mariinsky-Palast schreibt Biden sich in das Gästebuch ein. »Als Putin vor fast einem Jahr seine Invasion startete, dachte er, die Ukraine sei schwach und der Westen sei gespalten. Er dachte, er könnte uns überrumpeln. Aber da hat er sich gewaltig geirrt«, sagte der US-Präsident.Nach seiner Visite in Kiew beabsichtigte der US-Präsident zu einem Besuch nach Polen weiterzureisen. Auf seinem Programm steht am Dienstag unter anderem ein Gespräch mit dem polnischen Präsidenten Andrzej Duda.Unter strengsten Sicherheitsvorkehrungen hat US-Präsident Joe Biden erstmals seit Beginn des russischen Angriffskriegs vor fast einem Jahr die Ukraine besucht. »Während sich die Welt auf den einjährigen Jahrestag des brutalen Einmarsches Russlands in die Ukraine vorbereitet, bin ich heute in Kiew, um mich mit Präsident Selenskyj zu treffen und unser unerschütterliches und unermüdliches Engagement für die Demokratie, Souveränität und territoriale Integrität der Ukraine zu bekräftigen.«Trotz Luftalarms spazierten die beiden Staatschefs am Vormittag gemeinsam durch die Stadt. Die USA sind der wichtigste Unterstützer der Ukraine im Krieg gegen Russland. Selenskyj nannte den Besuch »Historisch. Rechtzeitig. Mutig.« Und: »Ein äußerst wichtiges Zeichen der Unterstützung für alle Ukrainer.«Biden und Selenskyj im Gespräch mit Metropolit Epiphanius (l.), Oberhaupt der von Moskau unabhängigen Orthodoxen Kirche der Ukraine.Biden und Selenskyj gedachten gemeinsam der ukrainischen Gefallenen an der Gedenkmauer vor der Kathedrale mit der goldenen Kuppel des Heiligen Michael. Der US-Präsident lobte insbesondere den Verteidigungswillen der Menschen in der Ukraine. »Ein Jahr danach hält Kiew stand. Und die Ukraine hält stand. Die Demokratie hält stand.«Biden traf zudem ukrainische Militärangehörige, um seine Solidarität zu bekunden. »Der Preis, den die Ukraine zu zahlen hatte, ist außerordentlich hoch. Die Opfer waren viel zu groß«, sagte Biden. »Wir wissen, dass schwierige Tage, Wochen und Jahre vor uns liegen.«Im Mariinsky-Palast schreibt Biden sich in das Gästebuch ein. »Als Putin vor fast einem Jahr seine Invasion startete, dachte er, die Ukraine sei schwach und der Westen sei gespalten. Er dachte, er könnte uns überrumpeln. Aber da hat er sich gewaltig geirrt«, sagte der US-Präsident.Nach seiner Visite in Kiew beabsichtigte der US-Präsident zu einem Besuch nach Polen weiterzureisen. Auf seinem Programm steht am Dienstag unter anderem ein Gespräch mit dem polnischen Präsidenten Andrzej Duda.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676909710.691632,
        "language": "DE",
        "source": "Spiegel"
    }
]
