[
    {
        "title": "China: Warum sich Peking im Pazifik umstellt fühlt",
        "date_raw": "Wed, 15 Mar 2023 23:05:10 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-warum-sich-peking-im-pazifik-umstellt-fuehlt-a-f14ee83b-2695-4aab-8370-00a99dd4af67#ref=rss",
        "subtitle": "Während Südkorea und die USA Großmanöver abhalten, testet Nordkorea erneut Raketen. Menschen in Seoul haben Angst vor Krieg und auch China ist nervös – kein gutes Zeichen, analysiert SPIEGEL-Korrespondent Bernard Zand.",
        "content": "Nur ein weiterer Test oder eine gefährliche Warnung? Nach Angaben des südkoreanischen Militärs hat Nordkorea am Dienstag zwei ballistische Kurzstreckenraketen Richtung Meer vor seiner Ostküste abgefeuert. Diese Aufnahmen, die im nordkoreanischen Staatsfernsehen veröffentlicht wurden, sollen das belegen. Nordkorea reagierte damit nach eigenen Angaben auf Militäraktionen seines Nachbarlandes Südkorea. Gemeinsam mit den USA hält Südkorea regelmäßig Manöver ab, seit Montag läuft das größte seit Jahren.Neben dem koreanischen Konflikt haben auch Chinas Ansprüche gegenüber Taiwan ein großes Eskalationspotenzial. Staatspräsident Xi Jinping sprach davon, seine Armee zu einer »Mauer aus Stahl« auszubauen.Einen weiteren Affront sieht China in dem Treffen der Staatschefs Australiens, Großbritanniens und der USA am Montag. Im kalifornischen San Diego einigten sie sich darauf, dass Australien zur Verteidigung im Pazifik drei U-Boote von den USA bekommt. US-Präsident Joe Biden betonte, sie seien lediglich nuklearbetrieben und hätten keine Atomwaffen an Bord.In der südkoreanischen Hauptstadt Seoul gingen Menschen auf die Straße, aus Angst vor einem drohenden Krieg und um gegen die Politik der eigenen Regierung zu protestieren. Diese hatte zuletzt mehrfach die Anschaffung eigener Atomwaffen zur Abschreckung erwogen.Aber auch ohne südkoreanische Atomwaffen droht im pazifischen Raum eine weitere Aufrüstung aller Akteure – von einem Ausmaß, das historische Vergleiche zulässt.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678947309.6447597,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA zu Drohnen-Vorwürfen gegen Russland: »Wir haben Videobeweise für all das«",
        "date_raw": "Thu, 16 Mar 2023 04:34:17 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-zu-drohnen-vorwuerfen-gegen-russland-wir-haben-videobeweise-fuer-all-das-a-fb43ccea-c717-43cf-94ab-12efd8b8aed8#ref=rss",
        "subtitle": "Washington und Moskau stellen den Absturz einer US-Drohne über dem Schwarzen Meer ganz unterschiedlich dar. Nun erwägen die USA, Bildmaterial von dem Vorfall zu veröffentlichen.",
        "content": "Nach dem Absturz einer unbemannten US-Militärdrohne über dem Schwarzen Meer will die US-Regierung möglicherweise Bildmaterial von dem Vorfall publik machen. »Wir sind noch dabei, Videos und Fotos zu sichten, um festzustellen, was wir veröffentlichen können«, sagte US-Verteidigungsminister Lloyd Austin in  am Mittwoch (Ortszeit).Mit dem Material könnten die  ihre Darstellung untermauern, wonach ein russischer Kampfjet bei dem Vorfall eine amerikanische Militärdrohne rammte. Die Russen hatten jede Verantwortung für den Absturz zurückgewiesen und warfen den Amerikanern Provokation vor.Nach US-Angaben war die Drohne am Dienstag im internationalen Luftraum über dem Schwarzen Meer mit einem russischen Kampfjet kollidiert. Das US-Militär schilderte, zwei russische Kampfjets hätten ein Abfangmanöver begonnen. Dabei habe einer der Kampfjets den Propeller der US-Drohne getroffen worden. Die USA beklagten ein »unprofessionelles«, »unsicheres« und »rücksichtsloses« Handeln der russischen Piloten.»Wir haben Videobeweise für all das«, sagte US-Generalstabschef Mark Milley. Auf die Frage, ob die russischen Piloten mit Absicht gehandelt hätten, sagte er, das Abfangmanöver und das aggressive Handeln habe die russische Seite mit Absicht betrieben. Ob der Kampfjet auch absichtlich die Drohne getroffen und damit zu Boden gezwungen habe, müsse sich noch zeigen. stellt den Vorfall ganz anders dar und weist jede Verantwortung zurück. Die russischen Kampfflugzeuge seien nicht in Kontakt mit dem unbemannten Flugapparat geraten. Sie seien aufgestiegen, um einen unbekannten Eindringling über dem Schwarzen Meer zu identifizieren. Der Bordfunk sei ausgeschaltet gewesen und die Drohne habe Kurs auf Russlands Grenze genommen. Bei einem scharfen Ausweichmanöver habe sie rapide an Höhe verloren und sei abgestürzt.Russlands Militär warf den USA Provokation vor. In einem  habe Verteidigungsminister Sergej Schoigu darauf verwiesen, dass die USA Flugraumsperrungen im Zusammenhang mit dem Ukrainekrieg nicht beachtet hätten, teilte das Ministerium in Moskau mit. Zudem hätten die USA ihre Aufklärungstätigkeiten gegenüber  verstärkt. Dies sei der Grund für den Vorfall. »Betont wurde, dass die Flüge strategischer US-Drohnen an der Küste der Krim provokanten Charakter haben«, hieß es in der Erklärung.Austin äußerte sich zu Einzelheiten aus dem Gespräch nicht, machte aber deutlich, dass die Vereinigten Staaten weiterhin dort fliegen und operieren würden, wo internationales Recht es erlaube. Es sei wichtig, die Kommunikation mit Russland weiter offenzuhalten. Milley betonte, die USA wollten keine Eskalation. »Zwischenfälle kommen vor. Und wir wollen eindeutig keinen bewaffneten Konflikt mit Russland«, sagte er. Er reagierte damit auf die Frage, ob es sich bei dem Vorfall um einen kriegerischen Akt handele.Russland will versuchen, die Trümmer zu bergen, um offenzulegen, was Washington mit der Drohnenmission vorhatte. Der amerikanische Generalstabschef betonte, die abgestürzte US-Militärdrohne habe vermutlich keinen Wert mehr. Die Drohne sei US-Eigentum, und es gebe »wahrscheinlich nicht viel zu bergen«. Die USA hätten mit Blick auf die von der Drohne gesammelten Informationen »wie in solchen Fällen üblich Maßnahmen der Schadensbegrenzung« ergriffen.Die Drohne befinde sich wahrscheinlich in etwa 1200 bis 1500 Metern Wassertiefe, man kenne den Ort, sagte Milley weiter. Die Bergung sei in dieser Tiefe »für jeden sehr schwierig«. Die USA hätten selbst keine Schiffe vor Ort. »Aber wir haben viele Verbündete und Freunde in der Region, die bei den Bergungsarbeiten mithelfen werden.«Die Offenlegung des Materials zum Drohnenabsturz könnte einem Muster der Amerikaner in den vergangenen Monaten folgen. Mit Blick auf den  hatte die US-Regierung wiederholt gezielt Geheimdienstinformationen veröffentlicht und deren Geheimhaltung aufgehoben, um Moskaus Angaben zu widerlegen.US-Generalstabschef Mark Milley am Mittwoch im Pentagon",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678947309.7012825,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Taiwan-Verbündeter Honduras strebt Beziehungen mit Peking an",
        "date_raw": "Wed, 15 Mar 2023 10:26:59 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/honduras-strebt-beziehungen-mit-china-an-taiwan-warnt-a-dfe25054-40a1-4a82-954f-81d7fc1767e4#ref=rss",
        "subtitle": "Nur 14 Länder erkennen Taiwan offiziell an – bald könnte es eins weniger sein: Honduras möchte diplomatische Beziehungen zu Peking aufbauen. Taipeh sieht darin eine »Falle Chinas«.",
        "content": "Das international nur von einer Handvoll Staaten offiziell anerkannte Taiwan droht einen Verbündeten in Mittelamerika zu verlieren. Wie die Präsidentin von Honduras, Xiomara Castro, mitteilte, wolle ihr Land diplomatische Beziehungen zu China aufnehmen. Dies würde ein Ende der Unterstützung Taiwans bedeuten.Sie habe Außenminister Eduardo Reina beauftragt, den Prozess zu leiten, sagte Castro. Weltweit gibt es nur 14 Länder, die die demokratische Inselrepublik Taiwan diplomatisch anerkennen – darunter kleine Pazifikländer, Karibikinseln, Staaten in Mittelamerika und der Vatikan. Taiwan hat seit 1949 eine unabhängige Regierung, China betrachtet die Insel als Teil seines Territoriums und lehnt jede Form offizieller diplomatischer Kontakte zwischen Taiwan und anderen Ländern ab.Peking hat seit einigen Jahren eine Kampagne intensiviert, Taiwan international zu isolieren. Erfolge hatte Peking dabei vor allem in Mittelamerika. Dort haben Panama, die Dominikanische Republik, El Salvador und Nicaragua mit Taiwan gebrochen und diplomatische Beziehungen zu China aufgenommen. Chinas Außenministerium teilte mit, man heiße Honduras’ Ankündigung willkommen. Pekings Botschafter in Mexiko, Zhang Run, gratulierte Honduras zu einer »korrekten Entscheidung«.Das taiwanische Außenministerium forderte Honduras nun in einer Erklärung auf, nicht ebenfalls »in die Falle Chinas zu tappen« und eine falsche Entscheidung zu treffen, die der langfristigen Freundschaft mit Taiwan schaden könnte.Taiwan habe Honduras wiederholt darauf hingewiesen, dass Chinas Ziel darin bestehe, Taiwans Rückhalt in der internationalen Gemeinschaft zu verringern, und nicht darin, das Wohlergehen des honduranischen Volkes durch Zusammenarbeit zu verbessern.Honduras’ linke Präsidentin Castro hatte eine größere Distanz zu Taiwan und die Aufnahme diplomatischer Beziehungen laut der Nachrichtenagentur Reuters bereits in ihrem Wahlkampf ins Spiel gebracht. Im Januar 2022 sagte sie jedoch, sie hoffe, auch die Verbindungen mit Taiwan aufrechtzuerhalten. Honduras hatte zuletzt Verhandlungen mit China über den Bau eines neuen Wasserkraftwerks aufgenommen.Der honduranische Oppositionspolitiker Tomas Zambrano sagte, dass die Entscheidung der Regierung auch die Beziehungen des Landes zu den USA beeinflussen könnten. Die USA unterhalten formal keine diplomatischen Beziehungen mit Taiwan, ist international aber Taipehs wichtigster Sicherheitsgarant und Waffenlieferant. Die Unterstützung Washingtons für Taiwan sorgt bereits seit Längerem .Flagge von Honduras im diplomatischen Viertel von Taipeh",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678947309.7474694,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea feuert laut Militär in Südkorea Langstrecken-Rakete ab",
        "date_raw": "Thu, 16 Mar 2023 02:44:29 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-feuert-laut-militaer-in-suedkorea-langstrecken-rakete-ab-a-7545ce87-9bc5-4ae1-84f2-3e8c99d29756#ref=rss",
        "subtitle": "Das Regime in Pjöngjang hat laut dem südkoreanischen Militär eine Rakete abgefeuert – mit einer potenziellen Reichweite von Tausenden Kilometern. Der Zeitpunkt dürfte bewusst gewählt worden sein.",
        "content": " hat offenbar bei einem neuen Test eine Rakete mit einer potenziellen Reichweite von Tausenden Kilometern abgefeuert. Der Flugkörper sei am Donnerstagmorgen (Ortszeit) im Gebiet der Hauptstadt Pjöngjang abgeschossen worden und etwa tausend Kilometer weit in Richtung Japanisches Meers (koreanisch: Ostmeer) geflogen, teilte der Generalstab in  mit.Laut des japanischen Verteidigungsministeriums flog das ICBM-ähnliche Projektil etwa 70 Minuten lang höher als 6000 Kilometer und ging außerhalb der ausschließlichen Wirtschaftszonen Japans rund 200 Kilometer westlich der Insel Oshima nieder.Dem Generalstab in Seoul zufolge handelte es sich um eine ballistische Langstreckenrakete, die auch atomare Sprengköpfe tragen könnte. Uno-Resolutionen verbieten Nordkorea die Erprobung ballistischer Raketen jeglicher Reichweite. Solche Raketen können je nach Bauart mit einem oder mehreren Atomsprengköpfen ausgerüstet werden. Die Reichweite von Langstrecken- beziehungsweise Interkontinentalraketen überschreiten 5500 Kilometer.Erst am Sonntag hatte Nordkorea zu Beginn  zwei strategische Marschflugkörper getestet: Ein U-Boot habe die Marschflugkörper aus dem Meer vor der Küstenstadt Sinpo im Osten des Landes abgefeuert, meldete die staatliche Nachrichtenagentur KCNA. Der Test sollte demnach der atomaren Abschreckung dienen. Am Dienstag folgte der Abschuss von ballistischen Kurzstreckenraketen.Ende vergangenen Jahres hatte der nordkoreanische Machthaber  sein Land zur Atommacht erklärt. Am vergangenen Freitag hatte KCNA gemeldet, Kim habe Militärmanöver .Der Raketentest am Donnerstag erfolgte wenige Stunden vor dem Treffen des südkoreanischen Präsidenten Yoon Suk Yeol mit dem japanischen Regierungschef Fumio Kishida in Japans Hauptstadt . Yoon besucht als erstes südkoreanisches Staatsoberhaupt seit zwölf Jahren den Nachbarn  für bilaterale Spitzengespräche. Es wird erwartet, dass auch nukleare Bedrohung seitens Nordkoreas weit oben auf der Agenda der beiden steht.Nach Bekanntwerden des Tests vom Donnerstag sagte Japans Kabinettschef Hirokazu Matsuno: »Nordkoreas Raketenstart ist ein barbarischer Akt, der seine Provokation auf die gesamte internationale Gesellschaft ausweitet. Wir werden auf dem heutigen japanisch-südkoreanischen Gipfel die enge Zusammenarbeit mit Südkorea und den USA im Hinblick auf eine vollständige Denuklearisierung Nordkoreas bekräftigen.«Auf einem Bildschirm in Seoul werden am Donnerstag Archivbilder von einem nordkoreanischen Raketentest gezeigtDer südkoreanische Präsident Yoon Suk Yeol und seine Ehefrau Kim Keon Hee bei ihrer Ankunft in Tokio",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678947309.7737162,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Niederlande Provinz-Wahlen: Verluste für Koalition von Mark Rutte – Gewinne für Bauer-Bürger-Bewegung BBB",
        "date_raw": "Thu, 16 Mar 2023 00:52:35 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/niederlande-provinz-wahlen-verluste-fuer-koalition-von-mark-rutte-gewinne-fuer-bauer-buerger-bewegung-bbb-a-4f1a7a75-a854-4eb7-a658-1a95f3657d99#ref=rss",
        "subtitle": "Die Bauern sind wütend, die Menschen im Land unzufrieden – davon profitierten bei den niederländischen Provinzwahlen die Populisten. Ihr Erfolg bedroht nun die Regierungskoalition in Den Haag.",
        "content": "Die niederländische Koalition hat bei den Provinzwahlen dramatische Verluste erlitten. Großer Gewinner ist dagegen nach den Prognosen des TV-Senders NOS am Mittwochabend die neue rechtspopulistische Bauer-Bürger-Bewegung BBB. Sie profitierte von der Wut der Bauern und von der Unzufriedenheit der Bürgerinnen und Bürger – sie wurde nach den Prognosen auf Anhieb die stärkste politische Kraft im Land. Das Wahlergebnis könnte nach Ansicht von Beobachtern die Stabilität der Mitte-Rechts-Koalition von Ministerpräsident  bedrohen. Er regiert seit mehr als zwölf Jahren.Die rund 13 Millionen Wahlberechtigten in den  konnten nicht nur die Parlamente ihrer zwölf Provinzen wählen, sondern auch indirekt über die Zusammenstellung der Ersten Kammer des nationalen Parlaments entscheiden, vergleichbar mit dem Deutschen Bundesrat. In dieser Kammer mit 75 Mandaten wurde die BBB  die stärkste Kraft mit 15 Sitzen. Die Vier-Parteien-Koalition verlor demnach dagegen deutlich. Es ist zweifelhaft, ob Ruttes Regierung noch wichtige Gesetze zur Reform der Landwirtschaft, Klimaschutz und Asylpolitik durchsetzen kann.Hochrechnungen auf der Grundlage von Ergebnissen sollten im Laufe der Nacht zu Donnerstag vorliegen. Ein vorläufiges Endergebnis wird dann für Donnerstag erwartet.Hauptthema bei diesen Wahlen waren . Dagegen protestieren seit Monaten vor allem Bauern, auch mit Gewalt. Die Regierung in Den Haag will die Stickstoffemissionen, die unter anderem durch Düngemittel freigesetzt werden, bis 2030 um 50 Prozent reduzieren. Auch die Viehbestände sollen verringert werden. Nach Berechnungen der Regierung können die Maßnahmen das Aus für 30 Prozent der Höfe bedeuten. Größter Verursacher der Emissionen ist Ammoniak in Viehbetrieben. Seit Jahren ist die Schadstoffbelastung in niederländischen Naturgebieten viel zu hoch. Nach mehreren Gerichtsurteilen muss die Regierung nun eingreifen. Die endgültigen Maßnahmen hat sie noch nicht vorgestellt.Die Bauernproteste wurden zum Symbol einer allgemeinen Unzufriedenheit gegenüber der Rutte-Regierung. Die Protestbewegung BBB legte den Prognosen zufolge nun nicht nur in ländlichen Gebieten zu, sondern auch in Städten. Sie trat erstmals bei der Parlamentswahl 2021 an und erzielte damals nur ein Prozent der Stimmen.Caroline van der Plas, Chefin der rechtspopulistischen Bauer-Bürger-Bewegung BBB, nach Bekanntwerden der ersten WahlprognosenMinisterpräsident Rutte bei seiner Stimmabgabe in Den Haag",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678947309.8019927,
        "language": "DE",
        "source": "Spiegel"
    }
]
