[
    {
        "title": "Russland startet Marinemanöver vor Südafrika – zusammen mit China",
        "date_raw": "Fri, 17 Feb 2023 18:08:41 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-startet-marinemanoever-vor-suedafrika-zusammen-mit-china-a-e9d4a5a4-2bae-480a-96fd-c4754e085ad8#ref=rss",
        "subtitle": "Wegen des Überfalls auf die Ukraine ist Russland im Westen isoliert. Nun sucht Moskau neue Partner. Südafrika nimmt die Avancen gern an. Und hat dafür Gründe.",
        "content": "Piloten überfliegen das russische Kriegsschiff »Admiral Gorschkow«, das gerade in Südafrika ist",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676678410.561622,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien: Vier US-Soldaten bei nächtlichem Einsatz gegen IS-Kämpfer verwundet",
        "date_raw": "Fri, 17 Feb 2023 19:49:32 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/syrien-vier-us-soldaten-bei-naechtlichem-einsatz-gegen-is-kaempfer-verwundet-a-15e454b3-dbec-4960-9231-76b0c11e8a62#ref=rss",
        "subtitle": "Die US-Armee hat einen hochrangigen Kader des »Islamischen Staates« in Syrien getötet. Erst vor wenigen Tagen hatten Dschihadisten in der Wüstenregion Palmyra zugeschlagen – und Trüffelsammler erschossen.",
        "content": "Bei einem Einsatz gegen die Terrormiliz »Islamischer Staat« (IS) in  sind vier US-Soldaten verletzt und ein Dschihadistenführer getötet worden. Die US-Soldaten und ein Armeehund seien bei dem nächtlichen Hubschraubereinsatz im Nordosten Syriens durch eine gezielte Explosion verletzt worden, teilte das US-Militärkommando Centcom am Freitag mit. Sie werden in einem US-Krankenhaus im  behandelt.Das Ziel des Einsatzes war der ranghohe IS-Anführer Hamsa al-Homsi. Er wurde laut US-Armee getötet. Bei dem Einsatz arbeiteten die US-Streitkräfte mit dem kurdisch geführten Militärbündnis Demokratische Kräfte Syriens (SDF) zusammen.Der IS hatte 2014 inmitten des Bürgerkrieges große Teile Syriens und des Irak unter seine Kontrolle gebracht, diese Gebiete aber nach und nach wieder verloren. Nachdem eine US-geführte Koalition im März 2019 den IS aus den letzten Bastionen in Syrien vertrieben hatte, zogen sich die meisten verbliebenen IS-Kämpfer in die syrische Wüste zurück.Von dort aus greifen sie immer wieder kurdische Kämpfer sowie Soldaten der syrischen Regierungsarmee an. Die US-Streitkräfte wiederum nehmen die Dschihadisten und ihre Anführer bei Einsätzen ins Visier.Erst vor wenigen Tagen töteten IS-Kämpfer nach Angaben von Aktivisten in Zentralsyrien mindestens elf Menschen. Die meisten Todesopfer waren demnach Zivilisten.Nach den Angaben der Syrischen Beobachtungsstelle für Menschenrechte, die ihren Sitz in London hat und sich auf ein Netz von Informanten vor Ort stützt, attackierte eine Gruppe von IS-Angreifern etwa 75 Menschen in der Region , als diese gerade Trüffel sammelten. Dabei seien »zehn Zivilisten, darunter eine Frau, und ein Mitglied der syrischen Streitkräfte« getötet worden. Auch die syrische Nachrichtenagentur Sana berichtete über den Angriff, nannte allerdings eine geringere Opferzahl. Demnach haben IS-Kämpfer mit Maschinengewehren angegriffen.US-Truppen in Syrien im Herbst 2019",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676678410.5980515,
        "language": "DE",
        "source": "Spiegel"
    }
]
