[
    {
        "title": "Japan: Sitzungen geschwänzt – Klatsch-YouTuber fliegt aus dem Parlament",
        "date_raw": "Tue, 14 Mar 2023 17:36:31 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/japan-sitzungen-geschwaenzt-klatsch-youtuber-fliegt-aus-dem-parlament-a-ee9eefb1-8321-45b8-80f2-ac63f2dc6599#ref=rss",
        "subtitle": "Seit vergangenem Juli hat Yoshikazu Higashitani einen Platz in Japans Senat – doch dort wurde der auch als »GaaSyy« bekannte Promi-YouTuber nie gesehen. Nun zogen seine Kollegen Konsequenzen.",
        "content": "Auf bedeutende Reden oder wichtige Entscheidungen wird der japanische Abgeordnete Yoshikazu Higashitani vorerst nicht zurückblicken können, dafür aber wohl auf ein wenig ruhmreiches Alleinstellungsmerkmal: Er ist der erste Parlamentarier, der wegen zu häufiger Absenz aus dem Oberhaus ausgeschlossen wird. Das berichten japanische und internationale Medien übereinstimmend.Laut der Zeitung »« betrat Higashitani, der auf YouTube unter dem Namen »GaaSyy« Promiklatsch-Videos veröffentlicht, das Parlament nach seiner Wahl im Juli 2022 kein einziges Mal. Seine dauerhafte Abwesenheit wurde schließlich auch seinen Parlamentskollegen zu viel.Ein Disziplinarkomitee entschied am Dienstag einstimmig, Higashitani aus dem Parlament auszuschließen. Der Beschluss soll laut »Asahi Shimbun« am Mittwoch formal bestätigt werden.Der Abgeordnete war Mitglied der sogenannten Seijika Joshi 48-Partei, die formal nur mit einem weiteren Abgeordneten im Oberhaus vertreten war. Die Partei hatte in der Vergangenheit mehrfach ihren Namen geändert und sich laut BBC ausschließlich für Reformen der öffentlich-rechtlichen Rundfunkanstalt NHK eingesetzt.Das Komitee hatte den Abgeordneten, der offenbar bereits seit geraumer Zeit im Ausland weilt, zuletzt aufgefordert, für seine Absenzen vor dem Oberhaus (Sangiin) um Entschuldigung zu bitten. Dem kam der YouTuber nicht nach. Laut  droht Higashitani bei einer Rückkehr nach Japan offenbar eine Festnahme wegen Betrugsvorwürfen.Der Ausschluss aus dem Oberhaus ist die härteste Sanktion, die das Disziplinarkomitee verhängen kann. Higashitani ist den Berichten zufolge seit 1950 erst der dritte Abgeordnete, der mit der Maßnahme bestraft wird. Und der erste, bei dem der Rauswurf wegen wiederholter Abwesenheit erfolgt.Laut BBC hat Higashitani derweil bereits neue Pläne. Auf seinem YouTube-Kanal soll er angekündigt haben, in die Türkei reisen und seine Diät den Erdbebenopfern in dem Land spenden zu wollen.Japans Oberhaus (Archivfoto)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678824909.717911,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pakistan: Zusammenstöße bei versuchter Festnahme von Ex-Premier Imran Khan",
        "date_raw": "Tue, 14 Mar 2023 19:22:02 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pakistan-zusammenstoesse-bei-versuchter-festnahme-von-ex-premier-imran-khan-a-9c665893-cd44-4e4f-81a7-18cd49e9d941#ref=rss",
        "subtitle": "Imran Khan muss sich in mehr als 80 Fällen vor Gericht verantworten. In einer Videobotschaft forderte er seine Anhänger auf, ihre Unterstützung zu zeigen. Die randalierten vor seinem Haus.",
        "content": "In der pakistanischen Millionenstadt  ist es zu Zusammenstößen zwischen Polizisten und Anhängern des gestürzten Premierministers  gekommen. Grund war der Versuch, Khan festzunehmen, wie die pakistanische Polizei mitteilte. Die Beamten umzingelten das Wohnhaus Khans, um den Haftbefehl durchzusetzen. Die Polizei setzte gegen protestierende Unterstützer des Ex-Premiers Wasserwerfer und Tränengas ein.Im April 2022 war Khan . Die Opposition warf ihm unter anderem wirtschaftliches Missmanagement vor. Der Politiker muss sich zudem in mehr als 80 Fällen vor Gericht verantworten – unter anderem wegen Korruption, Geldwäsche und Beleidigung einer Richterin. Aufforderungen, vor Gericht zu erscheinen, hat der 70-Jährige mehrfach ignoriert.Khan wandte sich heute in einer Videobotschaft an seine Unterstützer. Sie sollten der Polizei beweisen, dass sie ihn auch trotz eines Haftbefehls und einer möglichen Verhaftung weiter unterstützten, forderte er.Zuletzt durften Fernsehsender auf Beschluss der pakistanischen Medienbehörde hin vorübergehend keine Reden des Politikers ausstrahlen, nachdem Khan bei einer Rede das mächtige Militär beschuldigt hatte, in eine Verschwörung gegen ihn verwickelt zu sein.Proteste gegen die versuchte Festnahme von Ex-Premierminister Imran Khan: Polizei setzt Wasserwerfer und Tränengas ein",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678824909.796656,
        "language": "DE",
        "source": "Spiegel"
    }
]
