[
    {
        "title": "Erdbeben-Katastrophe in der Türkei: Viele Tote haben noch keine Namen",
        "date_raw": "Sat, 11 Feb 2023 20:22:26 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-katastrophe-in-der-tuerkei-viele-tote-haben-noch-keinen-namen-a-d9f00056-ab74-41f8-885a-08be9603e456#ref=rss",
        "subtitle": "In Kahramanmaraş beerdigen sie Mensch um Mensch. Auch Tage nach dem Erdbeben ist das Ausmaß der Zerstörung kaum zu fassen, die Opferzahlen überspringen die 25.000. Die Katastrophe wird in der Türkei fast alles verändern.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676192409.0880742,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in der Türkei: Schwangere in Gaziantep nach 115 Stunden aus Trümmern befreit",
        "date_raw": "Sat, 11 Feb 2023 07:39:27 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-schwangere-in-gaziantep-nach-115-stunden-aus-truemmern-befreit-a-690e620e-2d88-4ddf-ad79-0a5b2c48a9f1#ref=rss",
        "subtitle": "Die Suche nach Überlebenden geht unermüdlich weiter, vereinzelt können Rettungskräfte Hoffnung geben. In Gaziantep wurden eine Schwangere und ein Mädchen gerettet. Doch auch die Zahl der Opfer der verheerenden Erdstöße steigt.",
        "content": "Die Zahl der Erdbebentoten in der  und  steigt unbarmherzig weiter, doch auch fünf Tage nach der  bergen Rettungskräfte noch immer vereinzelt Überlebende:In der türkischen Provinz Gaziantep konnte eine schwangere Frau nach 115 Stunden zurück ans Tageslicht geholt werden, wie die staatliche Nachrichtenagentur Anadolu berichtete.Ebenfalls in Gaziantep bargen Helfende demnach ein neunjähriges Mädchen nach 108 Stunden aus dem Schutt – ihre Eltern und ihre Schwester waren da jedoch schon tot.Im türkischen Kahramanmaraş zogen Rettungskräfte 112 Stunden nach dem Beben einen 46 Jahre alten Mann aus der Ruine eines siebenstöckigen Gebäudes.In der syrischen Küstenstadt Dschabla haben Retter eine 60 Jahre alte Frau und ihren 20 Jahre alten Sohn aus einem eingestürzten Wohnhaus befreit, wie die Staatsagentur Sana meldet. Medienberichten zufolge sollen die Helfer auch die 24 Jahre alte Tochter der Frau aus den Trümmern gerettet haben. Nach Angaben der Hilfsorganisation Roter Halbmond wurden bis in die Nacht mindestens vier Überlebende aus den Trümmern des Gebäudes geholt. (Lesen Sie hier mehr zu der komplizierten Situation im Syrien: )Konnten anfangs noch zahllose Verschüttete aus eingestürzten Gebäude gerettet werden, bergen Helferinnen und Helfer inzwischen fast nur noch Leichen: Laut Vizepräsident Fuat Oktay wurden in den vergangenen 24 Stunden landesweit nur noch 67 Menschen lebend aus dem Schutt gezogen. Inzwischen zählen die Behörden allein in der Türkei 20.213 Tote und 80.052 Verletzte, wie das Gesundheitsministerium am Freitag bekannt gab.Am frühen Montagmorgen hatte zunächst ein Beben mit einer Magnitude von 7,7 das türkisch-syrische Grenzgebiet erschüttert, bevor am Mittag ein weiteres Beben einer Magnitude von 7,6 folgte. Da Menschen nur in seltenen Fällen länger als drei Tage ohne Wasser überleben können und die Vermisstenzahlen noch immer sehr hoch sind, ist zu befürchten, dass die Opferzahlen noch drastisch steigen dürften.Die Suche geht weiter: Rettungskräfte in GaziantepEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676192409.1350439,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Dritter Ballon: Trudeau lässt weiteres rätselhaftes Flugobjekt über Kanada abschießen",
        "date_raw": "Sun, 12 Feb 2023 00:51:00 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/dritter-ballon-trudeau-laesst-weiteres-raetselhaftes-flugobjekt-ueber-kanada-abschiessen-a-15a64852-4153-4206-b465-8de40fa43a81#ref=rss",
        "subtitle": "Es ist das dritte Flugobjekt über Nordamerika innerhalb weniger Tage: Kanadas Premierminister Justin Trudeau hat ein Ufo mithilfe des US-Militärs über dem Yukon zerstören lassen.",
        "content": "Über dem Norden Kanadas wurde ein weiteres rätselhaftes Flugobjekt entdeckt. Das teilte das Nordamerikanische Luftverteidigungskommando »Norad« mit. Das US-Militär hatte erst am Freitag über dem Bundesstaat .Der kanadische Premier  informierte kurz darauf auf , dass das rätselhafte Flugobjekt von einem US-Kampfjet abgeschossen wurde: »Ich habe den Abschuss eines nicht identifizierten Objekts angeordnet, das den kanadischen Luftraum verletzt hat«.Trudeau schrieb weiter, dass an dem Abschuss über dem Gebiet Yukon im Nordwesten des Landes kanadische und amerikanische Kampfjets beteiligt gewesen seien. Ein amerikanisches F-22-Flugzeug habe dann auf das Objekt gefeuert. «Die kanadischen Streitkräfte werden nun die Trümmer des Objekts bergen und analysieren.» Trudeau sagte, er habe auch mit US-Präsident Joe Biden in der Angelegenheit gesprochen. Unklar blieb aber zunächst, wo das Flugobjekt hergekommen war und welchem Zweck es diente.Die US-Regierung hatte den Abschuss des zweiten Flugobjektes über dem Bundesstaat Alaska am Freitag damit begründet, dass der zivile Flugverkehr gefährdet gewesen sei. Das US-Militär hat noch keine Informationen über die Herkunft oder Mission des vor der Küste des Bundesstaats Alaska abgeschossenen Flugobjektes. »Zurzeit liegen uns keine weiteren Details über das Objekt vor, einschließlich seiner Fähigkeiten, seines Zwecks oder seines Ursprungs«, teilte der Kommandostab Northern Command (Northcom) mit.Die US-Regierung konnte lediglich mitteilen, dass das Flugobjekt ungefähr die Größe eines Kleinwagens hatte und damit viel kleiner als der chinesische Ballon war. Es soll ersten Erkenntnissen nach nicht selbst manövrierfähig gewesen sein. Die Bergungsarbeiten dauerten an, würden aber durch die »arktischen Wetterbedingungen« erschwert. Dazu zählten Eiswind, Schnee und eingeschränktes Tageslicht. Die Bergung der Trümmerteile findet auf dem Meereis statt.Ein F-22-Kampfjet hatte das Objekt am Freitag abgeschossen. Das Flugobjekt war der US-Regierung zufolge erstmals am Donnerstagabend gesichtet worden. US-Präsident  wurde sofort informiert und gab am Freitagmorgen den Abschussbefehl.Der Vorfall erinnerte an den mutmaßlich , der vor einer Woche von der US-Luftwaffe vom Himmel geholt worden war. Dieser war Militärangaben zufolge mit etwa 18 Kilometern aber deutlich höher geflogen als das Objekt über Alaska, das in 12 bis 13 Kilometern Höhe unterwegs war.Das US-Militär hatte den chinesischen Ballon mehrere Tage über amerikanisches Festland schweben lassen und dann vor der Küste des Bundesstaats South Carolina über dem Atlantik abgeschossen. Die USA werfen Chinas Regierung vor, sie habe damit Militäreinrichtungen ausspionieren wollen. Peking sprach dagegen von einem zivilen Forschungsballon, der vom Kurs abgekommen sei – und bezeichnete den Abschuss als »Überreaktion«. Der Vorfall sorgte für zusätzliche Spannungen im ohnehin belasteten Verhältnis beider Länder. Ob es einen Zusammenhang zwischen den drei Fällen gibt, ist noch offen.Unidentifizierte Flugobjekte sind keine Seltenheit. Im Jahr 2020 richtete das US-Verteidigungsministerium eine Arbeitsgruppe ein, die »ungeklärte Phänomene in der Luft, die möglicherweise eine Bedrohung für die nationale Sicherheit der USA darstellen könnten«, analysieren soll. Seitdem veröffentlicht die Gruppe in unregelmäßigen Abständen Berichte über »nicht identifizierte Luftphänomene« (Unidentified Aerial Phenomena, kurz: UAP) – zuletzt vor einigen Wochen. Daraus ging hervor, dass das US-Militär für zahlreiche Beobachtungen von unidentifizierten Flugobjekten keine Erklärung hat.Andere Sichtungen hingegen waren als »unauffällig« gewertet worden – sie könnten auf gewöhnliche Objekte in der Luft zurückgeführt werden – etwa Drohnen, Ballons und Unrat wie Plastiktüten, hieß es in dem Bericht. Die Meldung von unerklärlichen Himmelsphänomenen habe zugenommen. Das Pentagon hatte aber deutlich gemacht, dass keine Beweise für außerirdisches Leben gefunden worden seien.Kanadas Premierminister Justin Trudeau",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676192409.1925168,
        "language": "DE",
        "source": "Spiegel"
    }
]
