[
    {
        "title": "Erdbeben in der Türkei: THW rettet verschüttete 88-Jährige nach fast 120 Stunden",
        "date_raw": "Sun, 12 Feb 2023 12:08:09 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-thw-rettet-verschuettete-88-jaehrige-nach-fast-120-stunden-a-e1c5b94c-6beb-4d67-858d-2b1b816b9518#ref=rss",
        "subtitle": "Am Vortag hatte das Technische Hilfswerk angekündigt, wegen Sicherheitsbedenken nur noch auf Anforderung auszurücken. Am Abend kam ein Hilferuf. Zwei Stunden später holten die Retter eine Frau lebend aus den Trümmern.",
        "content": "Fast 120 Stunden nach dem schweren Erdbeben in der  haben Einsatzkräfte des Technischen Hilfswerks (THW) eine 88 Jahre alte Frau aus den Trümmern eines eingestürzten Gebäudes in Kırıkhan gerettet. »Was unser Team gestern Nacht geleistet hat, macht mich sehr stolz. Nach so langer Zeit Überlebende zu retten, ist fast ein Wunder«, sagte THW-Präsident Gerd Friedsam einer Mitteilung zufolge.Demnach hätten türkische Rettungskräfte zunächst mit Anwohnerinnen und Anwohnern in der Stadt Kırıkhan Trümmerteile weggebaggert und dabei die Frau entdeckt. Ein erster Versuch, die Frau mit einfachen technischen Geräten zu befreien, sei jedoch gescheitert, sodass gegen 20 Uhr das THW hinzugerufen worden sei, das mit medizinischen Fachkräften und Spezialausstattung anrückte.»Unsere Einsatzkräfte haben mit einem hydraulischen Spreizer die Trümmerteile angehoben und retteten anschließend die Frau gemeinsam mit weiteren Helfenden«, teilte das THW weiter mit. Gegen 22 Uhr sei die Frau dann befreit gewesen und dem Rettungsdienst übergeben worden.»Das war eine außergewöhnliche Situation. Es ist ein wunderschönes Gefühl, trotz dieser langen Zeit von 120 Stunden noch jemanden lebend herauszuholen«, sagte THW-Notfallsanitäter Bernd Stockhorst der Mitteilung zufolge.Die Chancen, im Erdbebengebiet in der türkisch-syrischen Grenzregion noch Überlebende zu bergen, werden mit fortschreitender Zeit immer geringer. Eigentlich gelten 72 Stunden als die Zeitgrenze, nach der bei einer derartigen Katastrophe praktisch nicht mehr mit Überlebenden unter den Schuttbergen zu rechnen ist. Und doch gibt es immer wieder Hoffnungsschimmer wie diesen.Für Auslandseinsätze ist das THW Teil des Katastrophenschutzmechanismus der EU. In Krisenfällen wenden sich die betroffenen Länder mit einem Hilfegesuch an die EU, die die einkommenden Hilfsangebote dann koordiniert.Am Samstag hatten das THW sowie die Hilfsorganisation ISAR Germany angekündigt, aus Angst vor möglichen Tumulten ihre Rettungsarbeiten zu , Such- und Rettungsteams würden aber vorerst im gemeinsamen Basislager in der Stadt Kırıkhan bleiben und ausrücken, sollten sie angefordert werden – etwa für eine Rettung wie die der 88-Jährigen.Rettungskräfte des THW im Einsatz",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676216710.426854,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China bereitet angeblich Abschuss eines unbekannten Flugobjekts vor",
        "date_raw": "Sun, 12 Feb 2023 15:17:47 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-bereitet-angeblich-abschuss-eines-unbekannten-flugobjekts-vor-a-f8b55919-6923-470c-ba8f-70e5e2ff575c#ref=rss",
        "subtitle": "Nachdem die US-Luftwaffe drei Flugobjekte über Nordamerika zerstört hat, wollen nun chinesische Behörden ein unbekanntes Objekt über der Provinz Shandong gesichtet haben. Es soll ebenfalls abgeschossen werden.",
        "content": "China bereitet sich einem Medienbericht zufolge auf den Abschuss eines unbekannten Flugobjekts vor. Wie die englischsprachige Tageszeitung »Global Times« unter Berufung auf eine örtliche Schifffahrtsbehörde berichtete, wurde das rätselhafte Flugobjekt am Sonntag vor den Gewässern der bezirksfreien Stadt Rizhao in der Provinz Shandong gesichtet. Anliegende Fischer wurden in einer Nachricht dazu aufgefordert, besondere acht auf ihre Sicherheit zu geben.Die »Global Times« steht unter der Schirmherrschaft der Kommunistischen Partei und gilt als Propagandablatt.Zunächst gab es keine weiteren Informationen dazu, um was für ein Flugobjekt es sich handelte. In Chinas sozialen Medien war die Nachricht am Sonntagabend das meistdiskutierte Thema, allein auf der Onlineplattform Weibo klickten innerhalb weniger Stunden mehrere Millionen User auf den entsprechenden Hashtag.In den vergangenen Tagen hatte das US-Militär drei Flugobjekte über Nordamerika abgeschossen, darunter einen . Die chinesische Regierung behauptet, es habe sich bei diesem Flugobjekt um ein »ziviles, unbemanntes Luftschiff« gehandelt, welches durch starke Winde versehentlich von seiner ursprünglichen Route abgekommen sei.Die beiden danach abgeschossenen Objekte sind  deutlich kleiner als der Ballon. Sie wurden zerstört, weil sie aufgrund ihrer Flughöhe eine potenzielle Bedrohung für die Sicherheit des zivilen Luftverkehrs dargestellt haben sollen. In beiden Fällen war zunächst unklar, was die Herkunft und die Missionen der Objekte waren.Nach Angaben der USA hätten Ballons seit Jahren Informationen über militärische Einrichtungen in Gebieten gesammelt, die für China von strategischem Interesse seien. Sie seien über fünf Kontinenten gesichtet worden und .Von der US-Luftwaffe abgeschossener Ballon",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676216710.4900212,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nach Erdbeben: Türkische Polizei verhaftet Bauunternehmer",
        "date_raw": "Sun, 12 Feb 2023 13:16:37 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nach-erdbeben-tuerkische-polizei-verhaftet-bauunternehmer-a-23f0e980-32d5-48f0-b77c-99abe350bc01#ref=rss",
        "subtitle": "Sie sollen bei eingestürzten Gebäuden die Leitung innegehabt haben: Nach dem schweren Erdbeben in der Türkei versuchen Bauunternehmer offenbar, sich ins Ausland abzusetzen. Nun hat die Polizei einen weiteren Mann gefasst.",
        "content": "Sechs Tage nach dem verheerenden  sind inzwischen zahlreiche Bauunternehmer festgenommen worden. Ein Unternehmer, der für die Bauleitung zahlreicher eingestürzter Gebäude in Adıyaman verantwortlich gewesen sein soll, sei mit seiner Ehefrau am Istanbuler Flughafen gefasst worden, meldete die Nachrichtenagentur DHA. Die beiden hätten sich mit einer großen Menge Bargeld nach Georgien absetzen wollen.Bereits am Freitag war zudem Mehmet Yaşar Coşkun am Istanbuler Flughafen festgenommen worden, als er versucht hatte, mit einem Geldbetrag in unbekannter Höhe nach Montenegro zu fliehen. Angaben zu den Gründen der Festnahme machte die staatliche Nachrichtenagentur Anadolu zunächst nicht.Der Einsturz des von ihm erbauten zwölfgeschossigen Hochhauses Rönesans Residence in  in der von dem Beben besonders stark getroffenen Provinz Hatay hatte in Onlinemedien für besondere Empörung gesorgt: Das Gebäude mit Luxuswohnungen war im Jahr 2013 gebaut worden – in dem Jahr, als die türkischen Behörden infolge des verheerenden Erdbebens von 1999 mit 17.000 Toten strengere Bauvorschriften erlassen hatten.Nach offiziellen Angaben ermitteln die Staatsanwaltschaften inzwischen gegen mehr als 130 Menschen, die dafür verantwortlich sein sollen, dass Gebäude eingestürzt sind. Gegen mehr als 100 wurde bereits Haftbefehl erlassen.Die Opposition sieht auch Präsident Recep Tayyip  in der Verantwortung und wirft ihm vor, es in seiner 20-jährigen Regierungszeit versäumt zu haben, das Land auf ein solches Beben vorzubereiten.Die Zahl der Todesopfer durch das schwere Erdbeben in der Türkei und Syrien ist inzwischen auf mehr als 28.000 gestiegen. Wie die türkischen Behörden mitteilten, wurden in der Türkei inzwischen 24.617 Todesopfer geborgen. Mindestens 3574 Menschen starben nach offiziellen Angaben in Nordsyrien.Eingestürztes Gebäude in Adıyaman",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676216710.5410028,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Über 200 000 Menschen demonstrieren gegen Justizreform",
        "date_raw": "Sun, 12 Feb 2023 14:11:56 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-ueber-200-000-menschen-demonstrieren-gegen-justizreform-a-ba2d6428-cdd2-4bcf-bc7e-73c6196aaa36#ref=rss",
        "subtitle": "Trotz massiver Proteste im ganzen Land will Israels rechts-religiöse Regierung das Justizsystem weiter schwächen. Nach landesweiten Demonstrationen sind am Montag auch Streiks geplant.",
        "content": "Mehr als 200.000 Israelis haben nach Angaben der Veranstalter bei Demonstrationen in Tel Aviv und anderen Städten gegen den Kurs der rechts-religiösen Regierung protestiert. In der Küstenstadt Tel Aviv marschierten Demonstranten den sechsten Samstagabend in Folge mit israelischen Flaggen durch die Straßen. Die Proteste, die auch in Städten wie , Beerscheva und Haifa stattfanden, richten sich vor allem gegen Pläne der Regierung, das Justizsystem im Land gezielt zu schwächen. Unter anderem soll in Zukunft eine Mehrheit im Parlament ein Gesetz verabschieden können, auch wenn es nach Ansicht des Höchsten Gerichts gegen das Grundgesetz verstößt.In einer Schweigeminute gedachten die Demonstranten der drei israelischen Opfer eines palästinensischen Anschlags am Freitag in Ostjerusalem. Der 31-jährige Attentäter aus Ostjerusalem hatte nahe dem Viertel Ramot sein Auto in eine Menschenmenge gelenkt. Dabei wurden zwei Brüder im Alter von sechs und acht Jahren sowie ein 20-Jähriger getötet. Der Attentäter wurde von Polizisten erschossen.Israelische Sicherheitskräfte versiegelten am Samstag das Haus seiner Eltern in Ostjerusalem, das später zerstört werden soll. Ministerpräsident Benjamin Netanyahu kündigte am Sonntag zudem einen »breit angelegten Einsatz« gegen palästinensische Attentäter und ihre Helfer in Ostjerusalem und im  an. Der rechtsextreme Polizeiminister Itamar Ben-Gvir hatte zuvor von einer Militäroffensive im arabisch geprägten Ostteil Jerusalems gesprochen. Für Montag sind zudem Streiks zahlreicher Berufsgruppen und eine Großdemonstration vor dem Parlament in Jerusalem geplant. Dort soll zu dem Zeitpunkt ein Teil der umstrittenen Neuerungen in erster Lesung gebilligt werden.Der 85-jährige Holocaust-Überlebende Avram Hershko, der 2004 mit dem Chemie-Nobelpreis ausgezeichnet worden war, warnte bei einer Demonstration in Haifa vor einem »Versuch, Israel von einer Demokratie in eine Diktatur zu verwandeln«. Der 1937 in  geborene Biochemiker forderte bei einer Ansprache vor anderen Demonstranten: »Wir müssen diesen Wahnsinn stoppen.« Israel stehe vor einer der größten Krisen seit seiner Gründung, sagte sie, wer ein Freund des jüdischen Staates sei, müsse nun die Stimme erheben.Die Gewalt in den Palästinensergebieten dauerte auch am Samstag an. Bei einer Konfrontation mit israelischen Siedlern im besetzten Westjordanland wurde am Samstag ein 27-jähriger Palästinenser erschossen. Militante Palästinenser im  feuerten am Samstagabend erneut eine Rakete auf das israelische Grenzgebiet.Die Sicherheitslage in Israel und den Palästinensergebieten ist seit Wochen extrem angespannt. Neun Israelis und eine Ukrainerin sind seit Jahresbeginn bei palästinensischen Anschlägen getötet worden. Bei Razzien der israelischen Armee sowie ihren eigenen Anschlägen kamen allein in diesem Jahr 45 Palästinenser ums Leben.Demonstranten am Samstagabend in Tel Aviv",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676216710.565853,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Olympische Winterspiele in Peking 2022: »Es ist fast ein bisschen wie in den Alpen«",
        "date_raw": "Sun, 12 Feb 2023 13:33:26 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/olympische-winterspiele-in-peking-2022-es-ist-fast-ein-bisschen-wie-in-den-alpen-a-1a6b84eb-8dc4-4419-9b10-8db7a5d79b55#ref=rss",
        "subtitle": "Mit den Olympischen Spielen wollte Xi Jinping China für den Wintersport begeistern. Was haben die Spiele im Land verändert? SPIEGEL-Korrespondent Georg Fahrion hat sich im Skigebiet Chongli umgehört.",
        "content": "Es ist, als hätten es die Menschen in China kaum erwarten können. Endlich wieder reisen, endlich wieder Skifahren. Drei Jahre lang war das wegen der strikten Coronamaßnahmen kaum möglich.Vor einem Jahr fanden unter anderem hier, im Skigebiet Chongli, die Olympischen Winterspiele statt. Besonders im Vorfeld standen die Spiele weltweit in der Kritik: wegen Chinas Missachtung von Menschenrechten, der strikten Null-Covid-Politik und wegen der Region, in der die Spiele stattfinden sollten – eine extrem trockene und im Winter sehr kalte Gegend, in der es kaum schneit.Doch Xi Jinping verfolgte ein ambitioniertes Ziel: Seine Nation für den Wintersport zu begeistern. Rund ein Fünftel der Chinesinnen und Chinesen sollten mit einer der in China eher unpopulären Sportarten beginnen.China-Korrespondent Georg Fahrion hat sich ein Jahr nach den Winterspielen im Skigebiet Chongli in ZhanjiakouumgehörtSkispaß auf 100 Prozent Kunstschnee. Wintersport hat bisher in China keine große Rolle gespielt – in einem Land, das in großen Teilen aus Wüste und Subtropen besteht. Was haben die Olympischen Winterspiele im Land verändert?Schlangen und Gedränge an den Gondel- und Liftstationen habe es früher eher selten gegeben. Und die Ski- und Snowboardschulen haben einen größeren Zulauf.Das Skigebiet nordwestlich von Peking gehört mit seinen sieben Ressorts zu den größten Chinas. Schon vor der Coronapandemie kamen hier im Winter vor allem die Reichen aus Peking zum Skifahren hin. Hersteller von Skibekleidung und -equipment sehen in China einen enormen Wachstumsmarkt. Das haben die Olympischen Spiele weiter verstärkt. Die renommierten Marken Atomic und Salomon aus Österreich und Frankreich sind bereits in chinesischem Besitz.Der Andrang und das Interesse am Skifahren ist in Chongli in diesem Winter so groß, dass der Skiverleih und die Reparaturwerkstatt kaum mit der Arbeit hinterherkommen.Eines darf dabei nicht fehlen. Natürlich nicht. Der Einkehrschwung ist in den Skigebieten Chinas genauso wichtig wie im Stubaital oder St. Moritz. In Chongli gibt es dafür bereits seit acht Jahren, also lange vor den Spielen, ein österreichisches Restaurant.Tony Zhang, RestaurantleiterZwar ist Chinas ehrgeizigen Plan bis jetzt nicht aufgegangen, trotzdem haben die Olympischen Spiele dafür gesorgt, dass es mehr Menschen auf die Piste zieht. Hier in Chongli hängt der Tourismus vom Kunstschnee ab – ein kostspieliges und umweltbelastendes Prozedere, mit dem viele Wintersportregionen weltweit durch den Klimawandel zu kämpfen haben.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676216710.590322,
        "language": "DE",
        "source": "Spiegel"
    }
]
