[
    {
        "title": "Xi Jinpings Vordenker Wang Huning: Chinas Chefideologe übernimmt die Taiwan-Mission",
        "date_raw": "Fri, 10 Mar 2023 16:15:28 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/xi-jinpings-vordenker-wang-huning-chinas-chefideologe-uebernimmt-die-taiwan-mission-a-dbc621e1-3d24-4f35-a07b-3001bfe3e775#ref=rss",
        "subtitle": "Gleich drei chinesischen Präsidenten hat Wang Huning als Ideengeber gedient. Nun bekleidet er ein neues Amt – und könnte damit Pekings Umgang mit Taiwan entscheidend beeinflussen.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678533310.2506022,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Österreich: Was steckt hinter dem Machtkampf bei der SPÖ um Pamela Rendi-Wagner?",
        "date_raw": "Sat, 11 Mar 2023 11:56:01 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-was-steckt-hinter-dem-machtkampf-bei-der-spoe-um-pamela-rendi-wagner-a-67a91c61-199a-4a81-8e3c-f774992553d5#ref=rss",
        "subtitle": "Erbitterter Streit bei Österreichs Sozialdemokraten: Parteichefin Pamela Rendi-Wagner ist höchst umstritten. Erzrivale Hans Peter Doskozil steht bereit, ihr Amt zu übernehmen. Mit ihm könnte ein Querulant nächster Kanzler werden.",
        "content": "Nach der Wahlschlappe der SPÖ im Bundesland  vergangene Woche wird bei Österreichs Sozialdemokraten erbittert gestritten. Zwar landete die Partei in der roten Hochburg mit 39 Prozent auf dem ersten Platz, verlor aber im Vergleich zur vorangegangenen Wahl satte neun Prozentpunkte. Die Schuld sehen viele Genossinnen und Genossen bei der Bundesparteispitze: SPÖ-Chefin Pamela Rendi-Wagner ist in den eigenen Reihen höchst umstritten. Zu ihren größten Kritikern gehört der rote Landeshauptmann im Burgenland, Hans Peter Doskozil. Er gilt als ihr innerparteilicher Erzrivale.Doskozil hat sich als Landeshauptmann mit seinem harten Migrationskurs im Burgenland, das an  grenzt, einen Namen gemacht. Gleichzeitig steht er für klassisch linke Sozialpolitik, fordert etwa einen Mindestlohn oder bessere Bezahlung für Ärztinnen und Ärzte.In dieser Folge von Inside Austria beschäftigen wir uns mit Österreichs umstrittenstem Sozialdemokraten – Hans Peter Doskozil. Wer ist der Mann, der seiner Bundesparteichefin das Leben so schwer macht? Wäre er wirklich ein besserer Parteivorsitzender? In welche Richtung würde er die SPÖ unter seiner Führung steuern? Und hat er das Potenzial, nach den Wahlen im Herbst 2024 nächster Bundeskanzler zu werden?Sie können »Inside Austria« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu Ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Inside Austria«. Den Link zum RSS-Feed .Im wöchentlichen Podcast  blicken der SPIEGEL und der STANDARD gemeinsam auf die großen und kleinen Skandale in . Zusammen mit Journalistinnen und Journalisten beider Redaktionen rekonstruieren wir Fälle und Ereignisse, die das Land bewegen. Wir schauen in politische Abgründe, verfolgen die Ermittlungen rund um die Causa  und seine . Und informieren über ein wichtiges österreichisches Thema der Woche.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678533310.310642,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Wagner-Truppe kündigt Rekrutierungszentren in 42 Städten in Russland an",
        "date_raw": "Fri, 10 Mar 2023 19:52:31 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-wagner-truppe-kuendigt-rekrutierungszentren-in-42-staedten-in-russland-an-a-39a99c03-5937-4dfe-b79f-aa129936701e#ref=rss",
        "subtitle": "Jewgeni Prigoschin sucht neue Kräfte, um den »kolossalen Widerstand« der ukrainischen Armee zu brechen. Der Chef der russischen Söldnertruppe Wagner hat die Eröffnung Dutzender Rekrutierungszentren verkündet.",
        "content": "Der Chef der russischen Söldner-Truppe Wagner, Jewgeni Prigoschin, hat die Eröffnung von 58 Rekrutierungszentren in  verkündet. »In 42 Städten der Russischen Föderation wurden Rekrutierungszentren im Auftrag von Wagner eröffnet«, erklärte der Geschäftsmann am Freitag im Telegram-Kanal seines Unternehmens Concord. Die meisten von ihnen befinden sich nach einer veröffentlichten Liste der Rekrutierungszentren in Sportzentren und Kampfsportvereinen.»Neue Kämpfer kommen dort an, sie werden uns begleiten, um ihr Land und ihre Familien zu verteidigen«, sagte Prigoschin mit Blick auf die Rekrutierungszentren. Wie viele Kämpfer rekrutiert werden sollen und wie lange die Rekrutierung andauern soll, gab Prigoschin nicht an.»Trotz des kolossalen Widerstands der ukrainischen Streitkräfte werden wir vorankommen«, sagte Prigoschin und ergänzte mit Blick auf Spannungen mit dem russischen Verteidigungsministerium: »Trotz der Hindernisse, die uns in den Weg gelegt wurden, (...) werden wir dies gemeinsam überwinden.«Der 61-Jährige hatte monatelang Gefängnisinsassen rekrutiert und ihnen bei ihrer Rückkehr nach Russland Amnestie versprochen, wenn sie die Kämpfe in der  überleben. Anfang Februar erklärte Prigoschin jedoch, dass die Rekrutierung aus Gefängnissen beendet sei – offenbar auf Druck des Verteidigungsministeriums in .Die Wagner-Söldner spielen unter anderem in dem schon seit Monaten dauernden Kampf um die ukrainische Stadt Bachmut eine zentrale Rolle. Beide Seiten haben dabei schwere Verluste erlitten.Der von  und  sanktionierte Prigoschin hatte jahrelang im Verborgenen agiert. Seit Beginn der russischen Offensive in der Ukraine ist er ins Rampenlicht gerückt.Jewgeni Prigoschin in einem Video, verbreitet über seinen Telegram-Kanal: »Neue Kämpfer kommen an«",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678533310.338859,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Was steckt hinter den rätselhaften Erkrankungen von Schülerinnen?",
        "date_raw": "Fri, 10 Mar 2023 20:41:44 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-was-steckt-hinter-den-raetselhaften-erkrankungen-von-schuelerinnen-a-3fa31e01-a259-4a3b-8116-ba89df17440d#ref=rss",
        "subtitle": "Regimegegner beschuldigen die Teheraner Führung, Tausende Mädchen in ihren Klassenzimmern mit Gas anzugreifen. Wer oder was dahintersteckt ist unklar, aber das Phänomen erschüttert das Land – und könnte zu neuen Unruhen führen.",
        "content": "Schülerinnen in Iran (hier bei einem Besuch des Parlaments): Landesweit über 7000 Opfer",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678533310.4040732,
        "language": "DE",
        "source": "Spiegel"
    }
]
