[
    {
        "title": "Israel, Iran und der Drohnenangriff auf das Raketenprogramm: Der Schattenkrieg eskaliert",
        "date_raw": "Mon, 30 Jan 2023 19:09:19 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-iran-und-der-drohnenangriff-auf-das-raketenprogramm-der-schattenkrieg-eskaliert-a-3368f5cf-bc9d-4436-a663-df105c5b27e3#ref=rss",
        "subtitle": "Israel soll hinter der Attacke auf eine iranische Militäreinrichtung stehen. Es ist ein weiteres Kapitel in der Auseinandersetzung beider Staaten – unter neuen Vorzeichen.",
        "content": "Ein Augenzeugenbild zeigt angeblich den Moment der Explosion in Isfahan",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675146611.9413028,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frontex: EU-Kommission nominierte Aija Kalnaja für Chefposten - trotz Ermittlungen",
        "date_raw": "Mon, 30 Jan 2023 20:18:09 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frontex-eu-kommission-nominierte-aija-kalnaja-fuer-chefposten-trotz-ermittlungen-a-c657c58f-24d9-44c8-8153-cecf6e629acb#ref=rss",
        "subtitle": "Im Herbst suchte die EU einen neuen Frontex-Chef. Das Profil: möglichst integer. Doch nach SPIEGEL-Informationen schlug die Kommission wissentlich eine Kandidatin vor, gegen die das europäische Antibetrugsamt ermittelte.",
        "content": "EU-Innenkommissarin Ylva Johansson und Aija Kalnaja: Das Parlament nicht informiert",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675146611.99054,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Entsetzen in Polen: 14-jährigem Vergewaltigungsopfer wurde Abtreibung verwehrt",
        "date_raw": "Tue, 31 Jan 2023 01:03:58 +0100",
        "date": "2023-01-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/entsetzen-in-polen-14-jaehrigem-vergewaltigungsopfer-wurde-abtreibung-verwehrt-a-f7abd2cc-c7e8-4147-a898-77afaf85bc6a#ref=rss",
        "subtitle": "In Polen sorgt der Fall einer 14-Jährigen für Aufsehen, der ein Schwangerschaftsabbruch lange verweigert wurde. Nun schaltet sich auch der Gesundheitsminister des Landes ein: »Wir sind entsetzt.«",
        "content": "Wegen seiner restriktiven Abtreibungsgesetze steht  international ohnehin schon massiv in der Kritik. Die jüngsten Meldungen aus dem Land dürften das nur noch befeuern: Eine 14-Jährige wurde in mehreren Kliniken zurückgewiesen, in denen sie sich um einen  bemüht hatte. Die Jugendliche ist geistig behindert und wurde der Frauenrechtsgruppe Federa zufolge nach einer Vergewaltigung durch ihren Onkel schwanger.Nun hat sich auch Polens Gesundheitsminister Adam Niedzielski eingeschaltet: »Wir sind entsetzt über diesen Fall und unsere Reaktion darauf ist eindeutig«, sagte er am Montag vor Journalisten.Frauenrechtsgruppen und die Opposition im Land fordern nun erneut lautstark, die polnischen Abtreibungsgesetze zu lockern. Seit Inkrafttreten eines  sind Abtreibungen in dem Land nur noch dann zulässig, wenn die Schwangerschaft Folge einer Vergewaltigung ist oder das Leben oder die Gesundheit der Frau gefährdet.Durch den Fall der 14-Jährigen wurde jedoch deutlich, dass es Frauen selbst in solchen Fällen schwer gemacht werden kann, eine Abtreibung ausführen zu lassen.Der Frauenrechtsgruppe Federa zufolge war sich die Jugendliche ihrer Schwangerschaft nicht bewusst. Ihre Tante erfuhr jedoch von der sexuellen Misshandlung durch den Onkel und bemühte sich um eine Abtreibung. Ärzte an mehreren Krankenhäusern im Osten Polens verweigerten den Eingriff jedoch. Sie beriefen sich dabei auf eine Gewissensklausel, auf deren Grundlage Ärzte eine Abtreibung ablehnen können, falls dies ihren religiösen Überzeugungen widerspricht.Erst nachdem Federa sich für das Mädchen eingesetzt hatte, wurde eine Abtreibung in einem Krankenhaus in  ausgeführt. Mehrere Oppositionsvertreter forderten nach Bekanntwerden des Falls eine Änderung des Abtreibungsgesetzes. Die Gewissensklausel sei »barbarisch und unmenschlich« und müsse abgeschafft werden, sagte Katarzyna Kotula von der linksliberalen Partei Wiosna. Mitte-Links-Politikerin Barbara Nowacka von der Bürgerkoalition kündigte einen Gesetzentwurf der Opposition zur Abschaffung der Gewissensklausel im Sejm an.Polens Oberstes Gericht hatte mit Unterstützung der nationalkonservativen Regierung im Oktober 2020 auch die Abtreibung schwer fehlgebildeter Föten für verfassungswidrig erklärt und damit den Weg für eine Verschärfung des auch zuvor schon sehr restriktiven Abtreibungsrechts freigemacht.Demonstration von Gegnern der restriktiven Abtreibungspolitik in Polen (im Juni in Warschau)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675146612.0628273,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Joe Biden sagt Nein zu F-16-Jets, Lula will mit China vermitteln",
        "date_raw": "Tue, 31 Jan 2023 03:45:33 +0100",
        "date": "2023-01-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-joe-biden-sagt-nein-zu-f-16-jets-lula-will-mit-china-vermitteln-a-a534d40c-f28c-4e82-a344-ed2ccefce28f#ref=rss",
        "subtitle": "US-Präsident Biden bremst in der Kampfjetdebatte. Emmanuel Macron schließt dagegen vorerst nichts aus. Und: Brasiliens Staatschef Lula bringt sich als Vermittler ins Spiel. Die jüngsten Entwicklungen.",
        "content": "Die  lässt nicht locker, jeden Tag werden die Rufe aus  nach Kampfflugzeugen aus dem Westen lauter. Nun versucht , die Debatte über Sinn und Unsinn möglicher Lieferungen solcher Jets zu bremsen. Auf die Frage einer Reporterin, ob die  der Ukraine F-16-Kampfflugzeuge zur Verfügung stellen würden, antwortete der US-Präsident am Montag in Washington: »Nein.«Zuletzt hatte Bidens stellvertretender Nationaler Sicherheitsberater Jon Finer die Lieferung von Kampfflugzeugen zumindest nicht kategorisch ausgeschlossen. Man werde das »sehr sorgfältig diskutieren«, sagte Finer vergangene Woche in einem Interview.Bundeskanzler  () hatte die Forderungen nach Kampfflugzeugen auf seiner -Reise erneut zurückgewiesen. In Santiago de  warnte er vor einem »Überbietungswettbewerb« in der Frage von Waffenlieferungen.Anders als Biden und Scholz wollte Frankreichs Präsident  die Lieferung von Kampfflugzeugen an die Ukraine nicht grundsätzlich ausschließen. »Prinzipiell ist nichts verboten«, sagte er am Montag in Den Haag auf die Frage, ob  möglicherweise Kampfflugzeuge an die Ukraine liefern werde.Macron stellte allerdings Bedingungen auf, anhand derer die ukrainischen Anfragen von Fall zu Fall geprüft würden: Zunächst müsse Kiew eine »offizielle Anfrage« stellen. Außerdem dürften die Waffen nicht eskalierend wirken und keinen russischen Boden berühren, sondern lediglich zur Abwehr benutzt werden. Auch dürfe die französische Armee durch Waffenlieferungen nicht geschwächt werden.Der ukrainische Präsident  und andere Regierungsvertreter hatten in den vergangenen Tagen immer wieder eine Ausweitung der westlichen Waffenlieferungen gefordert und dabei auch Kampfflugzeuge genannt.In seiner abendlichen Videoansprache bekräftigte Selenskyj am Montagabend die Notwendigkeit eines vollständigen Sieges seines Landes. »Der russische Terror muss überall und in jeder Hinsicht verlieren: sowohl auf dem Schlachtfeld als auch insofern, dass in unserem Land keine einzige Ruine übrig bleibt«, sagte Selenskyj. »Damit wir alles wiederaufbauen und beweisen können, dass die Freiheit stärker ist.«Olaf Scholz konnte derweil in Lateinamerika keine neuen militärischen Unterstützer für die Ukraine gewinnen. Die Gesprächspartner des Kanzlers in Chile,  und  betonten, dass sie keine Waffen liefern würden.Der brasilianische Präsident  betonte, dass dies auch für Munition für die von Deutschland in die Ukraine gelieferten Gepard-Flugabwehrpanzer oder die geplanten Leopard-Panzer gelte. Entsprechenden Wünschen aus Deutschland erteilte Lula nach einem Gespräch mit Scholz in Brasília eine klare Absage.»Brasilien hat kein Interesse, die Munition weiterzugeben, damit sie im Krieg zwischen der Ukraine und  benutzt wird«, sagte er in einer gemeinsamen Pressekonferenz. »Brasilien ist ein Land des Friedens. Und deswegen will Brasilien keinerlei Beteiligung an diesem Krieg, auch nicht indirekt.«Deutschland hat 30 Gepard-Flugabwehrpanzer in die Ukraine geliefert und sieben weitere zugesagt. Die Munition dafür ist allerdings knapp. Eine neue Fabrik des Rüstungsunternehmens Rheinmetall für die Herstellung dieser Munition entsteht zwar derzeit im niedersächsischen Unterlüß bei Celle. Die Fertigung soll aber erst im Juni beginnen. Im Juli soll die erste Charge ausgeliefert werden.Bereits im April vergangenen Jahres – kurz nach Kriegsbeginn – hatte Deutschland sich in Brasilien um Gepard-Munition bemüht und auf bis zu 300.000 Schuss gehofft. Jetzt steht fest, dass daraus nichts wird.Lula schlug während des Scholz-Besuches eine Vermittlungsinitiative Brasiliens und Chinas für eine Beendigung des Ukrainekriegs vor. »Es ist notwendig, eine Gruppe von Ländern zu bilden, die stark genug ist und respektiert wird, und sich mit den beiden an einem Verhandlungstisch zusammenzusetzen«, sagte Lula bei der gemeinsamen Pressekonferenz mit dem Kanzler. Er habe bereits mit Scholz und dem französischen Präsidenten Macron über die Initiative gesprochen.Der Linkspolitiker brachte sich selbst als Vermittler ins Spiel, um mit dem ukrainischen Präsidenten Selenskyj oder dem russischen Präsidenten Wladimir Putin zu sprechen – ebenso wie China. »Unsere chinesischen Freunde spielen dabei eine sehr wichtige Rolle«, sagte er. »Es ist Zeit, dass China anpackt.«Erneut kritisierte Lula Selenskyj für seine Haltung im russischen Angriffskrieg gegen die Ukraine. »Ich glaube, Russland hat den klassischen Fehler begangen, in das Territorium eines anderen Landes einzudringen«, sagte er. »Aber ich denke immer noch: ›Wenn einer nicht will, streiten zwei nicht.‹«In der Uno-Vollversammlung gehörten Argentinien, Brasilien und Chile im März vergangenen Jahres zu den insgesamt 141 Ländern, die den russischen Angriffskrieg gegen die Ukraine verurteilten. Der heutige brasilianische Präsident Lula war im Mai 2022 – einige Monate vor seiner Wahl – mit Kritik an Selenskyj aufgefallen.»Dieser Typ ist für den Krieg genauso verantwortlich wie Putin«, sagte Lula dem Magazin »Time«. Es sei unverantwortlich von westlichen führenden Politikern, Selenskyj zu feiern, statt sich auf Verhandlungen hinter verschlossenen Türen zu konzentrieren. »Wir ermutigen diesen Typen – und dann denkt er, er sei das Sahnehäubchen.«Eine F-16 der U.S. Air Force auf dem brasilianischen Luftwaffenstützpunkt in Natal (Archivbild)US-Präsident Joe Biden in BaltimoreSelenskyj mit der dänischen Regierungschefin Mette Frederiksen in MykolajiwScholz und Lula in BrasíliaChinas Präsident Xi Jinping, Russlands Staatschef Wladimir Putin",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675146612.0901537,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Corona in USA: Joe Biden will Notstandsregeln im Mai aufheben",
        "date_raw": "Tue, 31 Jan 2023 04:21:23 +0100",
        "date": "2023-01-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/corona-in-usa-joe-biden-will-notstandsregeln-im-mai-aufheben-a-322fd75c-fde3-4643-b2ef-537413b02bd5#ref=rss",
        "subtitle": "Seit rund drei Jahren gilt in den USA der Corona-Notstand. Damit konnte Washington das Krisenmanagement der Bundesstaaten koordinieren. Nun sollen die Regelungen geordnet auslaufen, um Chaos zu verhindern.",
        "content": "US-Präsident  will im Mai weitreichende-Notstandsregelungen aufheben. Sie waren im Jahr 2020 vom damaligen US-Präsidenten  als Reaktion auf die Pandemie eingeführt und von Biden mehrfach verlängert worden.Die Regierung informierte den US-Kongress am Montag in  darüber, dass Biden sowohl die nationale Notlage als auch den Notstand für die öffentliche Gesundheit ein letztes Mal kurzzeitig verlängern und dann zum 11. Mai beenden werde.Die Notstandsregelungen ermöglichen es der US-Regierung etwa, den Bundesstaaten für den Gesundheitsschutz der Bevölkerung zusätzliche Mittel zur Verfügung zu stellen und das Krisenmanagement zu koordinieren. Mit der Aufhebung der Notstandsregelungen gibt die US-Regierung ihre Befugnisse zurück; auch die meisten Hilfszahlungen enden dann. Die Zeit bis Mai solle nun für einen geordneten Übergang genutzt werden.»Ein abruptes Ende der Notstandserklärungen würde zu einem weitreichenden Chaos und Unsicherheit im gesamten Gesundheitssystem führen – für die Bundesstaaten, für Krankenhäuser und Arztpraxen und, was am wichtigsten ist, für Millionen von Amerikanern«, hieß es zur Begründung.Die Regierung reagiert damit auf zwei dem Repräsentantenhaus vorliegende Gesetzentwürfe, die von Republikanern eingebracht wurden. Sie fordern, dass die Notstandsregelungen sofort enden, unter anderem weil sie den Staat viel Geld kosten.Biden bei der Corona-Impfung (im März 2022)",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675146612.1162713,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bolsonaro beantragt Touristenvisum in den USA",
        "date_raw": "Mon, 30 Jan 2023 22:52:46 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/bolsonaro-beantragt-touristenvisum-in-den-usa-a-5b9b7be3-3b9b-406e-a412-ea11f63730e5#ref=rss",
        "subtitle": "Nach seiner Wahlschlappe hatte sich Brasiliens Ex-Präsident Bolsonaro nach Florida abgesetzt. US-Politiker würden den Rechtsextremen gern loswerden. Der aber will vorerst in den Vereinigten Staaten bleiben – als Tourist.",
        "content": "Der ehemalige brasilianische Präsident  hat in den  ein sechsmonatiges Touristenvisum beantragt. Dies teilte sein Rechtsanwalt Felipe Alexandre mit. Bolsonaro werde in den Vereinigten Staaten bleiben, solange das Antragsverfahren laufe. »Er möchte sich eine Auszeit nehmen, seinen Kopf freibekommen und es genießen, ein paar Monate lang ein Tourist in den USA zu sein«, teilte Alexandre gegenüber der Nachrichtenagentur  mit.Danach werde Bolsonaro über das weitere Vorgehen entscheiden. Das US-Außenministerium lehnte unter Verweis auf den Datenschutz eine Auskunft ab. Zuerst hatte die »Financial Times« darüber berichtet, dass Bolsonaro ein Touristenvisum beantragt habe.Bolsonaro war zwei Tage vor dem Ende seiner Amtszeit am 1. Januar in die USA geflogen, in den Bundesstaat . Der rechtsextreme Politiker hatte die Präsidentschaftswahl gegen den Linken  verloren. An der Amtseinsetzung seines Nachfolgers Lula nahm Bolsonaro entgegen der Tradition nicht teil. Am 8. Januar stürmten hunderte Bolsonaro-Anhänger in Brasília den Präsidentenpalast, das Kongressgebäude und den Sitz des Obersten Gerichts. Das Oberste Gericht will ermitteln, ob Bolsonaro zu den demokratiefeindlichen Protesten angestiftet hat, was er bisher bestreitet.US-Politiker forderten Präsident  wegen der Ausschreitungen in Brasília auf, Bolsonaro sein Visum zu entziehen. Bolsonaro soll sich mit einem Diplomatenvisum in Florida aufhalten, das jedoch am Dienstag abläuft.Jair Bolsonaro",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675146612.1429563,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Peschawar: Immer mehr Tote nach Explosion in Moschee gemeldet",
        "date_raw": "Mon, 30 Jan 2023 21:36:12 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/peschawar-immer-mehr-tote-nach-explosion-in-moschee-gemeldet-a-59b44a14-9a06-4ffc-8de5-d902abb19550#ref=rss",
        "subtitle": "Bei der Explosion in einer Moschee im pakistanischen Peschawar gab es offenbar mehr Opfer als zunächst bekannt. Inzwischen ist von etwa 60 Toten die Rede. Uno-Generalsekretär Guterres spricht von einem Selbstmordanschlag.",
        "content": "Nach dem mutmaßlichen Selbstmordanschlag in Peschawar steigt die Zahl der gemeldeten Opfer immer weiter an. Bei der Explosion in einer Moschee innerhalb des Polizeipräsidiums der pakistanischen Stadt sind am Montag Berichten zufolge etwa 60 Menschen getötet worden. Die Nachrichtenagentur AFP berichtet von 61 Menschen, die Agenturen AP und  jeweils von 59 Todesopfern. Unter den Toten sollen sich viele Polizisten befinden. Mehr als 150 weitere Menschen seien verletzt worden, teilten Krankenhaus- und Behördenvertreter in der nordwestlichen Stadt nahe der afghanischen Grenze am Montag mit. Laut AP und Reuters handelte es sich um einen Selbstmordanschlag. Zunächst bekannte sich jedoch keine Gruppe zu der Tat.Die Explosion ereignete sich während des Nachmittagsgebets in der Moschee, nach Angaben der Polizei in der zweiten Reihe der Gläubigen. Ein AFP-Journalist berichtete von Einsatzkräften, die Tote in einen Rettungswagen trugen. Demnach waren das Dach und die Wände der Moschee teilweise eingestürzt.Laut dem Polizeichef von Peschawar, Muhammad Ijaz Khans, nehmen normalerweise zwischen 300 und 400 Beamte an den Gebeten in der Moschee teil. Die Opferzahl könnte daher noch weiter steigen. Das Polizeipräsidium von Peschawar ist einer der am stärksten gesicherten Orte der Millionenstadt. In dem Gebäude sind auch Büros des Geheimdienstes und der Anti-Terror-Einsatzkräfte untergebracht.Nach der Explosion wurden die Sicherheitskräfte in ganz Pakistan in höchste Alarmbereitschaft versetzt. Kontrollpunkte wurden verstärkt, zusätzliche Sicherheitskräfte mobilisiert. In der Hauptstadt Islamabad wurden Scharfschützen auf den Dächern und an den Zugangsstraßen zur Stadt postiert. »Terroristen wollen Angst verbreiten, indem sie jene zum Ziel nehmen, die Pakistan verteidigen«, sagte Premierminister .US-Außenminister , der derzeit den Nahen Osten besucht, drückte den Opfern sein Mitgefühl aus und bezeichnete den Vorfall in Peschawar als »entsetzlichen Anschlag«. Uno-Generalsekretär  verurteilte den »Selbstmordanschlag« einem Sprecher zufolge »aufs Schärfste«. »Es ist besonders abscheulich, dass ein solcher Angriff in einem Gotteshaus stattfand.«Der Polizist Shahid Ali, der den Vorfall überlebte, berichtete, dass es nur Sekunden nach Beginn des Gebets durch den Imam zu der Explosion gekommen sei. »Ich sah schwarzen Rauch aufsteigen und rannte um mein Leben«, sagte der 47-Jährige der AFP. »Ich höre immer noch die Schreie der Menschen, Leute riefen um Hilfe.«In den vergangenen Monaten hatte es in Peschawar wiederholt Angriffe insbesondere auf Sicherheitskräfte gegeben. Im März 2022 hatte ein Selbstmordattentäter der Dschihadistenmiliz »Islamischer Staat« (IS) einen Anschlag auf eine Moschee der schiitischen Minderheit in Peschawar verübt, bei dem 64 Menschen getötet worden waren. Es war der verheerendste Anschlag in Pakistan seit 2018.Auch der pakistanische Zweig der radikalislamischen , der unter dem Namen Tehreek-e-Taliban Pakistan (TTP) firmiert, ist in der Region aktiv. Die radikal-sunnitische Gruppierung ist nicht mit der Taliban-Regierung in  verbunden, beide haben aber gemeinsame Wurzeln.In Peschawar hatten TTP-Kämpfer im Jahr 2014 ein Massaker verübt: Sie überfielen eine Schule auf der Suche nach Kindern von Armeeangehörigen und töteten fast 150 Menschen, die meisten waren Schüler. In den Jahren danach hatte sich die Sicherheitslage in Peschawar zunächst erheblich verbessert.Die 2007 gegründete TTP war nach der Machtübernahme der Taliban in Afghanistan wiedererstarkt. Im vergangenen Jahr bekannte sie sich zu mehreren Anschlägen in Pakistan, die sich vor allem gegen Sicherheitskräfte richteten. Eine monatelange Feuerpause zwischen TTP und pakistanischer Regierung war im November ausgelaufen.Sicherheitsleute und Rettungskräfte suchen nach Leichen nach der Explosion in einer Moschee in Peschawar",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675146612.1723628,
        "language": "DE",
        "source": "Spiegel"
    }
]
