[
    {
        "title": "Großbritannien: Polizei rügt Familie von Regierungschef Rishi Sunak beim Gassigehen",
        "date_raw": "Tue, 14 Mar 2023 21:59:43 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/london-britische-polizei-ruegt-familie-von-regierungschef-rishi-sunak-beim-gassigehen-a-969f4827-3a36-4c7f-883c-961a220edc66#ref=rss",
        "subtitle": "Rishi Sunak und seine Familie sind dabei gefilmt worden, wie sie ihren Labrador im Londoner Hyde Park frei herumlaufen ließen – obwohl das dort verboten ist. Ein Polizist erinnerte an die Regeln.",
        "content": "Der britische Premierminister  hat erneut Ärger mit der Polizei bekommen – diesmal wegen seines Hundes. Sunak und seine Familie wurden gefilmt, als sie mit ihrem Labrador Nova im Londoner Hyde Park spazieren gingen, wo Schilder deutlich darauf hinweisen, dass alle Hunde an der Leine geführt werden müssen.In dem auf  geposteten Clip ist Nova zu sehen, wie sie frei herumläuft, was die Polizei zu einer Rüge veranlasste. »Ein Beamter, der zu diesem Zeitpunkt anwesend war, sprach mit einer Frau und erinnerte sie an die Regeln«, heißt es in einer Mitteilung der Polizei vom Dienstag, die sich offenbar auf Sunaks Frau Akshata Murty bezieht. »Der Hund wurde wieder an die Leine genommen«.Sunaks Sprecher kommentierte den Vorfall zunächst nicht. Der schwerreiche Premierminister versuchte sich in der Vergangenheit bereits mehrfach gegen den Eindruck zu wehren, er habe die Bodenhaftung verloren.Obwohl er ein besseres Image als sein Vorgänger  hat, zieht Sunak immer wieder die Aufmerksamkeit der Polizei auf sich. In seiner Zeit als Johnsons Finanzminister wurde er zu einer Geldstrafe verurteilt, weil er im Juni 2020 eine Party in der Downing Street gefeiert hatte, die gegen die Coronaregeln der Regierung verstieß.Im Januar nahm Sunak selbst ein Video auf, während er ohne Sicherheitsgurt in einem fahrenden Auto saß und kassierte dafür eine weitere Geldstrafe. Sunak entschuldigte sich damals für eine »Fehleinschätzung«.Rishi Sunak",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678891509.8744218,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Taiwan-Verbündeter Honduras strebt Beziehungen mit Peking an",
        "date_raw": "Wed, 15 Mar 2023 10:26:59 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/honduras-strebt-beziehungen-mit-china-an-taiwan-warnt-a-dfe25054-40a1-4a82-954f-81d7fc1767e4#ref=rss",
        "subtitle": "Nur 14 Länder erkennen Taiwan offiziell an – bald könnte es eins weniger sein: Honduras möchte diplomatische Beziehungen zu Peking aufbauen. Taipeh sieht darin eine »Falle Chinas«.",
        "content": "Das international nur von einer Handvoll Staaten offiziell anerkannte Taiwan droht einen Verbündeten in Mittelamerika zu verlieren. Wie die Präsidentin von Honduras, Xiomara Castro, mitteilte, wolle ihr Land diplomatische Beziehungen zu China aufnehmen. Dies würde ein Ende der Unterstützung Taiwans bedeuten.Sie habe Außenminister Eduardo Reina beauftragt, den Prozess zu leiten, sagte Castro. Weltweit gibt es nur 14 Länder, die die demokratische Inselrepublik Taiwan diplomatisch anerkennen – darunter kleine Pazifikländer, Karibikinseln, Staaten in Mittelamerika und der Vatikan. Taiwan hat seit 1949 eine unabhängige Regierung, China betrachtet die Insel als Teil seines Territoriums und lehnt jede Form offizieller diplomatischer Kontakte zwischen Taiwan und anderen Ländern ab.Peking hat seit einigen Jahren eine Kampagne intensiviert, Taiwan international zu isolieren. Erfolge hatte Peking dabei vor allem in Mittelamerika. Dort haben Panama, die Dominikanische Republik, El Salvador und Nicaragua mit Taiwan gebrochen und diplomatische Beziehungen zu China aufgenommen. Chinas Außenministerium teilte mit, man heiße Honduras’ Ankündigung willkommen. Pekings Botschafter in Mexiko, Zhang Run, gratulierte Honduras zu einer »korrekten Entscheidung«.Das taiwanische Außenministerium forderte Honduras nun in einer Erklärung auf, nicht ebenfalls »in die Falle Chinas zu tappen« und eine falsche Entscheidung zu treffen, die der langfristigen Freundschaft mit Taiwan schaden könnte.Taiwan habe Honduras wiederholt darauf hingewiesen, dass Chinas Ziel darin bestehe, Taiwans Rückhalt in der internationalen Gemeinschaft zu verringern, und nicht darin, das Wohlergehen des honduranischen Volkes durch Zusammenarbeit zu verbessern.Honduras’ linke Präsidentin Castro hatte eine größere Distanz zu Taiwan und die Aufnahme diplomatischer Beziehungen laut der Nachrichtenagentur Reuters bereits in ihrem Wahlkampf ins Spiel gebracht. Im Januar 2022 sagte sie jedoch, sie hoffe, auch die Verbindungen mit Taiwan aufrechtzuerhalten. Honduras hatte zuletzt Verhandlungen mit China über den Bau eines neuen Wasserkraftwerks aufgenommen.Der honduranische Oppositionspolitiker Tomas Zambrano sagte, dass die Entscheidung der Regierung auch die Beziehungen des Landes zu den USA beeinflussen könnten. Die USA unterhalten formal keine diplomatischen Beziehungen mit Taiwan, ist international aber Taipehs wichtigster Sicherheitsgarant und Waffenlieferant. Die Unterstützung Washingtons für Taiwan sorgt bereits seit Längerem .Flagge von Honduras im diplomatischen Viertel von Taipeh",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678891509.9510975,
        "language": "DE",
        "source": "Spiegel"
    }
]
