[
    {
        "title": "Stefania Zambelli: Mehr als 170.000 Euro bei italienischer EU-Abgeordneter beschlagnahmt",
        "date_raw": "Mon, 27 Feb 2023 14:52:23 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/stefania-zambelli-mehr-als-170-000-euro-bei-italienischer-eu-abgeordneter-beschlagnahmt-a-aa01f05c-8ce2-40cf-b361-1fff8c3695c5#ref=rss",
        "subtitle": "Sie sollen sich Gehalt und Luxusautos erschwindelt haben: In Mailand haben Ermittler Vermögen einer EU-Abgeordneten und einiger Mitarbeiter sichergestellt. Ein Verdächtiger soll eng mit der Parlamentarierin verwandt sein.",
        "content": "Bei der italienischen EU-Abgeordneten Stefania Zambelli und vier ihrer Assistenten sind wegen möglichen Betrugs mehr als 170.000 Euro beschlagnahmt worden. Das  die Europäische Staatsanwaltschaft (Eppo) mit.Es geht um das Erschwindeln von Gehältern: Die Mitarbeitenden der Abgeordneten sollen die Tätigkeiten, für die sie eingestellt wurden, demnach nicht oder nur teilweise erledigt haben. Außerdem wird ihnen vorgeworfen, sie hätten mit ihren Angaben zur Qualifikation für den Job das Europäische Parlament belogen.Die Eppo-Außenstelle in Mailand hatte in der Sache mit der italienischen Polizei kooperiert. Besonders brisant ist, dass Zambelli mit mindestens einem der Mitarbeiter eng verwandt sein soll.Den Ermittlungen zufolge profitierte sie auch von den Beträgen, die das Europaparlament an ihre Angestellten überwies. Teil der Vermögenswerte, die die italienische Polizei beschlagnahmte, waren unter anderem Luxusautos.Das EU-Parlament in Straßburg",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677520810.0147521,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Brexit: Einigung zwischen EU und Großbritannien im Nordirland-Streit erzielt",
        "date_raw": "Mon, 27 Feb 2023 15:37:06 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/brexit-eu-und-grossbritannien-einigen-sich-im-nordirland-streit-a-6db62388-a26c-4ec7-88e1-80a339839362#ref=rss",
        "subtitle": "Es war eine der umstrittensten Fragen beim Brexit: wie umgehen mit Nordirland? Nun haben EU und britische Regierung den Punkt nach jahrelangem Streit geklärt.",
        "content": "Wie sollen die Zoll- und Grenzregelungen für  nach dem Brexit aussehen? Darüber herrschte zwischen  und der Europäischen Union (EU) auch nach dem Austritt des Landes aus der EU Zwist. Nun gibt es nach jahrelangem Streit eine Einigung.Der britische Premierminister  hat die Einigung mit der EU über Brexit-Sonderregeln für Nordirland als »Beginn eines neuen Kapitels« der Beziehungen bezeichnet. Die Verhandlungen seien nicht immer einfach gewesen, doch seien Großbritannien und die EU Verbündete, Handelspartner und Freunde, sagte der konservative Politiker am Montag bei einer Pressekonferenz mit Kommissionspräsidentin . Auch die Deutsche sprach von einem »neuen Kapitel«.Der Status Nordirlands ist im Nordirland-Protokoll geregelt, einem Zusatz zum eigentlichen Brexit-Vertrag von 2020. Das Protokoll regelt den Warenverkehr zwischen der britischen Provinz Nordirland und dem EU-Mitglied . Hintergrund ist, auf der irischen Insel keine harte Grenze an Land mit entsprechenden Kontrollen entstehen zu lassen. Das, so die Befürchtung, könnten den jahrzehntelangen Nordirlandkonflikt wieder aufflammen lassen.Die eigentliche Zollgrenze wurde deshalb in die Irische See verlegt. Nordirland blieb so Teil des EU-Binnenmarkts, musste deshalb aber auch einige EU-Regeln einhalten, obwohl es mit Inkrafttreten des Brexits gar nicht mehr zur EU gehörte. Die Kontrollen auf See ließen zudem Schwierigkeiten im innerbritischen Handel entstehen. Das schürte in  und vor allem bei probritischen Gruppen in Nordirland die Befürchtung, dass die britische Provinz faktisch vom Rest des Vereinigten Königreichs abgetrennt werden könnte.Offen ist, ob die Einigung dazu beiträgt, die politische Blockade in Nordirland zu beenden (mehr dazu lesen Sie ). Zudem könnte Sunak wegen der Einigung Ungemach mit Teilen seiner Partei drohen.EU-Kommissionschefin von der Leyen und Premier Sunak",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677520810.0832005,
        "language": "DE",
        "source": "Spiegel"
    }
]
