[
    {
        "title": "Iran: Lars Klingbeil (SPD) fordert Aufnahme iranischer Revolutionsgarde auf EU-Terrorliste",
        "date_raw": "Sun, 12 Mar 2023 07:17:49 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-lars-klingbeil-fordert-aufnahme-iranischer-revolutionsgarde-auf-eu-terrorliste-a-eb5641e3-0663-4aa8-81bc-574fa56f20ff#ref=rss",
        "subtitle": "Der SPD-Chef kritisiert die Verurteilung einer jungen iranischen Studentin scharf. Er fordert Konsequenzen für Teheran: Wer das eigene Herrschaftssystem mit Gewalt gegen die Zivilgesellschaft stütze, begehe Terror.",
        "content": "-Parteichef  hat wegen des Vorgehens der iranischen Staatsführung gegen die Proteste im Land politische Konsequenzen für die Staatsführung in  gefordert. »Die iranische Revolutionsgarde muss auf die EU-Terrorliste«, sagte er der Funke-Mediengruppe. »Wer das eigene Herrschaftssystem nur mit brutalster Gewalt gegen die Zivilgesellschaft versucht zu stützen, der begeht Terror.«Der SPD-Chef übte scharfe Kritik an der Verurteilung der jungen Iranerin Samaneh Asghari zu 18 Jahren und drei Monaten Haft und forderte nach Angaben der Funke-Medien auch in einem Protestbrief an den iranischen Botschafter in  die sofortige Freilassung der Studentin.Die Vorwürfe gegen die junge Frau seien »haltlos«, sagte Klingbeil. Samaneh Asghari sei festgenommen worden, weil sie unter anderem als Frau ohne Kopftuch in der Öffentlichkeit provoziert haben soll. Dabei forderten die mutigen Frauen in , die seit Monaten protestieren, nichts weiter als Gleichberechtigung, ein selbstbestimmtes Leben und politische Freiheiten.Klingbeil sagte, er sei zutiefst erschüttert über das Urteil gegen Samaneh Asghari, für die er im Januar eine politische Patenschaft übernommen hatte. Immer mehr deutsche Politikerinnen und Politiker hatten zuletzt solche Patenschaften für inhaftierte Menschen in Iran übernommen – etwa Bundestagsvizepräsidentin Katrin Göring-Eckardt (Grüne) und Grünenchefin .Die Proteste in Iran waren durch den Tod der 22-jährigen  in Polizeigewahrsam ausgelöst worden. Sie war im September vergangenen Jahres von der Sittenpolizei festgenommen worden, weil sie ihr Kopftuch nicht ordnungsgemäß getragen haben soll. Aktivisten erheben den Vorwurf, dass Amini von der Polizei misshandelt wurde.Die Revolutionswächter (auch Revolutionsgarden genannt) sind Irans Elitestreitkräfte, die die islamische Staatsideologie schützen und vor allem einen Putsch verhindern sollen. Vielen gelten sie als . In den vergangenen Jahrzehnten sind sie auch zu einer Wirtschaftsmacht in dem Staat aufgestiegen. Bereits im Januar war darüber diskutiert worden, ob die EU sie auf  soll.SPD-Chef Lars Klingbeil",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678635008.8624766,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Soldaten töten drei palästinensische Angreifer",
        "date_raw": "Sun, 12 Mar 2023 10:48:00 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/soldaten-toeten-drei-palaestinensische-angreifer-a-4d415577-3ff4-48e9-ae52-9c2a48d1396a#ref=rss",
        "subtitle": "Drei mit Sturmgewehren bewaffnete Palästinenser haben laut israelischer Armee einen ihrer Militärposten im Westjordanland beschossen. Daraufhin erwiderten die Soldaten das Feuer, nur einer der Angreifer überlebte.",
        "content": "Israelische Soldaten haben im besetzten  nach Armeeangaben drei palästinensische Angreifer erschossen. Wie die Armee am Sonntag mitteilte, hatten bewaffnete Männer zuvor auf israelische Soldaten an einem Militärposten in der Nähe der Dschit-Kreuzung westlich von Nablus im Norden des Westjordanlands geschossen. Die Soldaten hätten mit scharfer Munition zurückgeschossen.Drei Bewaffnete seien während des Schusswechsels »neutralisiert« worden, erklärte die Armee. Ein weiterer Bewaffneter habe sich gestellt und sei festgenommen worden. Soldaten seien nicht verletzt worden. Sie hätten zudem drei M16-Gewehre und eine Pistole beschlagnahmt, die von den Palästinensern benutzt worden seien.Die Al-Aqsa-Märtyrerbrigaden reklamierten den Angriff am Sonntag für sich. Der bewaffnete Ableger der -Partei von Palästinenserpräsident  bezeichnete die getöteten Männer als seine Mitglieder. Das palästinensische Gesundheitsministerium bestätigte, dass die Männer durch israelisches Feuer in der Nähe der Stadt Nablus getötet worden sind. Es handelte sich um drei Männer im Alter von 18 bis 24 Jahren, teilte die Behörde weiter mit.Im Nahostkonflikt eskaliert seit Wochen die Gewalt, vor allem im Westjordanland, wo die israelische Armee verstärkt gegen militante Palästinenser vorgeht. Am Freitag waren im Westjordanland zwei Palästinenser getötet worden. Israelische Soldaten erschossen einen 16-Jährigen, der nach Armeeangaben einen Brandsatz auf Soldaten geworfen hatte, und ein israelischer Siedler erschoss in einer Siedlung einen 21-jährigen Palästinenser, der den Angaben zufolge mit Messern und Sprengsätzen bewaffnet war.Am Donnerstag hatte ein Mitglied des bewaffneten Arms der radikalislamischen Hamas vor einem Café in  drei Israelis , bevor er selbst erschossen wurde. Kurz zuvor waren drei Palästinenser bei einem israelischen Armeeeinsatz im Westjordanland getötet worden. Mehrere militante Palästinensergruppen hatten nach einem israelischen Armeeeinsatz mit sechs Toten am Dienstag zu Racheakten aufgerufen.Seit Jahresbeginn wurden im Konflikt zwischen Israelis und Palästinensern schon 81 Palästinenser getötet, unter ihnen Militante, aber auch Zivilisten und Kinder. Auf israelischer Seite starben zwölf Zivilisten, unter ihnen drei Kinder, ein Polizist und eine Ukrainerin.Der Angriff ereignete sich westlich von NablusEine Blutlache in der Nähe des attackierten Militärpostens in der Nähe der Dschit-Kreuzung",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678635008.91337,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Südkorea streitet über freie U-Bahn-Fahrten für Senioren",
        "date_raw": "Sun, 12 Mar 2023 11:37:14 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/suedkorea-streitet-ueber-freie-u-bahn-fahrten-fuer-senioren-a-a2266466-bc48-407b-a263-3dc04ac21d4f#ref=rss",
        "subtitle": "Menschen über 65 dürfen bisher in Südkorea gratis U-Bahn fahren. Doch weil die Gesellschaft altert, wird das Modell zu teuer – ein Problem auch für die Rentner, die noch weiterhin jobben müssen.",
        "content": "Gratis U-Bahn fahren – und dabei auch noch den Job erledigen: So wie viele andere Senioren, transportiert Park Gyung-sun Blumen, Dokumente und Pakete quer durch Seoul, der Hauptstadt von Südkorea. Er verdient sich dadurch etwas zu seiner Rente dazu.Der 71-Jährige fährt U-Bahn, die er – wie alle Menschen über 65 in Südkorea – kostenlos nutzen darf. Doch das könnte sich bald ändern. Für die Städte ist die Sozialleistung teuer, weil es immer mehr Ältere gibt.Viele Seniorinnen und Senioren sind aber auf den Job bei Kurierdiensten angewiesen.Die U-Bahn in Seoul macht jedes Jahr hohe Verluste. Neben steigender Betriebskosten liegt das auch an den kostenlosen Fahrten für die Seniorinnen und Senioren. Die Anzahl der Passagiere, die nicht zahlen, ist seit der Einführung im Jahr 1984 extrem gestiegen.Die politische Diskussion dreht sich längst nicht mehr nur um die Gratis-U-Bahn-Tickets für Senioren. Die südkoreanische Regierung steht auch vor der Herausforderung, trotz des demografischen Wandels ein wichtiger Industriestandort in Asien zu bleiben.Bereits 18,4 Prozent der Menschen in Südkorea sind heute über 65 Jahre alt. Die Vereinten Nationen schätzen, dass sich dieser Anteil bis 2050 mehr als verdoppeln könnte.Die Lebenserwartung der Menschen steigt, gleichzeitig hat Südkorea eine der niedrigsten Geburtenraten der Welt. Im vergangenen Jahr hat das Land sein eigenes Rekordtief sogar noch einmal unterboten: Durchschnittlich erwartet eine Frau hier nur noch 0,78 Kinder. Um eine stabile Bevölkerung zu halten, braucht ein Land eine Geburtenrate von 2,1 – ohne Zuwanderung. Inzwischen verzeichnet das Land sogar mehr Sterbefälle als Geburten.Für viele jüngere Menschen in Südkorea ist es offenbar nicht mehr attraktiv, Kinder zu bekommen. Während die Kosten für Wohnen, Bildung und das Leben insgesamt steigen, bleiben die Löhne gleich. Weitere Gründe sind laut Expertinnen: Die Arbeitskultur ist extrem anspruchsvoll, und zudem haben vor allem junge Frauen ihre Einstellung zur Ehe geändert, Geschlechtergerechtigkeit spielt für sie nun eine größere Rolle.Die Stadt Seoul will nun mit der Zivilgesellschaft, der Nationalversammlung und der Regierung beraten, wie die Problematik der Freifahrten gelöst werden kann. Alle Möglichkeiten seien offen, so Bürgermeister Oh Se-hoon.Ein Vorschlag: Das Mindestalter fürs Gratisfahren soll von 65 auf 70 Jahre angehoben werden. Gyung-sun, mit seinen 71 Jahren, würde auch dann noch kostenlos U-Bahn fahren und als Kurier arbeiten können. Doch für viele andere Senioren würde es bedeuten, dass sie sich in Zukunft neue Jobs suchen müssen – nur einer von vielen Einschnitten, die auf die überalternde Gesellschaft in Südkorea zukommen.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678635008.9376702,
        "language": "DE",
        "source": "Spiegel"
    }
]
