[
    {
        "title": "Kanada: Abgeschossenes Flugobjekt hatte zylindrische Form",
        "date_raw": "Sun, 12 Feb 2023 07:08:39 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kanada-abgeschossenes-flugobjekt-hatte-zylindrische-form-a-8134d1f8-6259-46d3-b1bc-0de4446380fc#ref=rss",
        "subtitle": "Es war innerhalb von zwei Tagen das zweite Objekt im Luftraum über Nordamerika, das von US-Kampfjets abgeschossen wurde. Nun gibt es erste Angaben der kanadischen Regierung, wie der Flugkörper aussah.",
        "content": "Das über dem Norden  hat nach Angaben der kanadischen Regierung eine »zylindrische Form« gehabt. Es sei in einer Höhe von zwölf Kilometern unterwegs gewesen, sagte die kanadische Verteidigungsministerin Anita Anand am Samstagabend in einer Pressekonferenz. Nach ersten Erkenntnissen war es demnach kleiner als der mutmaßliche chinesische Spionageballon, der vor einer Woche von der US-Luftwaffe vor der Küste des Bundesstaats North Carolina vom Himmel geholt worden war. Das in einer Höhe von gut 12.000 Metern fliegende Objekt sei unrechtmäßig in den kanadischen Luftraum eingedrungen und habe eine Bedrohung für die Sicherheit des zivilen Luftverkehrs dargestellt.Kanadische Soldaten sollen nun »die Trümmer des Objekts bergen und untersuchen«, teilte der kanadische Premierminister Justin Trudeau mit. Er habe vor dem Einsatz zum Abschuss des Objekts durch einen F-22-Kampfjet der US-Luftwaffe mit US-Präsident Joe Biden gesprochen. Gleichzeitig beriet sich Verteidigungsministerin Anand nach eigenen Angaben mit ihrem US-Amtskollegen Lloyd Austin. Beide bekräftigten, »dass wir unsere Souveränität immer gemeinsam verteidigen werden«, schrieb sie auf Twitter.Erst am Freitag hatte das US-Militär . Der Einsatz zur Bergung der Überreste dieses Objekts dauerte am Samstag noch an. Wie das Nordkommando der US-Streitkräfte mitteilte, wurde der Einsatz, der auf Meereis stattfindet, durch Kälte, Schnee und die Dunkelheit im nördlichsten US-Bundesstaat behindert. Das Pentagon konnte daher bisher keine Einzelheiten über das Objekt, »einschließlich seiner Fähigkeiten, seines Zwecks oder seiner Herkunft« nennen.In beiden Fällen war zunächst unklar, was die Herkunft und die Missionen der Objekte waren. Beide wurden in ähnlicher Höhe vom Himmel geholt. Die Vorfälle erinnern an den Abschuss des chinesischen Ballons in der vergangenen Woche. Sein tagelanger Flug über die USA hatte zu einem Eklat zwischen Washington und Peking geführt. Ein US-Kampfjet , als dieser sich nicht mehr über dem Festland befand. Auch in diesem Fall dauern die Bergung und Untersuchung der Trümmerteile weiter an. Die USA erhoffen sich davon weitere Erkenntnisse über das chinesische Vorgehen.Am Mittwoch hatte Washington erklärt, der abgeschossene Ballon habe zu einer ganzen , die über fünf Kontinente geflogen seien. China hatte nach der Entdeckung des Ballons den Spionagevorwurf zurückgewiesen. Peking sprach stattdessen von einem zivilen Ballon für meteorologische Zwecke, der vom Kurs abgekommen sei. US-Vertreter haben diese Darstellung inzwischen mehrmals entschieden zurückgewiesen und bekräftigt, dass es sich um einen Spionageballon gehandelt habe.Wenige Stunden nach dem Abschuss des Flugobjekts über Kanada wurde kurzzeitig der Luftraum über dem US-Bundesstaat Montana südlich der Grenze gesperrt. Die Flugaufsichtsbehörde FAA teilte mit, dies sei geschehen, um »Aktivitäten des Verteidigungsministeriums zu unterstützen«. Mittlerweile sei der Luftraum wieder geöffnet. Der Abgeordnete Matt Rosendale aus Montana erklärte auf Twitter, der Luftraum sei wegen eines »Objekts« gesperrt worden, »das den kommerziellen Flugverkehr beeinträchtigen könnte«.Das US-Militär gab jedoch schon wenig später Entwarnung. Nach einer »Radaranomalie« sei ein Kampfflugzeug losgeschickt worden, teilten das Nordamerikanische Luftverteidigungskommando und das US-Nordkommando auf Twitter mit. Das Flugzeug habe aber kein zu den Radardaten passendes »Objekt« identifiziert.Kanadische Verteidigungsministerin Anita Anand",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676203211.2505896,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Russland-News: Wagnersöldner melden Einnahme von Vorort von Bachmut",
        "date_raw": "Sun, 12 Feb 2023 11:00:25 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-news-wagnersoeldner-melden-einnahme-von-vorort-von-bachmut-a-46ec4d6c-e333-417b-97d2-33497c254e8a#ref=rss",
        "subtitle": "Seit Monaten versuchen Putins Truppen um jeden Preis, Bachmut zu erobern. Nun soll eine nördliche Siedlung in russische Hände gefallen sein. Experten sprechen aber auch von den immensen Verlusten durch die jüngsten Angriffe.",
        "content": "Die Söldnergruppe Wagner hat ihrem Chef zufolge die Ortschaft Krasna Hora erobert. »Heute haben die Angriffseinheiten von Wagner den Ort Krasna Hora eingenommen«, teilte Jewgeni Prigoschin am Sonntag mit. Krasna Hora liegt wenige Kilometer nördlich der seit Monaten heftig umkämpften Kleinstadt Bachmut in der Region .Der ukrainische Präsident  hatte unterdessen am Samstagabend betont, dass die ukrainischen Streitkräfte die Stadt Bachmut trotz schwererer Angriffe weiter halten. »In einigen Frontabschnitten haben wir es geschafft, zuvor verlorene Positionen wiederzuerlangen und dort Fuß zu fassen.« Zugleich sprach er von schweren Kämpfen um die Städte Wuhledar und Marjinka.Unabhängig überprüfen lassen sich die Angaben beider Seiten nicht.Zuvor hatte der ukrainische Oberbefehlshaber Walerij Saluschnyj mitgeteilt, es würden Maßnahmen ergriffen, um die Frontlinie um Bachmut herum zu stabilisieren. Nach einem Telefonat mit US-Generalstabschef Mark Milley am Samstag bezeichnete er die Lage im Gebiet Donezk als gespannt, weil  dort bis zu 50 Angriffe täglich ausführe.Besorgt zeigte sich Saluschnyj über den Einsatz von russischen Marinedrohnen. Diese seien eine Bedrohung für die zivile Schifffahrt im Schwarzen Meer. Unabhängige russische Medien berichteten, dass bisher nicht bekannt gewesen sei, dass Moskau über solche auf der Wasseroberfläche eingesetzten Drohnen verfüge. In den sozialen Netzwerken kursierte auch ein nicht überprüfbares Video, das eine Explosion einer Brücke in  zeigen soll. Dort ist auch eine mutmaßliche Drohne zu sehen, die auf die Brücke zurast und detoniert.In Bachmut kämpfen ukrainische Truppen gegen Tausende Wagner-Söldner und russische Soldaten. Die Kleinstadt im Donbass hat für Moskau strategische wie symbolische Bedeutung im Streben, die gesamte Region zu besetzen. Die russische Offensive hat in den vergangenen Tagen an Härte zugenommen – offenbar mit immensen Verlusten.»In den vergangenen zwei Wochen hat Russland wahrscheinlich die höchste Verlustrate seit der ersten Woche des Einmarschs in die  erlitten«, erklärte das britische Verteidigungsministerium unter Berufung auf Statistiken des ukrainischen Generalstabs. London könne die Methodologie bei der Erhebung der Zahlen nicht im Detail prüfen, gehe aber davon aus, dass der »von den Daten illustrierte Trend wohl zutreffend ist«.Im Durchschnitt der vergangenen sieben Tage habe es den Daten zufolge 824 russische Tote oder Verletzte täglich gegeben, was mehr als dem Vierfachen des Werts der Monate Juni und Juli entspreche. Diese Zunahme hänge wahrscheinlich mit mehreren Faktoren zusammen, darunter der Mangel an gut ausgebildetem Personal, Koordination und Ressourcen an der Front, wie er sich zum Beispiel in Bachmut zeige. Aber auch die Ukraine erleide weiter große Verluste, schrieben die Briten.Die Schlacht um Bachmut ist die aktuell heftigste im Osten der Ukraine. Noch immer sollen sich Hunderte Zivilisten dort aufhalten. SPIEGEL-Reporter Christoph Reuter fährt mit seinem Team seit Ende Januar fast täglich in die Stadt. Was er dort erlebt, schilder er unter anderem hier:Über die Zurückgebliebenen: Podcast: Video: Reportage: An der Front bei Bachmut: Ein ukrainischer Soldat lädt nach",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676203211.3074641,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben Türkei Syrien: Zahl der Toten steigt auf über 28.000 - Baby nach 134 Stunden gerettet",
        "date_raw": "Sun, 12 Feb 2023 07:31:51 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-tuerkei-syrien-zahl-der-toten-steigt-auf-ueber-28-000-baby-nach-134-stunden-gerettet-a-e1aae0d3-54a8-4cbf-bb65-effd4cdb9147#ref=rss",
        "subtitle": "Mehr als fünf Tage nach den verheerenden Erdstößen in der Türkei und in Syrien können weiter vereinzelt Menschen lebend geborgen werden. Derweil ist die Zahl der Toten auf über 28.000 gestiegen.",
        "content": "Die Zahl der Todesopfer durch das schwere Erdbeben in der  und  ist auf mehr als 28.000 gestiegen. Wie die türkischen Behörden am Samstag mitteilten, wurden in der Türkei inzwischen 24.617 Todesopfer geborgen. Mindestens 3574 Menschen starben nach offiziellen Angaben auf der anderen Seite der Grenze in Nordsyrien durch das Erdbeben der Stärke 7,8 von Montagfrüh.Doch auch fünf Tage nach der Katastrophe berichten lokale Medien immer noch vereinzelt von Rettungen:Im türkischen sei ein fünf Monate altes Baby nach 134 Stunden lebend aus den Trümmern geholt worden, berichtete der staatliche türkische Fernsehsender TRT. Auf Fernsehbildern war zu sehen, wie ein Helfer kopfüber in ein metertiefes Loch hinabgelassen wurde, um zu dem Säugling zu gelangen. In Antakya wurde laut einer Meldung der staatlichen Nachrichtenagentur Anadolu zudem ein sechsjähriger Junge gerettet, der 137 Stunden lang unter Schutt begraben war. Er wurde in ein Krankenhaus gebracht.Im türkischen  bargen laut Anadolu Hilfskräfte einen 44-jährigen Mann nach 138 Stunden aus den Trümmern.In der türkischen Provinz retteten Helfende noch 140 Stunden nach dem Beben ein sieben Monate alten Junge, wie die Nachrichtenagentur IHA am Samstagabend berichtete. In Hatay war laut türkischen Medienberichten zuvor auch eine Zweijährige gerettet worden.In der türkischen Provinz bargen Rettungskräfte eine 70-jährige Frau lebend aus den Trümmern.Die staatliche Nachrichtenagentur Anadolu berichtete von der Rettung einer 35-Jährigen und ihrer sechsjährigen Tochter aus einem eingestürzten Gebäude in der Provinz .Die Chancen, noch Überlebende zu bergen, werden mit fortschreitender Zeit immer geringer, die Zahl der Opfer könnte Experten zufolge . Die türkischen Behörden haben mittlerweile provisorische Leichenhallen in Parkhäusern, Stadien und Turnhallen eingerichtet, in denen verzweifelte Familien nach ihren toten Angehörigen suchen.Zudem verloren viele Menschen ihr Zuhause: Nach Angaben des türkischen Präsidenten  suchten inzwischen mehr als 1,5 Millionen in Zelten, Hotels oder öffentlichen Notunterkünften Schutz. Die Weltgesundheitsorganisation (WHO) geht mittlerweile davon aus, dass 26 Millionen Menschen in der Türkei und Syrien von der Katastrophe betroffen sein könnten, darunter etwa fünf Millionen Menschen, die ohnehin als besonders schutzbedürftig gelten. Nach Angaben der Vereinten Nationen müssen in beiden Ländern mindestens 870.000 Menschen mit warmen Mahlzeiten versorgt werden, bis zu 5,3 Millionen Menschen könnten allein in Syrien obdachlos geworden sein.»Bald werden die Such- und Rettungskräfte den humanitären Organisationen weichen, deren Aufgabe es ist, sich in den kommenden Monaten um die außerordentliche Zahl an Betroffenen zu kümmern«, sagte Uno-Nothilfekoordinator Griffiths in einem Video auf Twitter.Am frühen Montagmorgen hatte ein Beben mit einer Magnitude von 7,7 das Grenzgebiet erschüttert, gefolgt von einem weiteren Beben mit einer Magnitude von 7,6 am Mittag. Seither gab es bis Samstag mehr als 2000 Nachbeben in der Region, wie die türkische Katastrophenschutzbehörde Afad mitteilte.Helfende Hände tragen am Samstag in Antakya tragen den Schutt ab – einen Eimer nach dem anderenEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676203211.3557577,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Neuseeland: Auckland wappnet sich für Ex-Zyklon »Gabrielle«",
        "date_raw": "Sun, 12 Feb 2023 11:59:33 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/neuseeland-auckland-wappnet-sich-fuer-ex-zyklon-gabrielle-a-81e2f988-492a-4177-bfd7-1a3576dc535b#ref=rss",
        "subtitle": "Neuseelands Nordinsel bereitet sich auf die Auswirkungen eines Ex-Zyklons vor. Auckland drohen Regenfälle, Winde und Sturmfluten, sagte eine Sprecherin des nationalen Wetterdienstes. Flüge wurden bereits gestrichen.",
        "content": "Die Bewohner der größten Stadt Neuseelands Auckland wurden am Sonntag aufgefordert, sich auf die vorzubereiten, der über Nacht bereits über die australische Insel Norfolk zog.»Gabrielle«, der von einem Zyklon der Kategorie 2 zu einem subtropischen Tiefdruckgebiet Kategorie 2 herabgestuft wurde, traf am Samstagabend auf die Norfolkinsel, wobei die zerstörerischsten Winde die Insel verfehlten, bevor er auf  zusteuerte. Vergangenen Monat wurde Auckland bereits von Rekordregenfällen heimgesucht, die Überschwemmungen auslösten, vier Menschen starben. Der 1,6-Millionen-Stadt drohten nun starke Regenfälle, starke Winde und Sturmfluten, sagte Georgina Griffith, eine Sprecherin des nationalen Wetterdienstes. »Lassen Sie sich nicht täuschen, wenn Sie bis Dienstag nicht betroffen sind«, sagte sie zu Reportern. Wind und Regen kamen aus dem Norden des Landes, wobei auf der Nordinsel des Landes am Sonntagnachmittag Windböen von 140 km/h gemeldet wurden.»Die Niederschlagsmengen für die nächsten drei Tage zeigen, dass, obwohl es heute losgeht, der größte Teil des Regens am Montag erwartet wird«, warnte der Dienst. Das Auckland Emergency Management erklärte, es arbeite daran, 26 Notunterkünfte in der Stadt rechtzeitig für die Ankunft des wilden Wetters bereitzustellen.Während Gabrielle immer näher rückt, hat die Fluglinie Air New Zealand angekündigt, mehrere internationale Langstreckenflüge am Montag zu streichen, dazu Flüge von den Tasmanischen und Pazifischen Inseln und Inlandsflüge in und aus Auckland.Die Bewohner der australischen Insel Norfolk waren am Sonntag mit Aufräumarbeiten beschäftigt, nachdem der Zyklon Gabrielle am Samstag über das winzige Außengebiet im Pazifischen Ozean hinweggefegt war. Die Behörden waren nach eigenen Angaben dabei, Trümmer und Bäume von den Straßen zu räumen und die über Nacht ausgefallene Stromversorgung wiederherzustellen.»Es sind noch beträchtliche Aufräumarbeiten erforderlich, und es kann eine Weile dauern, bis die Stromversorgung wiederhergestellt ist«, so das Emergency Management Norfolk Island.Vorbereitungen in Auckland: »Lassen Sie sich nicht täuschen, wenn Sie bis Dienstag nicht betroffen sind«",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676203211.3786864,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Nato-Generalsekretär Jens Stoltenberg will Amtszeit nicht verlängern",
        "date_raw": "Sun, 12 Feb 2023 08:46:53 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-nato-generalsekretaer-jens-stoltenberg-will-amtszeit-nicht-verlaengern-a-7d65de76-bb61-41d4-80e6-0b18720c3486#ref=rss",
        "subtitle": "Seit Oktober 2014 ist Jens Stoltenberg Generalsekretär der Nato. Zuletzt wurde spekuliert, sein auslaufender Vertrag könnte wegen des Ukrainekriegs erneut verlängert werden. Nun äußerte sich der Norweger dazu.",
        "content": "-Generalsekretär  will seinen Posten im Herbst dieses Jahres wie geplant abgeben. »Er hat keine Absicht, eine weitere Mandatsverlängerung anzustreben«, teilte seine Sprecherin Oana Lungescu in der Nacht zum Sonntag mit. Das Mandat Stoltenbergs sei schon drei Mal verlängert worden, und er sei bereits seit fast neun Jahren im Amt.Zuletzt war immer wieder spekuliert worden, dass die Amtszeit des 63-Jährigen vor dem Hintergrund des anhaltenden russischen Kriegs gegen die  ein weiteres Mal verlängert werden könnte. So berichtete die unter Berufung auf nicht näher bezeichnete diplomatische Quellen, es gebe eine informelle Übereinkunft der 30 Länder, seinen Vertrag bis April 2024 zu verlängern.Zugleich hatten Diplomaten darauf hingewiesen, dass eine erneute Verlängerung den Anschein erwecken könnte, dass sich die Nato auf niemand Neuen einigen könne.Das letzte Mal war die Amtszeit von Stoltenberg im vergangenen März kurz nach dem russischen Einmarsch in die Ukraine um ein weiteres Jahr bis zum 30. September 2023 verlängert worden. Eigentlich hatte der frühere norwegische Regierungschef bereits im vergangenen Jahr aufhören und zurück in seine Heimat gehen wollen. Dort hatte er dann Chef der Zentralbank werden wollen.Anerkennung hat sich Stoltenberg vor allem als geschickter Vermittler zwischen den teils sehr unterschiedlichen Interessen der mittlerweile 30 Nato-Staaten erworben. Als sein Verdienst gilt insbesondere die Moderation in dem während der Amtszeit von US-Präsident  eskalierten Streit über die Verteidigungsausgaben der europäischen Alliierten. Trump drohte zeitweise sogar mit einem Austritt der  aus dem Bündnis. Zuletzt koordinierte Stoltenberg vor allem die Reaktion des Bündnisses auf den russischen Krieg gegen die Ukraine und warb für weitgehende Waffenlieferungen an das angegriffene Land.In der Geschichte des Bündnisses ist Stoltenberg mit mehr als acht Jahren bereits jetzt der am zweitlängsten amtierende Generalsekretär. Am längsten war bislang der Niederländer Joseph Luns der höchste internationale Beamte der Allianz. Er amtierte von 1971 bis 1984.Wer nächster Nato-Generalsekretär werden könnte, war bis zuletzt offen. Als mögliche Kandidaten wurden in Bündniskreisen zum Beispiel der frühere italienische Regierungschef  und Rumäniens Präsident Klaus Iohannis genannt.Grundsätzlich ist es meist allerdings so, dass die zunächst genannten Personen es am Ende nicht werden. Eine Entscheidung der 30 Bündnisstaaten soll spätestens im Juli beim Nato-Gipfel in Litauens Hauptstadt Vilnius getroffen werden. Sie muss einstimmig erfolgen. Vor der Festlegung gibt es in der Regel vertrauliche Gespräche zwischen einzelnen Staats- und Regierungschefs und Spitzendiplomaten.Jens Stoltenberg",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676203211.4021852,
        "language": "DE",
        "source": "Spiegel"
    }
]
