[
    {
        "title": "Türkei: Nach dem Erdbeben kommt es nun auch noch zu Überflutungen",
        "date_raw": "Wed, 15 Mar 2023 17:15:22 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-nach-dem-erdbeben-kommt-es-nun-auch-noch-zu-ueberflutungen-a-856c94bd-6f4c-498f-9587-4e9b37334999#ref=rss",
        "subtitle": "Fünf Wochen nach den verheerenden Erdbeben in der Türkei kam es in zwei betroffenen Regionen zu schweren Überflutungen. Provisorische Unterkünfte wurden weggespült, mehrere Menschen starben.",
        "content": "Sanliurfa, im Südosten der Türkei: Der Fahrer dieses Lkw versucht auf einer Autobahn gegen Wassermassen anzukommen – vergeblich, die Fluten sind zu stark. Weite Teile der Region wurden nach außergewöhnlich starken Regenfällen von Überflutungen heimgesucht.In der Stadt, die auch als Urfa bekannt ist, drang das Wasser am Mittwoch in eine Unterführung ein. Einheimische retteten Fußgänger mit einer Trittleiter. Retter suchten im meterhohen Wasser nach Menschen.In der an Syrien grenzenden Provinz Sanliurfa sind nach Behördenangaben mindestens zehn Menschen gestorben, sechs galten als vermisst. Der Gouverneur rief die Anwohner dazu auf, in ihren Häusern zu bleiben oder sichere Gegenden aufzusuchen. Schulen wurden für einen Tag geschlossen. Betroffen ist auch die Nachbarprovinz Adiyaman.Die Südosttürkei wurde auch Anfang Februar bereits von verheerenden Erdbeben erschüttert, bei denen mehr als 48.000 Menschen ums Leben kamen. Der Starkregen und die Überflutungen betreffen jetzt viele der Menschen, deren Häuser vor fünf Wochen durch die Beben zerstört wurden.Und es soll weiter regnen: Die türkische Katastrophenschutzbehörde warnte Anwohner vor weiteren Stürmen und Überschwemmungen in den kommenden zwei Tagen.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678909510.259678,
        "language": "DE",
        "source": "Spiegel"
    }
]
