[
    {
        "title": "Südafrika: Wie das Land unter Wasser- und Stromknappheit leidet",
        "date_raw": "Sun, 26 Feb 2023 18:10:49 +0100",
        "date": "2023-02-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/suedafrika-wie-das-land-unter-wasser-und-stromknappheit-leidet-a-35faf614-ffb6-49c5-9555-442264a1bf05#ref=rss",
        "subtitle": "In großen Teilen Südafrikas wackelt seit Wochen die Strom- und Wasserversorgung. Reiche im Land setzen längst auf Eigenversorgung. Die US-Botschaft warnt ihre Bürger, sich auf den Kollaps vorzubereiten.",
        "content": "Was elektronische Informationen für seine Bürger angeht, könnten deutsche Städte von Kapstadt viel lernen: Es gibt nichts, wofür die Stadtverwaltung keinen online veröffentlichten Plan hätte. Deutsche Bürger kennen das Prinzip von Müllabfuhrplänen, aber in Südafrika haben sie eine andere Dringlichkeit: Da zeigt beispielsweise der , an welchen Tagen und zu welchen Stunden welchem Stadtgebiet der Strom abgedreht wird, um den völligen Kollaps des Systems zu verhindern. Je höher die Warnstufe, desto weniger Strom gibt es.Seit Wochen stehen die öffentlichen Versorgungssysteme in Südafrika am Rande des Zusammenbruchs, in vielen ländlichen Gebieten ist das längst passiert. Doch selbst vergleichsweise reiche Metropolen wie Kapstadt schaffen es nicht mehr, Versorgungssicherheit herzustellen. Strom ist dabei ein Dauerproblem, immer drängender wird nun aber ein anderes Thema: Wasser.Die Stadtverwaltung tut, was sie kann, und ihr hält die Bürger auf dem Laufenden. Da konnte man sich am Sonntagmittag auf Stand bringen, was sich in den vergangenen 24 Stunden getan hatte: Es ging in den Tweets ums Wasser. Die Stadtverwaltung konnte mitteilen, die Versorgung in 16 Stadtbezirken sei wiederhergestellt worden. Sie musste aber auch mitteilen, dass die Versorgung in 17 Bezirken ausgefallen ist.Das beschreibt den Trend: Die Versorgung wird immer wackeliger, die Behörden kommen nicht mehr hinterher. Allen Mahnungen zum Wasser- und Stromsparen, allen präventiv veröffentlichten Krisenplänen zum Trotz. Dass man zurzeit sein Auto allenfalls mit einem einzigen Wassereimer waschen darf, Springbrunnen abzuschalten sind und man Pflanzen nur für eine Stunde, und zwar samstags, bewässern darf, reicht dann doch nicht.Auch die geltenden Brauchwasser-Mengenbeschränkungen – zurzeit 50 Liter pro Kopf und Tag – haben es nicht geschafft, das System zu stabilisieren. Südafrika hat schlicht zu wenig Wasser.Die Probleme verstärken sich wechselseitig: Weil es an Kühlwasser mangelt, wird auch weniger Strom erzeugt. Und das, obwohl die Regierung bereits am 9. Februar den Katastrophenfall wegen ständig ausfallender Stromversorgung erklärt hatte. Seitdem gilt der »Lastenverteilungsplan« permanent. Er regelt die selektive, geplante Abschaltung des Stromnetzes – eine Art »rollender Blackout«, der Bezirke oder ganze Regionen bis zu sechs Stunden am Tag und mehr betrifft. Zeitgleich versuchen die Behörden, gegen den weit verbreiteten Stromdiebstahl vorzugehen. Längst nicht nur in den »irregulären Stadtbezirken«, einst Townships genannt, legt sich so mancher selbst eine Leitung.Alles ist transparent, alle Informationen sind zugänglich. Die Trinkwasserreservoirs für Kapstadt waren am Freitag noch zu 56,8 Prozent gefüllt. Was spätestens dann bedrohlich klingt, wenn man weiß, dass der Füllstand in der Vorwoche bei 81,3 Prozent lag.Am 15. Februar an die in Südafrika lebenden US-Amerikaner, sich mit Trinkwasser und Nahrungsmitteln für mindestens drei Tage einzudecken. Die Amerikaner gehen davon aus, dass Südafrika sein Stromproblem in diesem Jahr nicht mehr unter Kontrolle bringen wird. »Alternierende Blackouts«, heißt es in der Warnung der Botschaft, »können auch die Wasserversorgung und -sicherheit beeinträchtigen, Internetverbindungen, Mobilfunkverbindungen, Tankstellen und Benzin-Verfügbarkeit, Haus-Sicherheitsanlagen und die Nahrungsmittelversorgung.«Davon gehen reichere Südafrikaner schon seit einiger Zeit aus, wie , Johannesburg, veröffentlichte Studie zeigt. Dort spiegelt sich der Vertrauensverlust in die Fähigkeit des Staates, seine Bürger angemessen versorgen zu können, inzwischen sogar statistisch: Wer das Geld dafür hat, bohrt sich Brunnen in den Garten, sammelt Regenwasser, legt sich Solarpaneele aufs Dach und kauft sich für den Notfall noch einen Stromgenerator.Das, betont BizNews, verstärke die soziale Spaltung zwischen Vermögenden und jenen, die das Geld nicht haben, sich selbst zu helfen. Unter den Einkommensstärksten sei der Prozentsatz der Generator-Besitzer schon zwischen 2016 und 2021 von drei auf 17 Prozent gestiegen. Inzwischen wird es schwer, ein Gerät im Handel zu bekommen – sie sind genauso . Wer kann, sorgt offenbar vor.Andere bringen schon oft ventilierte Business-Ideen ins Spiel, die das nicht nur Südafrika betreffende Wasserproblem lösen sollen. Es kursiert zum Beispiel die Vorstellung, man könne, Strömungen ausnutzend, Eisberge aus der Antarktis nach Kapstadt schleppen.Dass es nicht trivial wäre, auch nur einen kleinen Eisklotz per Schiff abzuschleppen, hat in dieser Woche . Sie gab allerdings den Hinweis, es gebe durchaus Einzelmeinungen, wonach die Eisberg-Abschleppung hinzubekommen wäre. Das größte Problem: Eine andere, realistischere Lösung für das Wasserproblem gibt es derzeit anscheinend auch nicht.Arbeiten bei Kerzenlicht: In Südafrika momentan keine SeltenheitAbgeklemmt: Teil des Problems ist, dass Südafrika weit mehr Strom verbraucht, als bezahlt wird. Ein Techniker kappt hier am 19. Februar eine illegal verlegte Selbstbedienungs-Stromleitung.Selbstversorger: Francois Joubert aus Orania präsentiert sein selbst konstruiertes Solarkraftwerk. Die prädominant weiße Siedlung versucht, Autonomie von den öffentlichen Versorgungsnetzen zu erreichen.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677470409.4847648,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Joe Biden stimmte Panzerliefererung nur wegen Druck aus Deutschland zu",
        "date_raw": "Sun, 26 Feb 2023 19:38:25 +0100",
        "date": "2023-02-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-joe-biden-stimmte-panzerliefererung-nur-wegen-druck-aus-deutschland-zu-a-b13934e6-51d1-4352-a0b9-c887be8a757a#ref=rss",
        "subtitle": "Nur weil Deutschland es verlangt hat, haben die USA zugestimmt, Abrams-Panzer in die Ukraine zu schicken. Das erklärte US-Sicherheitsberater Jake Sullivan am Sonntag. Die US-Tanks kommen wohl nicht mehr 2023 in Kiew an.",
        "content": "US-Präsident  hat der Lieferung von Abrams-Kampfpanzern in die  nach Angaben des Weißen Hauses nur aufgrund des Drucks aus  zugestimmt. »Er hat sich ursprünglich dagegen entschieden, sie zu schicken, weil sein Militär sagte, dass sie auf dem Schlachtfeld in diesem Kampf nicht nützlich seien«, sagte Bidens Sicherheitsberater Jake Sullivan am Sonntag dem Sender ABC.Nützlich hingegen seien deutsche Leopard-Panzer, habe es geheißen. »Aber die Deutschen sagten dem Präsidenten, dass sie nicht bereit seien, diese Leopard-Panzer in den Kampf zu schicken (...), solange der Präsident nicht zustimme, auch Abrams zu schicken«, so Sullivan.Im Interesse »der Einheit des Bündnisses« und »um sicherzustellen, dass die Ukraine bekommt, was sie will«, habe Biden der langfristigen Lieferung von Abrams-Panzern zugestimmt – obwohl die Abrams nicht das seien, was die Ukraine im Moment brauche, erklärte Sullivan. »Diese Leopard-Panzer werden jetzt geschickt, und das ist ein Beispiel dafür, wie Joe Biden das weltweite Bündnis um sich schart, damit die Ukraine bekommt, was sie braucht.« Sullivan reagierte in dem Interview auf eine Frage, wonach die Abrams-Panzer womöglich in diesem Jahr gar nicht mehr in der Ukraine ankommen.Bundeskanzler  hatte lange gezögert, deutsche Leopard-Kampfpanzer zu schicken – bis die  ihrerseits eine Lieferung von Abrams-Panzern zusagten. Scholz betont stets die enge Abstimmung mit dem größten und einflussreichsten Nato-Mitglied. Der -Politiker wird am Freitag zu einem Besuch im Weißen Haus erwartet.Die USA hatten nach der Lieferzusage für die Abrams-Panzer betont, dass diese nicht nur dazu gedient habe, den Weg für Panzerlieferungen von Verbündeten frei zu machen. Die US-Kampfpanzer würden der Ukraine auf dem Schlachtfeld einen Vorteil verschaffen, sagte etwa eine -Sprecherin nach der Zusage. Zuvor hatte das Pentagon hingegen erklärt, die Bereitstellung des Abrams-Panzers aus praktischen Gründen nicht für sinnvoll zu halten. Die US-Regierung bestellt die Panzer für die Ukraine nun bei der Industrie – das heißt, sie kommen nicht aus eigenen Beständen des Militärs. Es dürfte dauern, bis Panzer in der Ukraine ankommen.US-amerikanischer Abrams-Panzer bei einer Militärübung in Polen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677470409.5523713,
        "language": "DE",
        "source": "Spiegel"
    }
]
