[
    {
        "title": "Iran: Aktivisten melden neue Proteste im Südosten",
        "date_raw": "Fri, 24 Feb 2023 22:35:33 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-aktivisten-melden-neue-proteste-im-suedosten-a-e373482d-296f-45c5-b0c3-d7f62589b19b#ref=rss",
        "subtitle": "In Sahedan, der Hauptstadt der ärmsten iranischen Provinz Sistan-Belutschistan, soll es erneut zu Protesten gegen das totalitäre Regime in Teheran gekommen sein. Das berichten Aktivisten vor Ort.",
        "content": "Trotz strenger Sicherheitsvorkehrungen und einer Internetblockade haben zahlreiche Menschen nach Angaben von Aktivisten am Freitag im Südosten Irans gegen die Regierung in  demonstriert. Videos, die von der Aktivistengruppe Baluch Activists Campaign auf Telegram veröffentlicht wurden, zeigen Demonstranten, die Schilder mit Aufschriften wie »Tod dem Diktator« trugen und durch das Zentrum von Sahedan, der Hauptstadt von Sistan-Belutschistan, marschierten.Sistan-Belutschistan an der Grenze zu  ist die ärmste Provinz in  und war ein Zentrum der Proteste, die im September nach dem Tod der jungen Kurdin  nach einem Polizeigewahrsam im ganzen Land ausbrachen. Nach Angaben der in Oslo ansässigen Nichtregierungsorganisation Iran Human Rights (IHR) wurden bei der Niederschlagung von Protesten in dieser Provinz mindestens 131 Menschen getötet – die meisten von ihnen am »blutigen Freitag« am 30. September in Sahedan. Nach Angaben von Menschenrechtsaktivisten schossen Sicherheitskräfte an diesem Tag wahllos auf Demonstranten.Auslöser der erneuten Proteste waren Berichte darüber, dass ein Arzt im Polizeigewahrsam getötet worden war. Er soll im Zuge der Protestbewegung festgenommen worden sein. Nach Angaben der Website Hal Vash wurde der Arzt Ebrahim Rigi 2022 in Sahedan festgenommen, gegen Kaution freigelassen und dann erneut in die Polizeiwache vorgeladen, wo er totgeprügelt worden sein soll. Die iranischen Behörden wollten die Angaben nicht kommentieren, unabhängig überprüfen ließen sie sich nicht.In den Staatsmedien wurde nicht über neue Proteste berichtet. Die Internetüberwachungsseite NetBlocks meldete indes »erhebliche Störungen bei der Internetverbindung« in Sahedan. Die Behörden haben in der Vergangenheit das Internet bei Protesten heruntergefahren. In Sistan-Belutschistan fühlt sich die sunnitische Bevölkerung seit Jahren diskriminiert, in Iran ist ansonsten die Bevölkerungsmehrheit schiitisch.Aktivisten-Künstler vom iranischen »Kollektiv ohne Namen« arbeiten an einem Graffitiporträt der getöteten 22-jährigen Kurdin Jina Mahsa Amini",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677333611.8404355,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Der nutzlose Plan aus China",
        "date_raw": "Sat, 25 Feb 2023 10:10:36 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukrainekrieg-pekings-nutzloser-plan-a-d72d6413-ae2d-4ed6-8809-26a059d61af6#ref=rss",
        "subtitle": "Die Welt hat mit Spannung auf einen Friedensvorschlag aus China gewartet. Herausgekommen ist ein maues Dokument, das zeigt, dass die chinesische Regierung als Vermittler im Ukraine-Konflikt völlig unbrauchbar ist.",
        "content": "Russlands Präsident Putin und sein chinesischer Amtskollege Xi im Februar 2022",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677333611.8874629,
        "language": "DE",
        "source": "Spiegel"
    }
]
