[
    {
        "title": "Alexander Lukaschenko: Präsident von Belarus reist zu Staatsbesuch nach China",
        "date_raw": "Sat, 25 Feb 2023 10:39:54 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/alexander-lukaschenko-praesident-von-belarus-reist-zu-staatsbesuch-nach-china-a-3620c556-6576-4b8c-ac6c-41ff0177e80f#ref=rss",
        "subtitle": "China sieht sich als Vermittler im Ukrainekrieg, ruft zu Waffenruhe und Friedensgesprächen auf. Gleichzeitig verhandelt Peking mit Moskau offenbar über Kamikazedrohnen – und empfängt am Dienstag den belarussischen Machthaber.",
        "content": "Der belarussische Machthaber  wird chinesischen Angaben zufolge am Dienstag zu einem Staatsbesuch nach China reisen. »Der belarussische Präsident Alexander Lukaschenko wird auf Einladung des chinesischen Präsidenten  vom 28. Februar bis zum 2. März auf Staatsbesuch in China sein«, sagte die Sprecherin des chinesischen Außenministeriums Hua Chunying.Der chinesische Außenminister Qin Gang habe am Freitag in einem Telefongespräch mit seinem belarussischen Kollegen Sergej Aleinik erklärt, China sei bereit, mit  zusammenzuarbeiten, um das gegenseitige politische Vertrauen zu vertiefen, erklärte das chinesische Außenministerium.Lukaschenko ist ein enger Verbündeter des russischen Präsidenten  und ist finanziell und politisch stark vom Nachbarn  abhängig. Belarus grenzt im Süden an die  und spielt für Russland eine wichtige Rolle in dessen Krieg gegen die Ukraine. So nutzten russische Truppen belarussisches Territorium als Aufmarschgebiet beim Beginn des Krieges vor einem Jahr.Seit Kriegsbeginn war immer wieder darüber diskutiert worden, ob Putin auch Lukaschenko-Truppen in den Krieg hineinziehen könnte. Belarus selbst hat in den vergangenen Monaten viele Manöver an seiner Südgrenze veranstaltet, wie der österreichische Militärexperte Gustav Gressel vom European Council on Foreign Relations erläutert. Allerdings sei es in dieser Woche ruhig geworden, die Einheiten seien zurück in den Kasernen, sagt Gressel. Würde Belarus eine Mobilmachung durchführen oder Russland weitere Truppen dorthin verlegen, würde der Westen beides feststellen. Einen erneuten Einmarsch der Russen halten Militärexperten ebenfalls für unwahrscheinlich. (Lesen Sie hier mehr dazu: )China wiederum hat für Russland an Bedeutung gewonnen. Die Volksrepublik hat  zu Waffenruhe und Friedensverhandlungen aufgerufen. Die Bemühungen Chinas, sich mit Vorschlägen stärker einzubringen, werden allerdings mit Skepsis betrachtet, da China den russischen Angriffskrieg bis heute nicht verurteilt hat. Zudem verhandelt China offenbar selbst mit den Russen .Wollen Beziehungen ausbauen: Alexander Lukaschenko und Xi Jinping",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677337210.3637266,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tunesien: Afrikanische Union wirft Präsident Kais Saied »rassistische Hassrede« vor",
        "date_raw": "Sat, 25 Feb 2023 14:29:29 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/afrikanische-union-wirft-tunesischem-praesidenten-rassistische-hassrede-vor-a-8af6e76b-f5a4-4d85-9c37-0bd68d22ad85#ref=rss",
        "subtitle": "Der tunesische Präsident hatte Migranten aus Subsahara-Afrika als »Horden illegaler Einwanderer« bezeichnet. Der Kommissionspräsident der Afrikanischen Union nennt dies »schockierend«.",
        "content": "Die  (AU) hat Äußerungen des tunesischen Präsidenten Kais Saied über Migranten aus südafrikanischen Ländern als »schockierend« zurückgewiesen. AU-Kommissionspräsident Moussa Faki Mahamat forderte am Freitag in einer Erklärung, auf »rassistische Hassrede« zu verzichten, »die Menschen schaden könnte«.Mahamat erinnerte alle Länder, insbesondere die Mitgliedstaaten der Afrikanischen Union, daran, ihren völkerrechtlichen Verpflichtungen nachzukommen und »alle Migranten mit Würde zu behandeln«. Saieds Äußerungen verstießen gegen »Wort und Geist unserer Organisation und unsere Gründungsprinzipien«.Saied hatte am Dienstag in einer Rede gefordert, gegen die illegale Einwanderung von Menschen aus afrikanischen Ländern südlich der  vorzugehen. Er machte die Migranten für »Gewalt, Verbrechen und inakzeptable Handlungen« in  verantwortlich. Er sprach wörtlich von »Horden illegaler Einwanderer« und forderte, der illegalen Einwanderung »schnell ein Ende zu bereiten«. Menschenrechtsorganisationen hatten seine Äußerungen kritisiert.Tunesien steckt seit Jahren in einer Wirtschaftskrise, die sich durch die Coronapandemie und den Ukrainekrieg noch verschärft hat. Zuletzt kam es zunehmend zu Versorgungsengpässen. Nach Angaben des Tunesischen Forums für wirtschaftliche und soziale Rechte (FTDES) leben in dem nordafrikanischen Land mit seinen etwa zwölf Millionen Einwohnern mehr als 21.000 Staatsangehörige aus südafrikanischen Ländern, die meisten von ihnen illegal.Die tunesischen Sicherheitsbehörden waren in den vergangenen Wochen immer wieder gegen Oppositionelle vorgegangen. Mehrere Journalisten, Dissidenten und Geschäftsleute wurden festgenommen. Der Vorwurf lautete, eine Verschwörung gegen die Sicherheit des Landes zu planen.Die Regierungsgegner werfen Saied einen Staatsstreich vor. Er hatte 2021 das Parlament entmachtet und die Regierung durch von ihm ausgesuchte Minister ersetzt. Zudem hat er die Befugnisse des Präsidenten erhöht, sodass fast alle Macht im Land in seinen Händen liegt.Tunesien galt nach dem Ausbruch des Arabischen Frühlings 2011 als Hoffnungsträger für eine Demokratisierung der Region. Nun fürchten Beobachter, Saied wolle den letzten demokratischen Staat in Nordafrika in eine Autokratie verwandeln (für mehr Hintergrund lesen Sie hier die Reportage  von unserer Nordafrika-Expertin).AU-Kommissionspräsident Moussa Faki Mahamat bei einer Versammlung im äthiopischen Addis AbebaDer tunesische Präsidenten Kais Saied während einer Rede in einem Palast nahe Tunis",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677337210.4201505,
        "language": "DE",
        "source": "Spiegel"
    }
]
