[
    {
        "title": "Frankreich: Hunderttausende demonstrieren gegen Rentenreform",
        "date_raw": "Sat, 11 Feb 2023 19:43:41 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-hunderttausende-demonstrieren-gegen-rentenreform-a-06d7fa19-8547-4c7e-b447-9a4de12f1d6f#ref=rss",
        "subtitle": "Das Innenministerium sprach von 963.000, die Gewerkschaften von 2,5 Millionen Demonstranten, die gegen die Rentenpläne der französischen Regierung auf die Straßen gingen. Nun drohen massive Streiks.",
        "content": "Zum vierten Mal hatten Frankreichs Gewerkschaften zum Protest gegen die Pläne der Regierung für eine Anhebung des Renteneintrittsalters von 62 auf 64 Jahre aufgerufen. Nach Angaben des Innenministeriums beteiligten sich am Samstag landesweit 963.000 Menschen an den Kundgebungen, die Gewerkschaften sprachen von 2,5 Millionen Teilnehmerinnen und Teilnehmern.Ein zuvor nicht angekündigter Streik im Zusammenhang mit den Rentenprotesten sorgte am Samstag auf dem Pariser Flughafen Orly für Behinderungen. Ab mittags wurden die Fluggesellschaften aufgerufen, die Hälfte ihrer Abflüge zu streichen, teilte die Zivilluftfahrtbehörde mit.Die Gewerkschaften kündigten eine härtere Gangart an. Am 7. März solle ein Generalstreik  komplett lahmlegen, auch tags darauf am Internationalen Frauentag soll gestreikt werden. Für die Pariser Verkehrsbetriebe wurden ebenfalls umfangreiche Streiks angekündigt.Bereits jetzt arbeiten viele Menschen in Frankreich länger als bis 62 Jahre, wenn sie mit Erreichen der Altersgrenze noch nicht lange genug für eine abschlagsfreie Rente eingezahlt haben. In vielen Berufen könnten die Menschen kaum länger arbeiten, meinen die Gegner der Reform. Außerdem wollten die Beschäftigten ihre wohlverdiente Rente genießen können und ihre Gesundheit nicht vollends im Job verschleißen.Präsident  hingegen begründet die Reform mit einem drohenden Defizit in der Rentenkasse. Weil die Bevölkerung immer älter wird, müssten die Beschäftigten mit ihren Beiträgen für eine steigende Zahl von Rentnerinnen und Rentnern aufkommen. Damit die Höhe der Rente stabil gehalten werden könne, müsse die Bevölkerung etwas mehr arbeiten. Die Kritiker zweifeln die Berechnungen der Regierung an und fordern, der Staat müsse andere Geldquellen finden, um das Rentensystem im Gleichgewicht zu halten.Doch nicht nur am Rentenalter will die Regierung schrauben. Die bereits vor Jahren beschlossene Anhebung der nötigen Einzahldauer für eine volle Rente soll beschleunigt werden. Außerdem sollen Einzelrentensysteme mit Privilegien für bestimmte Berufsgruppen abgeschafft werden. Die Mindestrente soll auf etwa 1200 Euro steigen.Die Rentenreform gilt als eines der wichtigsten Vorhaben von Macron. Während der Coronapandemie wurde ein erster Anlauf zur Umsetzung der Reform abgebrochen, schon damals gab es massive Proteste und Streiks. Etliche Präsidenten vor Macron hatten sich mit unterschiedlichem Erfolg um Reformen des französischen Rentensystems bemüht – breiter Protest und Streiks waren ihnen allen gewiss.Da Macrons Lager keine absolute Mehrheit im Parlament mehr hat, hofft es, die Reform mithilfe der konservativen Républicains durchzubringen, die Unterstützung angekündigt haben. Einige der Abgeordneten – selbst aus Macrons Fraktion – haben aber noch Vorbehalte.Demonstranten auf dem Pariser Place de la Nation: Viele arbeiten ohnehin länger als bis 62 Jahre",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676197810.2969275,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kanada: Abgeschossenes Flugobjekt hatte zylindrische Form",
        "date_raw": "Sun, 12 Feb 2023 07:08:39 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kanada-abgeschossenes-flugobjekt-hatte-zylindrische-form-a-8134d1f8-6259-46d3-b1bc-0de4446380fc#ref=rss",
        "subtitle": "Es war innerhalb von zwei Tagen das zweite Objekt im Luftraum über Nordamerika, das von US-Kampfjets abgeschossen wurde. Nun gibt es erste Angaben der kanadischen Regierung, wie der Flugkörper aussah.",
        "content": "Das über dem Norden  hat nach Angaben der kanadischen Regierung eine »zylindrische Form« gehabt. Es sei in einer Höhe von zwölf Kilometern unterwegs gewesen, sagte die kanadische Verteidigungsministerin Anita Anand am Samstagabend in einer Pressekonferenz. Nach ersten Erkenntnissen war es demnach kleiner als der mutmaßliche chinesische Spionageballon, der vor einer Woche von der US-Luftwaffe vor der Küste des Bundesstaats North Carolina vom Himmel geholt worden war. Das in einer Höhe von gut 12.000 Metern fliegende Objekt sei unrechtmäßig in den kanadischen Luftraum eingedrungen und habe eine Bedrohung für die Sicherheit des zivilen Luftverkehrs dargestellt.Kanadische Soldaten sollen nun »die Trümmer des Objekts bergen und untersuchen«, teilte der kanadische Premierminister Justin Trudeau mit. Er habe vor dem Einsatz zum Abschuss des Objekts durch einen F-22-Kampfjet der US-Luftwaffe mit US-Präsident Joe Biden gesprochen. Gleichzeitig beriet sich Verteidigungsministerin Anand nach eigenen Angaben mit ihrem US-Amtskollegen Lloyd Austin. Beide bekräftigten, »dass wir unsere Souveränität immer gemeinsam verteidigen werden«, schrieb sie auf Twitter.Erst am Freitag hatte das US-Militär . Der Einsatz zur Bergung der Überreste dieses Objekts dauerte am Samstag noch an. Wie das Nordkommando der US-Streitkräfte mitteilte, wurde der Einsatz, der auf Meereis stattfindet, durch Kälte, Schnee und die Dunkelheit im nördlichsten US-Bundesstaat behindert. Das Pentagon konnte daher bisher keine Einzelheiten über das Objekt, »einschließlich seiner Fähigkeiten, seines Zwecks oder seiner Herkunft« nennen.In beiden Fällen war zunächst unklar, was die Herkunft und die Missionen der Objekte waren. Beide wurden in ähnlicher Höhe vom Himmel geholt. Die Vorfälle erinnern an den Abschuss des chinesischen Ballons in der vergangenen Woche. Sein tagelanger Flug über die USA hatte zu einem Eklat zwischen Washington und Peking geführt. Ein US-Kampfjet , als dieser sich nicht mehr über dem Festland befand. Auch in diesem Fall dauern die Bergung und Untersuchung der Trümmerteile weiter an. Die USA erhoffen sich davon weitere Erkenntnisse über das chinesische Vorgehen.Am Mittwoch hatte Washington erklärt, der abgeschossene Ballon habe zu einer ganzen , die über fünf Kontinente geflogen seien. China hatte nach der Entdeckung des Ballons den Spionagevorwurf zurückgewiesen. Peking sprach stattdessen von einem zivilen Ballon für meteorologische Zwecke, der vom Kurs abgekommen sei. US-Vertreter haben diese Darstellung inzwischen mehrmals entschieden zurückgewiesen und bekräftigt, dass es sich um einen Spionageballon gehandelt habe.Wenige Stunden nach dem Abschuss des Flugobjekts über Kanada wurde kurzzeitig der Luftraum über dem US-Bundesstaat Montana südlich der Grenze gesperrt. Die Flugaufsichtsbehörde FAA teilte mit, dies sei geschehen, um »Aktivitäten des Verteidigungsministeriums zu unterstützen«. Mittlerweile sei der Luftraum wieder geöffnet. Der Abgeordnete Matt Rosendale aus Montana erklärte auf Twitter, der Luftraum sei wegen eines »Objekts« gesperrt worden, »das den kommerziellen Flugverkehr beeinträchtigen könnte«.Das US-Militär gab jedoch schon wenig später Entwarnung. Nach einer »Radaranomalie« sei ein Kampfflugzeug losgeschickt worden, teilten das Nordamerikanische Luftverteidigungskommando und das US-Nordkommando auf Twitter mit. Das Flugzeug habe aber kein zu den Radardaten passendes »Objekt« identifiziert.Kanadische Verteidigungsministerin Anita Anand",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676197810.3545249,
        "language": "DE",
        "source": "Spiegel"
    }
]
