[
    {
        "title": "US-Präsidentschaftswahl 2024: Nikki Haley, die erste Konkurrentin von Donald Trump",
        "date_raw": "Thu, 16 Feb 2023 22:00:13 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-2024-nikki-haley-die-erste-konkurrentin-von-donald-trump-a-93523345-0c88-42f7-9ede-fa7727faab67#ref=rss",
        "subtitle": "Sie ist erzkonservativ und erfolgshungrig: Nikki Haley will 2024 US-Präsidentin werden. Im Rennen um die Kandidatur der Republikaner tritt sie gegen ihren früheren Chef an – mit markigen Worten.",
        "content": "Donald Trump bekommt Konkurrenz: Nikki Haley, seine ehemalige Mitarbeiterin will 2024 ins Weiße Haus.Es ist Haleys erster Auftritt im parteiinternen Wahlkampf um den Posten des republikanischen Präsidentschaftskandidaten im kommenden Jahr.Vor zwei Jahren hatte Haley noch erklärt, sie würde im Rennen um die US-Präsidentschaft nicht gegen ihren früheren Chef Donald Trump antreten. Während dessen Amtszeit arbeitete sie als US-Botschafterin bei den Vereinten Nationen und bekam stets viel Lob von ihrem damaligen Chef.Archiv, Oktober 2018Als Botschafterin vertrat Haley Trumps Außenpolitik, die viele Diplomaten mindestens kritisch sahen. Außerdem hat sich die erzkonservative Politikerin in der Vergangenheit gegen Schwangerschaftsabbrüche und gleichgeschlechtliche Ehen ausgesprochen.Die Tochter indischer Einwanderer betont in ihrem ersten Wahlkampfvideo die Verbundenheit mit ihrer Heimat South Carolina, wo sie von 2011 bis 2017 als erste Frau Gouverneurin war.Und sie gibt sich kämpferisch. Haley muss sich nun bei den parteiinternen Vorwahlen gegen Trump durchsetzen, der hat bislang als einziger seine Kandidatur angekündigt. Es wird erwartet, dass sich bald noch mehr prominente Republikaner in den Kampf um die US-Präsidentschaft stürzen werden.In Umfragen schneidet Nikki Haley im Vergleich zu den möglichen republikanischen Mitbewerbern allerdings bisher nicht gut ab – ihre Zustimmungswerte an der Parteibasis liegen derzeit im niedrigen einstelligen Bereich.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676625311.0561202,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea droht USA und Südkorea mit »beispiellosen Gegenaktionen«",
        "date_raw": "Fri, 17 Feb 2023 09:20:41 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-droht-usa-und-suedkorea-mit-beispiellosen-gegenaktionen-a-db47c052-afb2-40a3-be97-a87e128ff1d6#ref=rss",
        "subtitle": "Washington und Seoul wollen im Frühjahr eine Übung abhalten, um gegen nordkoreanische Atomangriffe gerüstet zu sein. Allein die Ankündigung sorgt in Pjöngjang für wüste Drohungen.",
        "content": " provoziert seit Monaten mit immer neuen Raketentests, Diktator  hält an seinem Atomwaffenprogramm fest. Nun haben Nachbar  und die  ihrerseits auf neue Militärübungen verabredet – prompt droht die selbst erklärte Atommacht Nordkorea mit harten Gegenmaßnahmen.Das Außenministerium in Pjöngjang warf beiden Ländern vor, einen »Aggressionskrieg« vorzubereiten. Sollten die Manöver wie geplant stattfinden, werde es »beispiellos ständige und starke Gegenaktionen« geben, sagte ein Ministeriumssprecher nach Berichten von Staatsmedien. Beobachter sehen dies als Hinweis auf eine neue Serie von Raketentests oder einen neuen Atomtest.Die USA und Südkorea weisen alle Vorwürfe zurück, mit den Manövern einen Angriff vorzubereiten. Das Verteidigungsministerium in  kündigte für nächste Woche in  ein militärisches Planspiel unter dem Szenario an, dass Nordkorea Atomwaffen einsetze. »Mit dem Fokus auf die Nuklearbedrohungen Nordkoreas werden beide Seiten eingehende Diskussionen über verschiedene Wege führen, um die erweiterte Abschreckung der USA zu stärken.« Darunter verstehen die USA die »volle Bandbreite« ihrer militärischen Fähigkeiten zur Verteidigung Südkoreas – einschließlich Atomwaffen.Auf die Wiederaufnahme jährlicher Planspiele hatten sich beide Länder im November geeinigt. Für März ist ein Frühlingsmanöver in Südkorea geplant. Der Konflikt auf der koreanischen Halbinsel hat seit vergangenem Jahr wieder an Brisanz gewonnen. Das international weitgehend isolierte Nordkorea erhöhte trotz Verbots durch Uno-Resolutionen Umfang und Tempo seiner Raketentests. Im vergangenen Oktober hatte  Anfang Februar drohte das Land Südkorea und den  auf geplante gemeinsame Militärübungen.Nodkoreas Machthaber Kim Jong Un in einer Fernsehübertragung in Südkorea",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676625311.1078506,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Texas: Mindestens ein Toter nach Schüssen in einem Einkaufszentrum in El Paso",
        "date_raw": "Thu, 16 Feb 2023 07:39:55 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/texas-mindestens-ein-toter-nach-schuessen-in-einem-einkaufszentrum-in-el-paso-a-43526a03-d879-44a2-b82e-cb299c75138e#ref=rss",
        "subtitle": "Wieder ist es in den USA zu einer Schießerei gekommen. Mindestens ein Mensch wurde getötet. Präsident Biden drängt derweil auf schärfere Waffengesetze.",
        "content": "Bei Schüssen in einem Einkaufszentrum in der US-Stadt El Paso im Bundesstaat  ist mindestens ein Mensch getötet worden, drei weitere wurden verletzt. Zwei von ihnen befinden sich dem Bericht zufolge in kritischem Zustand.Offenbar konnte die Polizei zwei mutmaßliche Täter festnehmen. »Es besteht keine Gefahr mehr für die Öffentlichkeit«, sagte Polizeichef Peter Pacillas.Erst am Montag hatte ein Schütze auf dem Campus der  State University auf Unbeteiligte geschossen. Drei Studierende wurden getötet, fünf weitere Menschen wurden verletzt. Im Anschluss erschoss sich der Täter selbst, bevor die Polizei ihn festnehmen konnte. Das Motiv ist noch unklar.In den  wird seit Jahren über härtere Gesetze beim Waffenbesitz diskutiert. Präsident  rief mit Blick auf den Vorfall in Michigan nun den Kongress erneut dazu auf, schärfere Waffengesetze zu verabschieden. Noch vor einer Woche hatte Biden am Dienstag in seiner Rede zur Lage der Nation ein Verbot von Sturmgewehren gefordert.In den USA kommt es immer wieder zu Angriffen mit Schusswaffen auf Unbeteiligte. Der Website »Gun Violence Archive« zufolge sind in diesem Jahr bereits mehr als 70 Menschen bei Schießereien ums Leben gekommen. Im vergangenen Jahr kam es zu 647 sogenannten Mass Shootings. Das sind fast zwei Schießereien am Tag, mit jeweils mindestens vier Verletzten und/oder Toten.In der Vergangenheit hatte es in den USA bereits mehrfach den Versuch gegeben, den Waffenbesitz durch schärfere Gesetze einzuschränken. Bislang ohne größere Erfolge.Polizist am Tatort in El Paso, Texas: Jährlich sterben in den USA Hunderte Menschen, weil sie Opfer einer Schießerei werden",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676625311.134497,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Weißes Haus »zutiefst bestürzt« über israelische Pläne zur Siedlungserweiterung",
        "date_raw": "Fri, 17 Feb 2023 04:39:15 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-weisses-haus-zutiefst-bestuerzt-ueber-israelische-plaene-zur-siedlungserweiterung-a-277d20a2-ed28-407b-9c74-26613eda1ee4#ref=rss",
        "subtitle": "Israel will neun Siedlungen im besetzten Westjordanland nachträglich legalisieren. Aus den USA kommt deutliche Ablehnung des Plans – und auch bei der Uno regt sich Widerstand.",
        "content": "Die  haben mit klaren Worten auf die Ankündigung von Israels rechtsreligiöser Regierung zur Erweiterung des Siedlungsbaus im besetzten  reagiert. »Wir sind zutiefst bestürzt über die Ankündigung der Israelis«, erklärte das Weiße Haus in  am Donnerstag.Die Regierung von US-Präsident  bleibe bei ihrer »entschiedenen Ablehnung der Siedlungserweiterung«, sagte Pressesprecherin Karine Jean-Pierre.Die rechtsreligiöse Regierung von Ministerpräsident  in  hatte am Sonntag angekündigt, neun Siedlungen im besetzten Westjordanland nachträglich zu legalisieren. Das Sicherheitskabinett reagiere damit auf mehrere Anschläge in Ost-, hieß es. Darüber hinaus kündigte Netanjahus Regierung ein Treffen der dem Verteidigungsministerium unterstehenden Zivilverwaltung im Westjordanland an, um den Bau neuer Wohnungen in dort bestehenden Siedlungen zu genehmigen.Die Nachrichtenagentur AFP konnte den Entwurf zu einer -Resolution einsehen, wonach Israel zum »sofortigen und vollständigen« Siedlungsstopp aufgefordert wird. Der Uno-Sicherheitsrat, das wichtigste Gremium der Vereinten Nationen, soll am Montag zusammentreten, um die Lage im israelisch-palästinensischen Konflikt zu erörtern. Nach Angaben aus Diplomatenkreisen ist es jedoch noch unklar, ob der Entwurf zur Abstimmung vorgelegt wird.Eine Uno-Resolution sei »nicht hilfreich«, um Verhandlungen zur Zweistaatenlösung voranzubringen, sagte der Sprecher des US-Außenministeriums, Vedant Patel, ohne jedoch mit einem Veto zu drohen. »Ebenso glauben wir, dass die Nachrichten aus Israel am Sonntag nicht hilfreich waren.«Im seit 1967 besetzten Westjordanland leben 2,8 Millionen Palästinenser und 475.000 Israelis in Siedlungen. Neben offiziellen Siedlungen gibt es dabei auch sogenannte wilde Siedlungen, die ohne Genehmigung der israelischen Regierung errichtet wurden. Die Uno stuft alle Siedlungen als völkerrechtswidrig ein.Die Gewalt zwischen Israelis und Palästinensern eskaliert seit Wochen. Vergangene Woche waren bei einem Anschlag auf eine Bushaltestelle in einem Siedlerviertel in Ost-Jerusalem drei Menschen getötet worden. Ende Januar hatte ein Palästinenser bei einem Angriff auf eine Synagoge in Ost-Jerusalem sieben Menschen getötet. Zuvor waren bei einer Razzia der israelischen Armee in einem Flüchtlingslager im Westjordanland zehn Palästinenser getötet worden.Karine Jean-Pierre, Sprecherin des Weißen Hauses",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676625311.1949723,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Freitag (17. Februar)",
        "date_raw": "Fri, 17 Feb 2023 04:40:11 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-17-februar-a-9a9ce2bd-9f60-45fa-9c83-a27c5bb9a50f#ref=rss",
        "subtitle": "Der ukrainische Außenminister Dmytro Kuleba schließt Verhandlungen aus, solange Russland sich nicht zurückzieht. Dazu umreißt er, woher sich Kiew Kampfjets wünscht. Und: Millionenvermögen verstaatlicht. Die jüngsten Entwicklungen.",
        "content": "Für den ukrainischen Außenminister Dmytro Kuleba haben diplomatische Initiativen zur Beendigung des Krieges nur auf Grundlage der vollständig wiederhergestellten territorialen Integrität der  eine Chance. Dies sei die Voraussetzung für Gespräche mit  und unverhandelbar, sagt der Minister den Zeitungen der Funke Mediengruppe sowie der französischen Zeitung »Ouest-France« unmittelbar vor Beginn der Münchner Sicherheitskonferenz. Wenn der Kreml begreife, dass er Territorien militärisch erobern könne, habe er keinen Anreiz, den Krieg zu beenden. »Wir haben eine bittere Lektion gelernt: Wenn man Russland den kleinen Finger gibt, nimmt es die ganze Hand«, so Kuleba.Kuleba konkretisierte zudem die Forderung zur Lieferung westlicher Kampfflugzeuge. »Wir wären vor allem an Kampfjets aus den , ,  und  interessiert. Diese Länder haben die höchsten Produktionskapazitäten und die größten Flugzeugflotten«, sagt er. Die Maschinen könnten eingesetzt werden, um feindliche Raketen abzuschießen, und seien für die Gegenoffensive wichtig.Die Ukraine erhält nach einem Gerichtsbeschluss und laut Angaben des Geheimdienstes in  Vermögen des russischen Oligarchen  im Wert von umgerechnet 250 Millionen Euro. Der Oberste Anti-Korruptions-Gerichtshof der Ukraine habe eine Entscheidung des Justizministeriums in Kiew bestätigt, nach der Deripaskas Firmen, Grundstücke und Beteiligungen dem Staat übereignet werden, teilte der Geheimdienst am Donnerstagabend mit. Die Ukraine will mit dem Geld Kriegsschäden kompensieren.Deripaska, der Kremlchef  nahesteht und als Unterstützer des Angriffskriegs gegen die Ukraine auch im Westen mit Sanktionen belegt ist, gehört zu den reichsten Russen. Der Multimilliardär, der unter anderem im Aluminiumgeschäft reich geworden ist, habe über ein Firmengeflecht und Geschäftsstrukturen in verschiedenen Regionen der Ukraine Unternehmen geführt, hieß es.Der Geheimdienst deckte nach eigenen Angaben auf, dass Deripaska mehrere Firmen ganz oder teilweise gehörten. Beschlagnahmt worden seien auch mehr als 300 Objekte, darunter Immobilien, die nun dem Staatsvermögen zugeführt würden. Der Gesamtwert des in Staatsbesitz überführten Vermögens liege bei zehn Milliarden Hrywnja (rund 250 Millionen Euro), teilte der Geheimdienst mit. Deripaska steht in der Kritik, durch seine Rohstoffgeschäfte und Kremlnähe auch direkt an dem Krieg in der Ukraine zu verdienen.Zum Auftakt der  hat der ukrainische Präsident  einen emotionalen Appell an Filmschaffende und Künstler gerichtet, sein Land nach dem russischen Angriff zu unterstützen. »Kann sich die Kunst aus der Politik heraushalten?«, fragte Selenskyj am Donnerstagabend per Videoschalte bei der Eröffnungsgala. Die Frage sei jetzt wieder extrem wichtig. Sowohl die Festivalmacher als auch Kulturstaatsministerin  sicherten der Ukraine Solidarität zu.Präsident Selenskyj hat die Rückkehr von Soldaten aus russischer Kriegsgefangenschaft als Erfolg bezeichnet. Hundert Soldaten sowie der erste stellvertretende Bürgermeister der als Standort des größten europäischen Atomkraftwerks Saporischschja bekannten Stadt Enerhodar seien wieder in Freiheit, sagte Selenskyj in seiner abendlichen Videobotschaft am Donnerstag in Kiew. »Ich bin glücklich für die mehr als hundert Familien, deren Söhne, Brüder und Ehemänner zurückkehren«, sagte er. Russland hatte 101 Soldaten aus ukrainischer Gefangenschaft erhalten.Zugleich betonte Selenskyj, dass der Kampf sich weiter darauf konzentriere, die Frontlinie unter Kontrolle zu behalten und sich auf neue Eskalationsschritte des Feindes vorzubereiten. »Das Voranschreiten bei der weiteren Befreiung unseres Landes hat Priorität«, sagte Selenskyj. Dafür seien Lieferungen von Waffen und Munition des Westens sowie die Ausbildung des Militärs notwendig.Ein Jahr nach dem Einmarsch Russlands in die Ukraine soll die -Vollversammlung über eine Resolution ohne konkrete Ideen für eine Friedenslösung abstimmen. Der von der Ukraine und der Vertretung der Europäischen Union ausgearbeitete Entwurf, der der Nachrichtenagentur dpa vorliegt, bekräftigt eine Reihe bereits ausgedrückter Positionen des größten Uno-Gremiums mit seinen 193 Mitgliedstaaten – darunter die territoriale Integrität der Ukraine und die Aufforderung an Russland, seine Truppen zurückzuziehen.Eine Sondersitzung der Uno-Vollversammlung zum Jahrestag des Einmarsches beginnt am Mittwoch in der Uno-Zentrale in New York. Es werden eine Reihe von Außenministerinnen und Außenministern erwartet.»Es ist ein Echo von gewissen Resolutionen der Uno-Vollversammlung«, sagte ein Diplomat der dpa. Die Strategie der westlichen Unterstützer der Ukraine sei es dabei nicht, komplexe Umrisse für eine Beendigung des Krieges zur Abstimmung zu stellen, sondern so viele Länder wie möglich zu einem Ja zu bewegen. Damit wollen sie an die Abstimmungsergebnisse des letzten Jahres anknüpfen, als sich im Oktober 143 Staaten gegen völkerrechtswidrige Annexionen durch  gestellt hatten.Ein starkes Ergebnis in der Größenordnung vergangener Abstimmungen könnte dem Eindruck entgegentreten, es gebe in weiten Teilen der Welt eine Kriegsmüdigkeit und bröckelnden Rückhalt für Kiew. Nach westlicher Einschätzung baut Russlands Präsident Putin auf schwindende Unterstützung für die Ukraine.Der russische Kremlgegner  glaubt nicht an eine Friedenslösung für die Ukraine mit dem russischen Präsidenten Putin. »Solange Putins Regime an der Macht ist, wird der Krieg nicht enden«, sagte Chodorkowski am Donnerstag in  vor dem offiziellen Beginn der Münchner Sicherheitskonferenz.Chodorkowski beschrieb die russische Gesellschaft wegen des Krieges gegen die Ukraine als tief gespalten bis in Familien hinein. Noch sei dies kein Krieg des russischen Volkes. Wenn unter den Bedingungen einer Diktatur 15 bis 20 Prozent der Menschen sagten, sie seien gegen den Krieg, sei dies als viel zu bewerten. Die »aktive Unterstützung« für den Krieg oder der Wille sich für das russische Militär zu melden, hält er für gering.Putin versuche, die Menschen glauben zu machen, dass der Grund für den Krieg nun egal, eine Niederlage aber schlecht für sie und ihre Familien sei. Chodorkowski plädierte für eine tiefgehende Föderalisierung Russlands als Gegenmodell zu einem zentralistischen Staat, der einen äußeren Feind zu seinem Fortbestand benötige.Die gegen Russland zu Beginn der Invasion verhängten Sanktionen beeinträchtigen nach US-Angaben allmählich den Nachschub wichtiger Teile für den Ersatz zerstörter oder verbrauchter Kriegsgeräte. Zwar versuche Russland, die Restriktionen zu umgehen, sagte der hochrangige Beamte im , Alan Estevez, der Nachrichtenagentur Reuters. Es könne aber nicht alles eingeführt werden, was gebraucht werde. »Im Laufe der Zeit wird Putins Kriegsmaschinerie lahmgelegt werden, und da wir weiterhin Waffen an die Ukraine liefern, wird ihre militärische Leistungsfähigkeit zunehmen und die von Putin abnehmen.«Der ukrainische Präsident Selenskyj eröffnet die Münchner Sicherheitskonferenz mit einer Videoansprache. Anschließend reden Bundeskanzler  () und der französische Präsident  bei dem Treffen von Politikern und Experten aus 96 Ländern, das bis Sonntag dauert. Im Mittelpunkt der Konferenz wird der russische Angriffskrieg gegen die Ukraine stehen.Ukrainische Einheiten in Bachmut (im Januar 2023)Dmytro KulebaMichail Chodorkowski (am 16. Februar in München)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676625311.2248333,
        "language": "DE",
        "source": "Spiegel"
    }
]
