[
    {
        "title": "Südkorea streitet über freie U-Bahn-Fahrten für Senioren",
        "date_raw": "Sun, 12 Mar 2023 11:37:14 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/suedkorea-streitet-ueber-freie-u-bahn-fahrten-fuer-senioren-a-a2266466-bc48-407b-a263-3dc04ac21d4f#ref=rss",
        "subtitle": "Menschen über 65 dürfen bisher in Südkorea gratis U-Bahn fahren. Doch weil die Gesellschaft altert, wird das Modell zu teuer – ein Problem auch für die Rentner, die noch weiterhin jobben müssen.",
        "content": "Gratis U-Bahn fahren – und dabei auch noch den Job erledigen: So wie viele andere Senioren, transportiert Park Gyung-sun Blumen, Dokumente und Pakete quer durch Seoul, der Hauptstadt von Südkorea. Er verdient sich dadurch etwas zu seiner Rente dazu.Der 71-Jährige fährt U-Bahn, die er – wie alle Menschen über 65 in Südkorea – kostenlos nutzen darf. Doch das könnte sich bald ändern. Für die Städte ist die Sozialleistung teuer, weil es immer mehr Ältere gibt.Viele Seniorinnen und Senioren sind aber auf den Job bei Kurierdiensten angewiesen.Die U-Bahn in Seoul macht jedes Jahr hohe Verluste. Neben steigender Betriebskosten liegt das auch an den kostenlosen Fahrten für die Seniorinnen und Senioren. Die Anzahl der Passagiere, die nicht zahlen, ist seit der Einführung im Jahr 1984 extrem gestiegen.Die politische Diskussion dreht sich längst nicht mehr nur um die Gratis-U-Bahn-Tickets für Senioren. Die südkoreanische Regierung steht auch vor der Herausforderung, trotz des demografischen Wandels ein wichtiger Industriestandort in Asien zu bleiben.Bereits 18,4 Prozent der Menschen in Südkorea sind heute über 65 Jahre alt. Die Vereinten Nationen schätzen, dass sich dieser Anteil bis 2050 mehr als verdoppeln könnte.Die Lebenserwartung der Menschen steigt, gleichzeitig hat Südkorea eine der niedrigsten Geburtenraten der Welt. Im vergangenen Jahr hat das Land sein eigenes Rekordtief sogar noch einmal unterboten: Durchschnittlich erwartet eine Frau hier nur noch 0,78 Kinder. Um eine stabile Bevölkerung zu halten, braucht ein Land eine Geburtenrate von 2,1 – ohne Zuwanderung. Inzwischen verzeichnet das Land sogar mehr Sterbefälle als Geburten.Für viele jüngere Menschen in Südkorea ist es offenbar nicht mehr attraktiv, Kinder zu bekommen. Während die Kosten für Wohnen, Bildung und das Leben insgesamt steigen, bleiben die Löhne gleich. Weitere Gründe sind laut Expertinnen: Die Arbeitskultur ist extrem anspruchsvoll, und zudem haben vor allem junge Frauen ihre Einstellung zur Ehe geändert, Geschlechtergerechtigkeit spielt für sie nun eine größere Rolle.Die Stadt Seoul will nun mit der Zivilgesellschaft, der Nationalversammlung und der Regierung beraten, wie die Problematik der Freifahrten gelöst werden kann. Alle Möglichkeiten seien offen, so Bürgermeister Oh Se-hoon.Ein Vorschlag: Das Mindestalter fürs Gratisfahren soll von 65 auf 70 Jahre angehoben werden. Gyung-sun, mit seinen 71 Jahren, würde auch dann noch kostenlos U-Bahn fahren und als Kurier arbeiten können. Doch für viele andere Senioren würde es bedeuten, dass sie sich in Zukunft neue Jobs suchen müssen – nur einer von vielen Einschnitten, die auf die überalternde Gesellschaft in Südkorea zukommen.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678635912.025849,
        "language": "DE",
        "source": "Spiegel"
    }
]
