[
    {
        "title": "Osteuropa im Ukraine-Krieg: Auf dem Weg ins Zentrum Europas",
        "date_raw": "Thu, 23 Feb 2023 14:11:40 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/osteuropa-im-ukraine-krieg-auf-dem-weg-ins-zentrum-europas-a-ce5a5bf3-831c-4279-b2a1-e276e85bd69f#ref=rss",
        "subtitle": "Der Besuch von Joe Biden in Warschau zeigt: Die Staaten Osteuropas gewinnen an Bedeutung. Doch um ihr neues politisches Gewicht zu sichern, müssen sie jede Menge Streitigkeiten überwinden.",
        "content": "US-Präsident Biden mit Polens Präsident Duda: Neues politisches Gewicht",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677177009.9890532,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien: Ben Wallace kritisiert Prinz Harry wegen Angaben zu getöteten Taliban",
        "date_raw": "Thu, 23 Feb 2023 16:05:03 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/britischer-verteidigungsminister-ben-wallace-kritisiert-prinz-harry-wegen-angaben-zu-getoeteten-taliban-a-ea12c7aa-1eb0-4f30-898e-c614ae4616ed#ref=rss",
        "subtitle": "In seiner Autobiografie gibt Prinz Harry an, während seines Afghanistan-Einsatzes 25 Taliban-Kämpfer getötet zu haben. Verteidigungsminister Wallace sagt dazu: »Du bist kein besserer Mensch, weil du es getan hast.«",
        "content": "Der britische Verteidigungsminister Ben Wallace hat Prinz Harry für seine Angaben über getötete  kritisiert. Er warf ihm vor, mit der Zahl der getöteten Menschen zu »prahlen« und dadurch seine Kameraden »im Stich zu lassen«. Der britische Prinz hatte in seiner Autobiografie »Reserve« (Originaltitel: »Spare«) behauptet, er habe während seines Einsatzes in den Reihen der britischen Armee in  25 Taliban-Soldaten getötet.»Bei den Streitkräften geht es nicht um eine Aufzählung«, sagte Wallace im britischen Radiosender LBC, wie unter anderem . »Ich denke offen gesagt, dass das Prahlen mit Zahlen oder das Reden über Zahlen (...) die Tatsache verzerrt, dass die Armee ein Mannschaftsspiel ist.«Verteidigungsminister Wallace war selbst Soldat. Es schloss sich mit seinen Aussagen anderen prominenten Veteranen an, die die Behauptungen des Herzogs von Sussex kritisiert haben. Wallace sagte zwar, dass es jedem Ex-Soldaten selbst überlassen sei, worüber er sprechen wolle. Er fügte jedoch hinzu, dass er nichts über seine eigenen Einsätze preisgeben würde.Wallace unterstrich, dass es sich dabei um eine persönliche Meinung handele. Er sagte, er glaube, dass der Erfolg einer Person beim Militär nicht daran gemessen werde, »wer am meisten schießen kann oder wer nicht am meisten schießt«. Er fügte hinzu: »Wenn du anfängst, darüber zu reden, wer was getan hat, dann enttäuschst du in Wirklichkeit all die anderen Menschen, denn du bist kein besserer Mensch, weil du es getan hast und sie nicht.«In seinen Memoiren berichtete Prinz Harry über seine Zeit als Bordschütze in einem Apache-Kampfhubschrauber während seines zweiten Einsatzes in Afghanistan im Jahr 2012. Er schrieb, dass es möglich gewesen sei, festzustellen, wie viele feindliche Kämpfer er getötet habe – in seinem Fall 25. Er schilderte zudem, dass er die Taliban, die er im Kampf erschossen hatte, nicht als Menschen betrachtete: »Als ich in die Hitze und Verwirrung des Kampfes eintauchte, dachte ich nicht daran, dass es 25 Menschen waren. Man kann keine Menschen töten, wenn man sie als Menschen sieht. Sie waren Schachfiguren, die vom Brett genommen wurden – Bösewichte, die eliminiert werden, bevor sie die Guten töten.« Nach Veröffentlichung des Buchs .Prinz Harry im Dezember 2012 im Süden AfghanistansUkrainische Soldaten beim Training in Großbritannien knipsen ein Foto mit Verteidigungsminister Ben Wallace",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677177010.0399554,
        "language": "DE",
        "source": "Spiegel"
    }
]
