[
    {
        "title": "USA: Republikaner verschickt entschärfte Granaten an Kongresskollegen",
        "date_raw": "Tue, 31 Jan 2023 15:14:09 +0100",
        "date": "2023-01-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-republikaner-verschickt-entschaerfte-granaten-an-kongresskollegen-a-708e3569-0f08-4d5f-ba2d-1db37216f9ae#ref=rss",
        "subtitle": "Zum Einzug in den US-Kongress wollte Cory Mills anderen Abgeordneten eine Freude machen – und beschenkte sie mit entschärften Granaten. Die Reaktionen fielen gemischt aus.",
        "content": "Kleine Antrittsgeschenke unter Kolleginnen und Kollegen haben im US-Repräsentantenhaus Tradition. Wie die  unter Berufung auf den offiziellen Historiker der Kongresskammer berichtet, sei es nicht unüblich, den anderen Abgeordneten Geschenke aus dem eigenen Wahlkreis mitzubringen. Beliebt seien etwa Erdnüsse oder Süßigkeiten.Republikaner Cory Mills aus Florida hatte eine andere Idee: Er verschickte entschärfte Granaten an ausgewählte Kollegen. Über das ungewöhnliche Geschenk und einen beiliegenden Brief von Mills hatte zuerst eine Reporterin der »Daily Mail« auf Twitter berichtet.»Es ist mir eine Freude, Ihnen eine für den MK19-Granatenwerfer gemachte 40-Millimeter-Granate zu geben«, heißt es in dem Schreiben. Die Granaten seien in seiner Heimat, dem »Sunshine State« Florida, gefertigt und während des Vietnamkrieges entwickelt worden, so Mills. Er freue sich sehr darauf, nun in einem »missionsorientierten« Kongress zusammenzuarbeiten, so der US-Army-Veteran. »Lasst uns zusammenkommen und mit der Arbeit für unsere Wählerschaft beginnen.«Am Ende seines Briefes wies Mills ausdrücklich darauf hin, dass die Geschosse nicht mehr scharf seien. Auf die olivgrüne Hülse der Munition hatte Mills zudem offenbar das Logo der Republikaner drucken lassen. Mills wurde im Wahlkampf von Ex-US-Präsident  unterstützt, nachdem er dessen Falschaussagen zu angeblichem Wahlbetrug wiederholt hatte.Die Reaktionen auf Mills’ Geschenk fielen gemischt aus. Der republikanische Abgeordnete Mike Collins, der offenbar ebenfalls eine Granate erhielt, kommentierte auf Twitter: »Liebe meine. Brauche jetzt nur noch einen Granatenwerfer.«Der demokratische Abgeordnete Jim Hines, laut »New York Times« selbst kein Empfänger einer Granate, zeigte sich verwundert über das Geschenk und zog einen Vergleich : »Nicht einmal George Santos könnte sich das ausdenken.«Nach dem Sturm auf das Kapitol am 6. Januar 2021 erscheint das Geschenk zumindest fragwürdig. Die damalige Sprecherin des Repräsentantenhauses, Demokratin , hatte im Anschluss verpflichtende Waffenkontrollen beim Einlass in das Parlament für Abgeordnete einführen lassen. Ausnahmen aber gibt es noch immer.Nachdem die Republikaner die Mehrheit im Repräsentantenhaus zurückerobert hatten, wurden zuletzt offenbar auch Metalldetektoren am Eingang wieder entfernt, die nach dem Sturm auf das Kapitol installiert worden waren. Die Polizei des Kapitols wollte sich laut »New York Times« nicht zu den Granaten äußern.Republikaner Mills: Granaten aus dem »Sunshine State«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1675195221.7163603,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Sollten die Revolutionswächter auf die EU-Terrorliste? Was dafür spricht, was dagegen",
        "date_raw": "Tue, 31 Jan 2023 15:34:21 +0100",
        "date": "2023-01-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-sollten-die-revolutionswaechter-auf-die-eu-terrorliste-was-dafuer-spricht-was-dagegen-a-9833a1e8-0873-4815-a75d-959589340000#ref=rss",
        "subtitle": "Die Revolutionswächter sind maßgeblich verantwortlich für die Unterdrückung der Proteste in Iran. Trotzdem zögern die Europäer, die Organisation auf die Terrorliste zu setzen. Um diese Argumente geht es in dem Streit.",
        "content": "Parade der Revolutionswächter: Speerspitze des Regimes",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675195221.7627883,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Österreich: Die FPÖ spricht schon von »Kanzler Kickl«",
        "date_raw": "Tue, 31 Jan 2023 16:52:22 +0100",
        "date": "2023-01-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-die-fpoe-spricht-schon-von-kanzler-kickl-a-ae3e7fc2-f609-4704-89ab-de61ee6dfa5e#ref=rss",
        "subtitle": "Die Rechtsnationalen sind die Wahlsieger in Niederösterreich – und fast vier Jahre nach der Ibiza-Affäre wieder auf dem Vormarsch. Hat ihnen der grüne Bundespräsident Van der Bellen zuvor einen »Turbo« geliefert?",
        "content": "Liebe Leserin, lieber Leser,heute beschäftigen wir uns mit der Frage, wie es dazu kommen konnte, dass die rechtspopulistische FPÖ zur strahlenden Wahlsiegerin in der niederösterreichischen Heimat des Bundeskanzlers wurde.Der Grüne Alexander Van der Bellen war 50 und kurz davor, erstmals in den Nationalrat einzuziehen, als die Konkurrenz von der  mit einem legendären Slogan über ihren damaligen Spitzenkandidaten auf den Markt kam: »Sie sind gegen ihn. Weil er für euch ist.«»Er«, das war damals, 1994, , der Volkstribun von der Freiheitlichen Partei. Der Mann, der den Wählern versprach, sich mit den Eliten anzulegen, mit denen »da oben«, die es sich irgendwie immer »richten«. Haiders Slogan, Ausdruck seiner Rolle als Sprachrohr der Ausgegrenzten, zog damals – die FPÖ legte auf mehr als 22 Prozent der Stimmen zu.Die daraus resultierende Lektion scheint Alexander Van der Bellen, knapp 30 Jahre später und mittlerweile Bundespräsident, vergessen zu haben. Andernfalls hätte er sich nicht am Mittwoch, am Vorabend seiner Vereidigung für eine zweite Amtsperiode, ohne Not zu einem Angriff auf die FPÖ hinreißen lassen.Van der Bellen wurde im ORF gefragt, ob er den zuletzt massiv erstarkten Freiheitlichen im Zweifelsfall einen Regierungsbildungs-Auftrag erteilen würde. Die Antwort, mit Blick auf die von Herbert Kickl geführten Rechtspopulisten, lautete: Er werde »eine antieuropäische Partei, eine Partei, die den Krieg Russlands gegen die  nicht verurteilt, nicht durch meine Maßnahmen noch zu befördern versuchen«.Der Auftrag, eine Partei mit der Regierungsbildung zu beauftragen, liege laut Verfassung, so Van der Bellen, in seiner »höchstpersönlichen Entscheidung«. Er sei da »frei« in seiner Willensbildung und werde im Fall der Fälle seinem Gewissen folgen.Fürs Protokoll: Bis zur turnusgemäß nächsten Nationalratswahl vergehen noch knapp zwei Jahre. Zu voreiligen Festlegungen bestand entsprechend wenig Anlass.Der nächste politische Stimmungstest hingegen war zum Zeitpunkt von Van der Bellens Interview nur noch vier Tage entfernt: die Landtagswahl in Niederösterreich, im Stammland von Bundeskanzler  ().Die bewies dann, was Menschen im größten österreichischen Bundesland davon halten, wenn ihnen von oben verordnet wird, wen sie nach Möglichkeit nicht gut finden sollten: Die FPÖ legte im historischen Kernland der konservativen ÖVP um 9,4 Prozent zu und wurde zur zweitstärksten Partei. In der FPÖ bedankte man sich für den »Turbo«, den Van der Bellen mit seinen Aussagen dem eigenen Wahlkampf geliefert habe – und man freut sich bereits über einen zukünftigen »Kanzler Kickl«.Das Gesicht des Wahltriumphs gehört dem 36 Jahre jungen Udo Landbauer. Der fesche, seit seiner Schülerzeit politisch aktive Jurist sorgte in der Vergangenheit immer wieder für hässliche Schlagzeilen im schönen Niederösterreich.Für die rechtsextremen »Jungen Patrioten« warb er Spenden ein, damit ein Liederbüchlein erscheinen konnte, in dem unter anderem der Text zu »Negeraufstand ist in Kuba« enthalten ist. Als stellvertretender Vorsitzender der Burschenschaft Germania zu Wiener Neustadt trug er Mitverantwortung für ein weiteres Liederbuch, in dem rassistische Texte, auch antisemitische (»Da trat in ihre Mitte der Jude : ›Gebt Gas, ihr alten Germanen, wir schaffen die siebte Million›«) wiedergegeben wurden.Landbauer trat daraufhin im Februar 2018 von allen politischen Ämtern zurück, kam aber ein gutes halbes Jahr später mit frischen Kräften zurück. Die regierende Landesmutter Johanna Mikl-Leitner treibt er seither vor allem in Fragen der Zuwanderung vor sich her.Deren zuletzt allein regierende Partei ÖVP büßte am Sonntag nahezu zehn Prozent an Stimmen ein. Mikl-Leitner wurde einst von Landbauer »Moslem-Mama« getauft, er warf ihr angebliche »Zwangsislamisierung« im niederösterreichischen Schulwesen vor. In ihm, ihrem künftigen Stellvertreter, wird sie ab sofort einen noch mächtigeren Gegenspieler haben als schon bisher.Der Clou an der Personalie Landbauer: Die Mutter des Mannes, der in der Vergangenheit davor warnte, »den Islam als zu uns gehörig darzustellen«, stammte selbst aus einem mehrheitlich muslimischen Land. Sie wurde im damaligen Persien geboren.Was die Wahlschlappe in Niederösterreich für die ÖVP bedeutet: JDer Wirecard-Skandal und die Alpenrepublik: Affäre im Amt von Vizekanzler Werner Kogler: Mit freundlichen Grüßen,, Korrespondent für Österreich und Südosteuropa, DER SPIEGELUnd noch einmal der Hinweis in eigener Sache: Dieses Briefing als Newsletter in Ihr E-Mail-Postfach können Sie .Wahlsieger Landbauer (rechts), Parteichef Kickl: Triumph in NiederösterreichTourismusziel Niederösterreich, Burgruine AggsteinLandeshauptfrau Mikl-Leitner: Als »Moslem-Mama« geschmäht",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675195221.7896845,
        "language": "DE",
        "source": "Spiegel"
    }
]
