[
    {
        "title": "Türkei: Die Erde bebte – und dann war Nouh geboren",
        "date_raw": "Sun, 12 Feb 2023 16:56:02 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-die-erde-bebte-und-dann-war-nouh-geboren-a-58316404-71ff-4d0e-afcd-098ed2edd2c8#ref=rss",
        "subtitle": "Sie verloren ihr Zuhause, überlebten knapp – und wurden kurz darauf Eltern: Während des Erdbebens in der Türkei kam die Tochter eines Paares aus Syrien zur Welt. Über einen wunderbaren Moment inmitten der Katastrophe.",
        "content": "Geburt während Nachbeben: Nouh hat am Mittwoch in Gaziantep das Licht der Welt erblickt",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676256308.4486525,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tausende schwangere Russinnen reisen nach Argentinien - Ermittler vermuten »Millionengeschäft«",
        "date_raw": "Sun, 12 Feb 2023 09:04:14 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tausende-schwangere-russinnen-reisen-nach-argentinien-ermittler-vermuten-millionengeschaeft-a-30bf6fb7-e7cd-46ff-a2f2-b846744e9e9b#ref=rss",
        "subtitle": "Allein am Donnerstag kamen 33 schwangere Russinnen mit demselben Flug in Buenos Aires an. Mehr als 10.000 waren es im vergangenen Jahr. In Argentinien geborene Kinder erhalten automatisch die dortige Staatsbürgerschaft.",
        "content": "Nach der Einreise von Tausenden schwangeren Russinnen nach  haben die Behörden Ermittlungen eingeleitet. Geprüft werde, ob ein kriminelles Netzwerk hinter dem Geburtstourismus in das südamerikanische Land stecke, berichtete die Zeitung »La Nación« am Samstag unter Berufung auf Sicherheitskreise. Bei Hausdurchsuchungen im eleganten Stadtteil Puerto Madero in  wurden demnach Computer, Mobiltelefone, Einreisedokumente und Bargeld sichergestellt.Rund 10.500 Schwangere kamen demnach im vergangenen Jahr aus  nach Argentinien, etwa 5800 von ihnen waren im letzten Drittel der Schwangerschaft. In Argentinien geborene Kinder erhalten automatisch die argentinische Staatsbürgerschaft, argentinische Medien vermuten, das sei der wahre Grund für die Einreise. Als Eltern eines argentinischen Kindes können die Paare aus Russland ebenfalls recht einfach die Staatsangehörigkeit beantragen. Ein argentinischer Pass gilt als attraktiv: Argentinische Staatsbürger können ohne Visum in mehr als 160 Länder reisen. Nach dem Überfall Russlands auf die  ist die Einreise für russische Staatsbürgerinnen und Staatsbürger in andere Länder, etwa in der EU, schwieriger geworden.»Es gibt Ermittlungen, wer hinter diesen Banden steckt, die Männer und Frauen hierherbringen. Das ist ein Millionengeschäft«, sagte die Leiterin der argentinischen Einwanderungsbehörde, Florencia Carignano.Allein am vergangenen Donnerstag kamen 33 schwangere Russinnen im selben Flugzeug nach Buenos Aires. Am Freitag waren dem Bericht von »La Nación« zufolge 83 Frauen aus Russland in Buenos Aires gelandet, 16 der Passagierinnen waren schwanger. »Irgendwas ist komisch, wenn Schwangere in der 34. Woche kommen. Deshalb vermuten wir, dass sie nicht nur Urlaub machen wollen«, sagte Carignano. Zwar sei es Ausländerinnen nicht untersagt, für die Geburt ihres Kindes nach Argentinien zu kommen, erklärte sie. Allerdings bräuchten sie dafür ein spezielles Visum.Die BBC hat nach eigenen Angaben , die entsprechende Pakete anbietet. Sie beinhalten mitunter Spanischunterricht, die Abholung vom Flughafen und Preisnachlässe für »die besten Krankenhäuser in der argentinischen Hauptstadt«. Die Preise beginnen bei 5000 Dollar, können aber auch 15.000 Dollar und mehr für ein »Erste Klasse«-Paket betragen. Auf der Website heiße es, das Unternehmen sei »zu 100 Prozent argentinisch«.Flughafen von Buenos Aires: »Irgendwas ist komisch, wenn Schwangere in der 34. Woche kommen«",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676256308.496396,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Zypern: Nikos Christodoulidis zum Präsidenten gewählt",
        "date_raw": "Sun, 12 Feb 2023 20:49:33 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/zypern-nikos-christodoulidis-zum-praesidenten-gewaehlt-a-71d57d70-c698-4792-8f93-c1e8fc392431#ref=rss",
        "subtitle": "Politische Wiedervereinigung und Migration – Zyperns neuer Präsident muss große Aufgaben schultern: Der Konservative Christodoulides setzte sich in der Stichwahl gegen den linken Mavrogiannis durch.",
        "content": "Der frühere Außenminister Nikos Christodoulidis hat die Präsidentenwahl in der kleinen EU-Inselrepublik  gewonnen. Der 49-jährige konservative Politiker kam bei der Stichwahl nach Auszählung von 97 Prozent der Stimmen auf 51,8 Prozent, berichtete der Staatsrundfunk unter Berufung auf das Innenministerium. Der von der Linkspartei AKEL unterstützte Diplomat Andreas Mavrogiannis (66) kam demnach auf 48,2 Prozent und räumte seine Niederlage ein. »Ich habe Nikos (Christodoulidis) gratuliert«, sagte Mavrogiannis im Staatsfernsehen.Christodoulidis wurde als unabhängiger Bewerber von zentristischen und Mitte-Rechts-Parteien unterstützt, Mavrogiannis hingegen von einer links gerichteten Partei. Der amtierende Präsident Nikos Anastasiades durfte nicht mehr antreten.Vor dem künftigen Präsidenten des EU-Mitgliedstaats liegen Herausforderungen wie eine Wiederaufnahme der Gespräche zur politischen Wiedervereinigung der beiden Inselteile sowie Arbeitskonflikte, Korruptionsskandale und Migration. Die Mittelmeerinsel verzeichnet nach eigenen Angaben gemessen an der Bevölkerung die meisten Asylanträge pro Jahr in der EU. Demnach sind sechs Prozent der 915.000 Einwohner der Insel Schutzsuchende. Die jahrzehntelange Teilung der Mittelmeerinsel spielte Experten zufolge bei der Wahl eine untergeordnete Rolle.Zypern ist seit 1974 geteilt. Damals hatte die türkische Armee nach einem Militärputsch der griechischen Zyprer den Norden besetzt.Die Wahl war wichtig, weil der direkt vom Volk gewählte Präsident die Regierung bestellt und führt. Der türkisch-zyprische Norden nahm nicht an der Abstimmung teil, gewählt wurde nur im Südteil der Insel. Insgesamt hatten sich 14 Kandidaten, auch zwei Frauen, um Anastasiades Nachfolge beworben. Der Präsident ist in Zypern Staatsoberhaupt und Regierungschef in einem. Rund 561 000 Bürger waren wahlberechtigt, und die Wahlbeteiligung lag nach offiziellen Angaben bei 72,2 Prozent und damit geringfügig höher als im ersten Wahlgang.Der neugewählte Präsident von Zypern: Nikos Christodoulidis",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676256308.5607977,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in der Türkei: THW rettet 88-Jährige - Interview mit einer Helferin",
        "date_raw": "Sun, 12 Feb 2023 20:12:28 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-thw-rettet-88-jaehrige-interview-mit-einer-helferin-a-d74d0643-f047-42fb-b87c-2bfd6d00aa1a#ref=rss",
        "subtitle": "Sie holten eine Frau aus den Trümmern – nach 120 Stunden. Zuvor hatten sich die Helfer des THW aus Sicherheitsgründen zurückgezogen. Wie fühlt es sich an, zwischen Warten und Retten? Katharina Garrecht war dabei.",
        "content": "Rettungskräfte des THW in den Trümmern eines Hauses",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676256308.5838954,
        "language": "DE",
        "source": "Spiegel"
    }
]
