[
    {
        "title": "Storykillers – Bedrohte Journalistinnen: Wenn die Hetze zur Gewalt wird",
        "date_raw": "Tue, 14 Feb 2023 18:03:50 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/storykillers-bedrohte-journalistinnen-wenn-die-hetze-zur-gewalt-wird-a-109e39fb-2cd7-4745-96fe-231e1dee3dbc#ref=rss",
        "subtitle": "Es beginnt mit Anfeindungen, dann schlagen die Täter zu und entführen sie: Im Video schildern Journalistinnen, wie die Hassindustrie ihre Arbeit und ihr Leben verändert.",
        "content": " ist eine internationale Recherche zu Desinformation, Propaganda und Cyberangriffen auf Journalistinnen und Journalisten. rief das Projekt im Sommer 2022 ins Leben. Im Vorstand der gemeinnützigen Investigativredaktion sitzt Bastian Obermayer, der auch für den SPIEGEL arbeitet. Anlass für die Recherchen war der Mord an der indischen . Sie wurde von Fundamentalisten erschossen. Über Jahre war sie Feindbild von Extremisten, es wurden im Internet Lügen über sie verbreitet, sie wurde bedroht und verunglimpft. Seit Mitte 2022 untersuchten mehr als hundert Reporterinnen und Reporter aus mehr als 20 Ländern das Geschäft mit Desinformationen, darunter die »Washington Post«, der »Guardian« und »Le Monde«. In Deutschland waren neben dem SPIEGEL auch »Die Zeit« und das ZDF an den Recherchen beteiligt. In Österreich war es der »Standard«.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676432710.0029292,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Verbündete beenden Treffen in Brüssel ohne Zusage für Kampfjets",
        "date_raw": "Tue, 14 Feb 2023 18:55:34 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraineverbuendete-beenden-treffen-in-bruessel-ohne-zusage-fuer-kampfjets-a-01b9c5d3-9701-429c-965a-ff2568ac8d78#ref=rss",
        "subtitle": "Das Treffen der Ukraine-Kontaktgruppe ist ohne neue Waffenversprechen zu Ende gegangen. Polens Verteidigungsminister Mariusz Błaszczak pochte auf schnelle Kampfjet-Lieferungen – allerdings ohne Erfolg.",
        "content": "Das Brüsseler Treffen von mehr als 50 Verbündeten der Ukraine ist ohne nennenswerte Zusagen zu Ende gegangen. US-Verteidigungsminister Lloyd Austin zählte nach den Beratungen der sogenannten Ukraine-Kontaktgruppe eine Reihe bereits angekündigter Waffenlieferungen auf – darunter auch die Kampfpanzer, die Deutschland und zehn weitere Länder Kiew zugesagt haben. »Ankündigungen zu Flugzeugen habe ich heute nicht«, sagte Austin zu der Debatte über Kampfjets.An den Gesprächen im Nato-Hauptquartier nahm der ukrainische Verteidigungsminister Oleksij Resnikow persönlich teil. Er forderte von den Verbündeten auf Twitter unter anderem eine rasche Stärkung der »Panzerkoalition« und mehr Munition. Beim Hineingehen schwenkte er zudem das Bild eines Kampfflugzeugs.Der ukrainische Präsident Wolodymyr Selenskyj hatte vergangene Woche bei seiner Europareise Kampfflugzeuge von den westlichen Partnern gefordert, um sich gegen die erwartete russische Offensive wehren zu können.Auch Polens Verteidigungsminister Mariusz Błaszczak hatte im Vorfeld des Treffens Druck bei der Lieferung von Kampfjets an die Ukraine gemacht.  allein könne nicht viel ausrichten, sagte Błaszczak. Die Verbündeten hätten da viel mehr Potenzial. »Deshalb denke ich, dass diese Gespräche positiv ausgehen werden«, so Błaszczak. Man müsse nur Druck machen.Nato-Generalsekretär  erklärte, dass er eine Lieferung von Kampfjets an die Ukraine nicht grundsätzlich ausschließen wolle. »Die Unterstützung für die Ukraine hat sich ebenso entwickelt wie der Krieg selbst«, sagte Stoltenberg. »Jetzt wird auch über Flugzeuge diskutiert, und ich erwarte, dass dies morgen bei dem Treffen in Brüssel angesprochen wird.«Austin bekräftigte in Brüssel hingegen die Einschätzung von US-Präsident Joe Biden, keine F-16-Kampfjets an Kiew liefern zu wollen. Der Pentagon-Chef wies zugleich Berichte zurück, die USA hätten Polen an der Lieferung von MiG-29-Maschinen gehindert. Die Entscheidung liege allein bei Warschau, Washington würde sie niemals »diktieren«, betonte Austin.Bundeskanzler  hielt sich bei der Lieferung von Kampfjets bislang ebenfalls bedeckt. Scholz appellierte lediglich an die europäischen Staaten, die zugesagten Kampfpanzer für die Ukraine zur Verfügung zu stellen. »Ich bin sehr froh, dass es die Bereitschaft vieler gibt, das zu tun«, sagt Scholz bei einem Besuch in . »Ich hoffe auch, dass das geschieht«, fügt er hinzu. Hintergrund ist der laut Verteidigungsminister  schleppende Verlauf bei der Bereitstellung der Leopard-Kampfpanzer.Sowohl Dänemark als auch die Niederlande sollen hier einen Rückzieher gemacht haben. Beide Länder sollen nach Informationen der »Welt« keine Panzer in die Ukraine schicken.Treffens der Nato-Verteidigungsminister",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676432710.0514853,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Republikanischer Hochstapler George Santos: »Ich verstecke mich nicht. Und ich werde NICHT aufgeben«",
        "date_raw": "Wed, 15 Feb 2023 02:02:01 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/republikanischer-hochstapler-george-santos-ich-verstecke-mich-nicht-und-ich-werde-nicht-aufgeben-a-00227f7c-d5aa-4eae-a8bb-c27a10700157#ref=rss",
        "subtitle": "Aus der eigenen Partei kommen Rücktrittsrufe, verschiedene Verfahren laufen: Der Druck auf den Republikaner George Santos ist gewaltig. Doch der Neuabgeordnete klammert sich an seinen Posten – und twittert trotzig.",
        "content": "Es ist nicht einfach, den Überblick über die Verfahren zu behalten, derer sich George Santos derzeit ausgesetzt sieht. Ermittlungen auf lokaler, bundesstaatlicher, nationaler und internationaler Ebene sind gegen den republikanischen Abgeordneten eingeleitet. Die eigene Partei hat sich in Teilen abgewandt . Doch Santos bleibt trotzig.»Ich werde nicht gehen. Ich verstecke mich nicht und ich werde NICHT aufgeben«, schrieb der Politiker am Dienstag bei Twitter. Er werde den dritten New Yorker District weiter vertreten und sich dabei »von keinen Twitter-Trollen« stoppen lassen. Dass die Rücktrittsforderungen aus der eigenen Partei (und natürlich auch von den Demokraten) kommen – und eben nicht nur aus den sozialen Medien – verschweigt er dabei.Santos hat seinen Lebenslauf nicht nur frisiert – sondern zu großen Teilen glatt erfunden. Zu diesem Schluss waren zahlreiche Recherchen großer US-Medien gekommen. Zudem gibt es erheblichen Klärungsbedarf, was das Finanzgebaren des Abgeordneten angeht.Ermittler des  gehen nach übereinstimmenden Berichten mehrerer US-Medien Vorwürfen nach, wonach Santos Geld veruntreut haben soll, . Der Veteran, Richard Osthoff, habe US-Medien gesagt, er habe dem FBI Informationen übergeben, die in Bezug zu dem Geld stünden. Darunter seien etwa auch Textnachrichten gewesen, die Osthoff mit Santos ausgetauscht habe. Auch der Ethikausschuss des Repräsentantenhauses hat sich eingeschaltet.Zuletzt hatte zudem , dass 365.399,08 US-Dollar im Verlauf von Santos Wahlkampagne auf bisher unbekannte Weise versickert sein sollen. Für diese erhebliche Summe finden sich in den Unterlagen der Kampagne keine Rechnungen oder sonstige Belege.Anfang des Monats gab es . Am Rande von Präsident Joe Bidens Rede zur Lage der Nation traf  mit Santos zusammen. Die Begegnung dauerte nur wenige Sekunden.Hinterher erklärte der Präsidentschaftskandidat von 2012, dass er Santos in klaren Worten seinen Standpunkt vermittelt habe. »Er sollte nicht im Kongress sitzen«, so Romney. »Nun läuft das Verfahren und hoffentlich ist er bald nicht mehr hier.« Santos habe erst recht nicht derart eifrig Hände schütteln und Small Talk betreiben sollen, sagte Romney: »Er hätte sich nach hinten setzen und den Mund halten sollen.«Andere Republikaner fanden noch deutlichere Worte über den »Parteifreund«. »Er ist ein Soziopath«, sagte Nick LaLota dem US-Sender CNN. Wie Santos, vertritt auch LaLota einen Teil des Bundesstaats New York im Haus. »Er sucht die Aufmerksamkeit. Sogar die negative Aufmerksamkeit treibt ihn an. Er ist eine Blamage und ein Störfaktor für die Republikaner im Haus«, so LaLota weiter.George Santos (am 31. Januar)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676432710.1222544,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Aktivistin offenbar in Xinjiang festgenommen",
        "date_raw": "Tue, 14 Feb 2023 21:41:14 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-aktivistin-offenbar-in-xinjiang-festgenommen-a-f09dbdac-a57f-433c-a444-22c59211c34c#ref=rss",
        "subtitle": "Die Aktivistin Janargül Jumatai sprach öffentlich über die Repressionen gegen sie in der chinesischen Region Xinjiang. Sie hoffte, ausreisen zu können – nun zerrten Polizisten sie offenbar aus dem Haus ihrer Schwester.",
        "content": "Janargül Jumatai in einem Bild von 2022",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676432710.1445456,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alaska und Kanada: Weitere Flugobjekte laut USA wohl nicht Teil chinesischer Spionagekampagne",
        "date_raw": "Tue, 14 Feb 2023 18:06:58 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/alaska-und-kanada-weitere-flugobjekte-laut-usa-wohl-nicht-teil-chinesischer-spionagekampagne-a-0fe82daa-1066-4c5f-a16d-4ebf51918031#ref=rss",
        "subtitle": "Nach einem chinesischen Ballon hatten die USA zuletzt weitere unbekannte Flugobjekte abgeschossen. Hinweise auf eine erneute Spur nach Peking gibt es bislang aber nicht.",
        "content": "Nachdem das US-Militär am 4. Februar einen mutmaßlichen chinesischen Spionageballon abgeschossen hatte, holte es seit Freitag drei weitere bisher nicht identifizierte Flugobjekte vom Himmel. Bisher hat die US-Regierung nach eigenen Angaben jedoch keine Hinweise darauf, dass diese Teil einer Ballon-Flotte aus China sind.Man wisse immer noch nicht, woher die Objekte stammten und was ihre Mission gewesen sei, sagte der Kommunikationsdirektor des Weißen Hauses, John Kirby. »Die Möglichkeit, dass es sich um Ballons handelt, die einfach an kommerzielle Einrichtungen oder Forschungseinrichtungen gebunden und daher harmlos sind, wird nicht ausgeschlossen«, so Kirby. Bislang hätten auch weder Gruppen noch Einzelpersonen die Objekte für sich reklamiert.Man könne außerdem ziemlich sicher ausschließen, dass es sich um Objekte der US-Regierung handele. Die Überreste der Objekte seien zudem immer noch nicht gefunden worden. »Wir haben mit dem Wetter und den allgemeinen geografischen Bedingungen zu kämpfen.« Es könne einige Zeit dauern, bis die Trümmer schließlich geborgen werden können, sagte Kirby.Eines der Objekte wurde über  abgeschossen, eines über  und eines über dem Huronsee, der zu den Großen Seen im Norden der  an der Grenze zu Kanada gehört.Ganz reibungslos verliefen die Operationen dabei nicht – zumindest nicht in alle Fällen. Wie US-Vertreter einräumten, verfehlte der Pilot eines Kampfjets vom Typ F-16 mit der ersten Rakete das Ziel. »Uns ist bekannt, dass die erste am Sonntag abgefeuerte Rakete das Ziel verfehlt hat«, sagte der Sprecher des Nationalen Sicherheitsrates des Weißen Hauses, John Kirby.US-Generalstabschef Mike Milley sagte, die Rakete sei »harmlos in das Wasser des Huron-Sees gefallen«. Ganz billig war der Fehlschuss dabei nicht: Eine Rakete vom eingesetzten Typ Sidewinder kostet umgerechnet mindestens 375.000 Euro. Die zweite abgefeuerte Rakete traf dann ihr Ziel.Die USA beschuldigen China, mit Ballons ein Überwachungsprogramm zu betreiben und mehr als 40 Länder ins Visier genommen zu haben. Zuletzt hatten die USA  und dabei nach eigenen Angaben auch Elektronikteile und Sensoren identifiziert.Das chinesische Außenministerium bezeichnete das Eindringen des abgeschossenen chinesischen Ballons in den US-Luftraum als »völlig unerwartetes und isoliertes Ereignis«, das durch »höhere Gewalt« passiert sei. Auch habe es sich um einen Wetterballon gehandelt. Zu den anderen danach gemeldeten Flugobjekten habe er »keine Informationen«, sagte Außenamtssprecher Wang Wenbin am Montag.Abgeschossener chinesischer Ballon am 4. Februar",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676432710.1690297,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Brasilien: Jair Bolsonaro will im März nach Brasilien zurückkehren – und Opposition anführen",
        "date_raw": "Wed, 15 Feb 2023 01:28:18 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-will-im-maerz-nach-brasilien-zurueckkehren-und-opposition-anfuehren-a-01cc7cea-c5b5-461d-ad98-46b397ff5fce#ref=rss",
        "subtitle": "Der brasilianische Ex-Präsident Jair Bolsonaro weilt derzeit in Florida. Nun kündigt er in einem Interview an, schon bald wieder in seine Heimat zu fliegen. Dort hat er offenbar viel vor.",
        "content": "Der ehemalige brasilianische Präsident  hat eine Rückkehr in seine Heimat für März angekündigt. In einem sagte der rechte Politiker am Dienstag in , dass er die politische Opposition in  anführen wolle. Zudem wolle er sich gegen Vorwürfe verteidigen, wonach er demokratiefeindliche Proteste in seiner Heimat angestachelt haben soll. »Ich war nicht mal da, uns sie wollen es mir in die Schuhe schieben«, sagte er der Zeitung.Bolsonaro war Ende Oktober in einer Stichwahl seinem Konkurrenten  unterlegen. Zwei Tage vor dem Ende seiner Amtszeit am 1. Januar . Der Machtwechsel wurde begleitet von schweren Krawallen: Anhänger Bolsonaros stürmten am 8. Januar den Kongress, den Obersten Gerichtshof und den Regierungssitz in der Hauptstadt Brasília. Der  erinnert an den Sturm auf das US-Kapitol vor gut zwei Jahren, bei dem Anhänger des damaligen Präsidenten  gewaltsam in das Parlament in  eindrangen.Gegenüber der Zeitung sagt Bolsonaro nun, er sehe sich selbst als »den nationalen Anführer der Rechten – es gibt sonst im Moment niemand anderen«. Bei den nächsten Wahlen auf Regionalebene wolle er konservative Kandidaten unterstützen. »Die rechte Bewegung ist nicht tot und wird weiterleben.«Der Links-Politiker Lula hatte am vergangenen Freitag die US-Hauptstadt Washington besucht. Bei seinem Treffen mit Präsident  kritisierte er seinen Amtsvorgänger deutlich. Brasilien habe sich vier Jahre lang isoliert, Bolsonaro habe nicht viel auf internationale Beziehungen gegeben. »Seine Welt begann und endete mit Fake News, morgens, nachmittags und abends«, sagte Lula. »Kommt mir bekannt vor«, entgegnete Biden – eine offensichtliche Anspielung auf seinen Amtsvorgänger Trump.Bolsonaro wiederum sagte im Gespräch mit dem »Wall Street Journal«, Lula sei lediglich nach Washington gekommen, um im Rampenlicht zu stehen.Jair Bolsonaro am 3. Februar in FloridaLula und Biden am 10. Februar im Rosengarten des Weißen Hauses",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676432710.1933694,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Putin-Verbündeter Prigoschin brüstet sich mit Gründung von Trollfabrik",
        "date_raw": "Wed, 15 Feb 2023 01:00:55 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/putin-verbuendeter-prigoschin-bruestet-sich-mit-gruendung-von-trollfabrik-a-8176b4db-b833-45a2-879c-afa5aedef74e#ref=rss",
        "subtitle": "Mit Falschnachrichten mischte sich die russische Internet Research Agency in den US-Wahlkampf ein. Nun räumt der Chef der berüchtigten Wagner-Söldnertruppe auf SPIEGEL-Anfrage ein, für die Trollarmee verantwortlich zu sein.",
        "content": "Der Chef der russischen Söldnertruppe Wagner, Jewgeni Prigoschin, hat eingeräumt, hinter einer berüchtigten Trollfabrik in Sankt Petersburg zu stehen. Er habe die Einrichtung, die auch unter dem Namen Internet Research Agency (IRA) bekannt ist, nicht nur finanziert, teilte Prigoschin im Internet mit. »Ich hatte die Idee, ich habe sie geschaffen, und ich habe sie lange betrieben.«Prigoschin reagiert damit auf eine Anfrage des SPIEGEL, der Investigativredaktion »Forbidden Stories« und weiterer internationaler Medien, die gemeinsam zum Thema Desinformation recherchieren. Die Ergebnisse .Der Geschäftsmann Prigoschin ist ein langjähriger Vertrauter von Russlands Präsident . Aktuell steht er als Chef der Privatarmee Wagner im Fokus, die eine wichtige Rolle im Krieg in der  spielt. Auch in Afrika ist Prigoschins Söldnertruppe aktiv.Die Trollfabrik IRA wird für groß angelegte Desinformationskampagnen im Westen verantwortlich gemacht. Mehrere hundert Angestellte sollen in einem Bürogebäude in Sankt Petersburg Falschnachrichten verbreitet haben. US-amerikanische Ermittler gehen davon aus, dass die IRA sich mit Fake-Accounts bei sozialen Netzwerken auch in die Präsidentschaftswahl 2016 eingemischt hat. Ihr oberstes Ziel: Donald Trump zur Präsidentschaft zu verhelfen. Die US-Behörden haben für Informationen zu Prigoschin eine Belohnung von bis zu zehn Millionen Dollar ausgesetzt.In seiner Stellungnahme hat Prigoschin auch erstmals zugegeben, eine zweite Trollfabrik zu unterstützen, die sich als »Cyber Front Z« bezeichnet. Sie tauchte kurz nach Beginn des russischen Angriffskriegs in den sozialen Medien auf und hat auf der Chat-App Telegram inzwischen über 100.000 Follower. Dort verbreiten die kremltreuen Aktivisten Lügen über russische Kriegsverbrechen und zelebrieren den Tod ukrainischer Soldaten.Prigoschin bezeichnete »Cyber Front Z« nun als »Gruppe patriotischer Blogger«. Er habe ihnen eines seiner Büros »als Hauptsitz zur Verfügung« gestellt und zu Beginn des Angriffskriegs ein Treffen mit ihnen abgehalten. Erstmals hatte , dass sich »Cyber Front Z«-Mitglieder in einem Restaurant mit Verbindung zu Prigoschins Firmenimperium treffen sollen.Spitzname Putins Koch: Prigoschin hat beste Verbindungen in den Kreml",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676432710.216553,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in Türkei und Syrien: Zahl der Toten steigt auf mehr als 40.000",
        "date_raw": "Tue, 14 Feb 2023 22:36:56 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-zahl-der-toten-steigt-auf-mehr-als-40-000-a-eac7024f-b31f-4678-a4f5-8438de536500#ref=rss",
        "subtitle": "Die Zahl der Todesopfer nach den verheerenden Erdbeben in der Türkei und Syrien muss immer weiter nach oben korrigiert werden. Nur noch selten gibt es kleine Rettungswunder: Helfer bargen einen 77-Jährigen nach 212 Stunden lebend.",
        "content": "Gut eine Woche nach der Erdbeben-Katastrophe im türkisch-syrischen Grenzgebiet ist die Zahl der Toten auf mehr als 40.000 gestiegen. Alleine in der  liege die Zahl bei 35.418, sagte der türkische Präsident  am Dienstag der staatlichen Nachrichtenagentur Anadolu zufolge. Aus  wurden zuletzt 5900 Tote gemeldet.Vor gut einer Woche, am frühen Montagmorgen, hatte das erste Beben der Stärke 7,7 die Region erschüttert, Stunden später folgte ein zweites schweres Beben der Stärke 7,6. Die Katastrophenschutzbehörde Afad registrierte bislang mehr als 2400 Nachbeben.Es werden noch Tausende weitere Opfer befürchtet. Nach Schätzungen der Vereinten Nationen könnte die Zahl noch auf 50.000 oder mehr steigen.Dass die Helfer noch Überlebende finden, wird immer unwahrscheinlicher. Türkische Medien meldeten am Dienstagmorgen dennoch mehrere Rettungen. In der Provinz Hatay rettete der staatlichen Nachrichtenagentur Anadolu zufolge ein ukrainischer Bergungstrupp eine etwa eine 26 Jahre alte Frau nach 201 Stunden unter den Trümmern lebend.Wenig später wurden in Antakya laut CNN Turk ein 65-jähriger Syrer und ein junges Mädchen aus den Überresten eines eingestürzten Gebäudes geborgen. Am Dienstagabend berichtete die Nachrichtenagentur Reuters, ein 77-jähriger Mann sei in Adiyaman etwa 212 Stunden nach dem Beben lebend gerettet worden. Unabhängig überprüfen ließen sich die Angaben nicht.WHO-Regionaldirektor Hans Kluge bezeichnete das Beben als schlimmste Naturkatastrophe in der Region seit einem Jahrhundert. Rund 26 Millionen Menschen in der Türkei und Syrien bräuchten humanitäre Unterstützung, sagte er auf einer Online-Pressekonferenz. Der Bedarf an Hilfe sei riesig und wachse mit jeder Stunde.Menschen stehen in Hatay vor den Trümmern eines eingestürzten Gebäudes: Die Zahl der Opfer steigt immer weiter",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676432710.2412608,
        "language": "DE",
        "source": "Spiegel"
    }
]
