[
    {
        "title": "Taiwans Ex-Präsident Ma Ying-jeou will nach China reisen – Kritik von Regierungspartei",
        "date_raw": "Mon, 20 Mar 2023 09:27:17 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/taiwans-ex-praesident-ma-ying-jeou-will-nach-china-reisen-a-8d190c9d-ae91-43fe-a50a-a8f77c83cac2#ref=rss",
        "subtitle": "Unter seiner Führung näherten sich Taipeh und Peking an, nun will Taiwans früherer Staatschef Ma Ying-jeou privat nach China reisen – ein Novum. Die derzeitige Regierung reagiert auf den Plan mit deutlichen Worten.",
        "content": "China betrachtet  als Teil seines Territoriums – Taiwan pocht dagegen auf seine Souveränität. Diese extrem unterschiedlichen Sichtweisen erklären das äußerst angespannte Verhältnis zwischen der Großmacht und dem kleinen Inselstaat. Besuche offizieller Vertreter im jeweils anderen Gebiet sind eine Seltenheit.Umso überraschender ist nun die Ankündigung des früheren taiwanischen Präsidenten Ma Ying-jeou, in der kommenden Woche nach China zu reisen. Obwohl Ma privat reisen will, wäre er laut der Nachrichtenagentur dpa überhaupt der erste ehemalige oder amtierende taiwanische Staatschef, der die Volksrepublik besucht.Die zwölftägige Reise, die am 27. März beginnen soll, wurde inmitten wachsender Spannungen zwischen China und der demokratischen Inselrepublik angekündigt. Ma werde eine Delegation ehemaliger Beamter und Studenten anführen und mehrere chinesische Städte besuchen, hieß es.Ma glaube daran, dass beide Länder in den vergangenen Jahren in eine eingefrorene Situation gelangt seien, teilte ein Sprecher seiner Stiftung mit. Jungen Menschen einen Austausch zu ermöglichen, könne helfen, Spannungen abzubauen, ließ der Ex-Präsident mitteilen. Ein Besuch in Chinas Hauptstadt Peking war nicht geplant. Auch von Treffen mit hochrangigen chinesischen Politikern war zunächst keine Rede.Ma ist Mitglied der taiwanischen Oppositionspartei Kuomintang (KMT) und regierte die Inselrepublik von 2008 bis 2016. Unter seiner Führung näherten sich Taiwan und China an. Ein von Ma angestrebtes Handelsabkommen mit China führte jedoch zu Massenprotesten.Ende 2015 fand ein Treffen zwischen Ma und dem chinesischen Präsidenten  in  statt – es war das erste Treffen zwischen einem chinesischen und einem taiwanischen Staatschef seit 1949.Unter der derzeitigen taiwanischen Regierung von Präsidentin Tsai Ing-wen haben sich die Beziehungen abgekühlt. Ihre Demokratische Fortschrittspartei (DPP) kritisierte am Montag die Reisepläne. Ma missachte den Willen und die nationalen Interessen Taiwans.Der Besuch der früheren Sprecherin des US-Repräsentantenhauses, , im August vergangenen Jahres hatte die Spannungen weiter verschärft. China reagierte mit Raketentests und Militärmanövern, bei denen eine See- und Luftblockade sowie eine Eroberung Taiwans geübt wurden.Zuletzt hatte Bundesbildungsministerin Bettina Stark-Watzinger () angekündigt,  Peking reagierte verärgert über den Besuch. »Die chinesische Seite hat bereits bei den zuständigen deutschen Behörden demarchiert und großes Missfallen zum Ausdruck gebracht«, teilte die Auslandsvertretung mit.Taiwan hat seit 1949 eine eigenständige Regierung, aber China betrachtet die Insel als Teil seines Territoriums und lehnt jegliche diplomatische Beziehungen anderer Staaten mit Taipeh ab. International wird Taiwan nur von einer Handvoll Länder anerkannt, allerdings unterhalten zahlreiche Staaten Handelsbeziehungen mit Taiwan.Taiwans Ex-Präsident Ma mit Chinas Staatschef Xi bei einem Treffen in Singapur im Jahr 2015",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679330709.4390695,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Australien: Soldat wegen Mordes an einem Afghanen festgenommen",
        "date_raw": "Mon, 20 Mar 2023 11:41:42 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/australien-soldat-wegen-mordes-an-einem-afghanen-festgenommen-a-7c52db77-3d04-4641-b0ee-8345ed95c69f#ref=rss",
        "subtitle": "Ermittlungen haben schwere Vergehen australischer Spezialeinheiten in Afghanistan nahegelegt. Die Behörden des Landes haben nun einen Veteranen festgenommen – ihm wird ein Kriegsverbrechen vorgeworfen.",
        "content": "Bereits seit Jahren gibt es Berichte über mutmaßliche Kriegsverbrechen durch Mitglieder einer australischen Eliteeinheit in . Insgesamt 39 afghanische Zivilisten und Gefangene sollen getötet worden sein, lautete etwa der Befund  Nun könnte es erstmals zu einem Prozess gegen einen der mutmaßlichen Beteiligten kommen.Wie unter anderem die Nachrichtenagentur AP berichtet, wurde am Montag ein 41 Jahre alter Veteran im Bundesstaat New South Wales festgenommen. Hintergrund ist demnach eine Anklage wegen des Kriegsverbrechens Mord. Der Soldat soll einen afghanischen Mann getötet haben.Ein Gericht in Sydney soll laut AP darüber entscheiden, ob der Veteran zunächst gegen Kaution wieder freigelassen werden kann.Der Sender ABC hatte 2020 ein Video veröffentlicht, das von der Helmkamera des nun angeklagten Mannes stammen soll. In den Aufnahmen aus dem Jahr 2012 war zu sehen, wie der Soldat einen Mann auf einem Getreidefeld in der Region Urusgan erschoss. Im Falle einer Verurteilung droht dem Angeklagten lebenslange Haft.Die australische Polizei arbeitet seit einiger Zeit mit einer im Jahr 2021 eigens eingerichteten Ermittlungsbehörde zusammen, durch die Fehlverhalten und mutmaßliche Verbrechen durch Mitglieder der Armee zur Anklage gebracht werden sollen.In dem Sonderbericht aus dem Jahr 2020, der nach der Anhörung Hunderter Zeugen zu dem Ergebnis kam, dass australische Streitkräfte 39 afghanische Gefangene, Bauern und Zivilisten getötet haben, waren Anklagen gegen insgesamt 19 aktive und frühere Militärangehörige empfohlen worden.Australiens oberster Militär hatte nach der Veröffentlichung des Berichts . Einzelne frühere Mitglieder der Spezialeinheit SAS hatten in der Vergangenheit jegliches Fehlverhalten abgestritten und waren teils juristisch gegen entsprechende Berichte vorgegangen. setzte während des 20 Jahre langen westlichen Militäreinsatzes in Afghanistan mehr als 39.000 Soldatinnen und Soldaten in dem Land ein. 2021 zogen sich die Streitkräfte gemeinsam mit den westlichen Partnern zurück. Insgesamt 41 australische Soldaten kamen in Afghanistan ums Leben.Australische Soldaten im Einsatz in der afghanischen Provinz Urusgan (Foto aus dem Jahr 2010)",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679330709.4969223,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: EU-Außenminister bringen neues Munitionspaket auf den Weg",
        "date_raw": "Mon, 20 Mar 2023 15:17:15 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukrainekrieg-eu-aussenminister-bringen-neues-munitionspaket-auf-den-weg-a-8f5f3be0-6b6e-4054-acff-eb593df2b1f1#ref=rss",
        "subtitle": "Die Ukraine versucht derzeit, die russischen Truppen im Osten des Landes zurückzuschlagen – unter hohem Materialeinsatz. Die EU will nun mit einer Großlieferung Kiews Feuerkraft sichern.",
        "content": "Die  kann in ihrem Kampf gegen Russlands Aggression auf weitere Unterstützung aus der EU hoffen. Wie die Außenministerinnen und -minister der Mitgliedstaaten bei einem Treffen in Brüssel vereinbarten, soll das Land in den kommenden zwölf Monaten eine Million neue Artilleriegeschosse erhalten. Das berichten Nachrichtenagenturen übereinstimmend unter Berufung auf Diplomatenkreise.Um die Kosten gerecht zu verteilen, werden den Planungen zufolge rund zwei Milliarden Euro an EU-Mitteln mobilisiert. Die Lieferung ist demnach grundsätzlich beschlossen, am Nachmittag sollen auch die EU-Verteidigungsminister dem Beschluss noch zustimmen. Am Donnerstag soll das Munitionspaket beim EU-Gipfel der Staats- und Regierungschefs dann abschließend gebilligt werden.Laut Angaben von Verteidigungsminister Boris Pistorius soll die zusätzliche Munition über bestehende nationale Rahmenverträge, aber auch über ein neues europäisches Beschaffungsprojekt gekauft werden. »Wir bündeln damit Europas Marktmacht«, sagte der SPD-Politiker. »Das hat es in der Form noch nicht gegeben.« Es habe absolute Priorität, dass noch in diesem Jahr Munition in nennenswerter Menge geliefert werde.Hintergrund der neuen Pläne sind Sorgen, dass der Ukraine in der nächsten Zeit wichtige Munition fehlen könnte. Dabei geht es insbesondere um Artilleriegeschosse im Kaliber 155 mm. Auch auf russischer Seite hatte Die EU-Kommission und der Außenbeauftragte Josep Borrell hatten deshalb kürzlich einen Plan vorgelegt, wie mögliche Lieferungen beschleunigt werden könnten.Von den zwei Milliarden Euro soll eine Milliarde für Rückerstattungen an jene Mitgliedstaaten genutzt werden, die zügig aus ihren eigenen Beständen an das von  angegriffene Land liefern. Die zweite Milliarde soll gemeinsame Beschaffungsprojekte voranbringen. Die Idee ist, dass durch Sammelbestellungen Preise gedrückt und Bestellungen beschleunigt werden. Borrell hatte dabei zunächst Beschaffungen über die Europäische Verteidigungsagentur (EDA) angeregt.Bundeskanzler Olaf Scholz (SPD) hatte vergangene Woche bei seiner Regierungserklärung im Bundestag anklingen lassen, dass er ein nationales Vorgehen bevorzugt. Deutschland sei bereit, »Beschaffungsvorhaben auch für andere Mitgliedstaaten zu öffnen«, sagte er.Bundesaußenministerin  (Grüne) sagte,  gehe mit der Lieferung von Munition für den Flugabwehrpanzer Gepard voran. Sie verwies in dem Zusammenhang auf die Bestellung von 300.000 Geschossen für den Gepard durch das Verteidigungsministerium, die vom Rüstungskonzern Rheinmetall ab dem Sommer an die Ukraine geliefert werden sollen.Ukrainische Soldaten an einer Haubitze in der Nähe von Bachmut (Foto vom 17. März)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679330709.5236518,
        "language": "DE",
        "source": "Spiegel"
    }
]
