[
    {
        "title": "China-Spionage: USA bergen Elektronikteile des mutmaßlichen Ballons",
        "date_raw": "Tue, 14 Feb 2023 07:52:53 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-bergen-elektronik-teile-des-mutmasslichen-chinesischen-spionageballons-a-1fb425ae-cb0b-41d9-9835-759a203c11c7#ref=rss",
        "subtitle": "Eine Woche nach dem Abschuss des ersten mutmaßlichen chinesischen Spionageballons konnten US-Einsatzkräfte »wichtige« Sensoren bergen. Auch über Japan soll ein Ballon geflogen sein – Anfang 2022.",
        "content": "Die  haben nach eigenen Angaben einen Sensor sowie Elektronikteile aus dem vor gut einer Woche abgeschossenen chinesischen Ballon bergen können. »Unsere Teams waren in der Lage, wichtige Trümmerteile zu bergen«, erklärte am Montag das US-Militär. Dazu gehörten »der wichtigste Sensor und Elektronikteile« des Ballons. Auch Schlüsselsensoren, die vermutlich der Nachrichtengewinnung dienten, seien sichergestellt worden.Der tagelange Überflug des chinesischen Ballons über die USA hatte zu einem Eklat zwischen  und  geführt. Ein US-Kampfjet schoss ihn letztlich am 4. Februar über dem Meer ab, seitdem sucht das US-Militär nach Trümmerteilen. Nach Angaben Washingtons handelte es sich um einen chinesischen Spionageballon. Peking wiederum weist dies zurück und spricht von einem zivilen Ballon für meteorologische Zwecke, der vom Kurs abgekommen sei.Nach dem Abschuss des Ballons haben die USA in den vergangenen Tagen noch drei verdächtige Flugobjekte vom Himmel geholt. Am Freitag wurde ein zweites Objekt in der Nähe von Deadhorse, , abgeschossen. Ein drittes Objekt wurde am Samstag über dem kanadischen Yukon zerstört. Am Sonntag schoss ein US-Jet das bislang vierte Flugobjekt über der Grenze zwischen den USA und  über dem Huronsee ab.In der vergangenen Woche hatte Washington dann erklärt, der abgeschossene Ballon habe zu einer ganzen Flotte von Spionageballons gehört, die über fünf Kontinente geflogen seien.Einem japanischen Medienbericht zufolge soll auch die Regierung in  zu dem Schluss gekommen sein, dass es sich bei einem Objekt, welches im Januar 2022 über ihre Gewässer in der Nähe der südwestlichen Region Kyushu flog, höchstwahrscheinlich um einen chinesischen Ballon gehandelt habe.Anders als in den USA steht die Bergung des Flugobjekts in Kanada noch am Anfang. Ein Beamter der Royal Canadian Mounted Police sagte am Montag, . »Mir ist nicht bekannt, dass wir zu diesem Zeitpunkt die Trümmer des Lake-Huron-Vorfalls gefunden haben«, sagte Sean McGillis, stellvertretender RCMP-Kommissar. Er sagte, die Suche befinde sich in einem »sehr frühen Stadium«.FBI-Mitarbeiter mit Trümmerteilen des Ballons in Quantico, South Carolina: »Wichtigste Sensor und Elektronikteile« sichergestellt",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676381409.7304602,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Russland-News heute: Viele Angriffe, kaum Erfolge – Russen kommen offenbar kaum voran",
        "date_raw": "Tue, 14 Feb 2023 12:27:50 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-viele-angriffe-kaum-erfolge-russen-kommen-offenbar-kaum-voran-a-73c0d184-f205-4e2a-8c90-376cb630f8f7#ref=rss",
        "subtitle": "Russland greift die Ukraine Berichten zufolge an mehreren Stellen an. In Bachmut leben nur noch wenige Zivilisten. Und: Deutschland produziert Munition für Kiew. Die News.",
        "content": "  ist nach offiziellen Angaben . Zudem seien  worden, als sie mit ihren Fahrzeugen auf eine Mine gestoßen fahren. greifen nach  an mehreren Stellen in der Ukraine an, In der t halten sich laut Behördenangaben noch knapp  auf. will nach Angaben von Bundesverteidigungsminister Boris Pistorius (SPD) erstmals wieder die , der in der Ukraine im Einsatz ist. will 55 Besatzungsmitglieder und Techniker aus der  für Leopard-Kampfpanzer ausbilden. Die Ukrainer würden Ende der Woche in Spanien eintreffen, sagte Verteidigungsministerin Margarita Robles am Rande des Treffens der internationalen Kontaktgruppe für Waffenlieferungen an die Ukraine in , wie die Nachrichtenagentur Europa Press meldet. Ein Leopard hat vier Besatzungsmitglieder. Spanien gehört zu den -Ländern, die sich grundsätzlich bereit erklärt haben, der Ukraine Leopard zur Verfügung zu stellen. Wie viele Panzer Spanien liefern wird, ließ Robles aber weiter offen.Vor dem nahenden ersten Jahrestag des russischen Angriffskriegs sehen US-Beamte einem  zufolge für die Führung in  einen entscheidenden Moment kommen. Die jüngsten Hilfspakete des US-Kongresses sowie der Verbündeten der  stellten Kiews beste Chance dar, den Verlauf des Krieges entscheidend zu ändern, heißt es dort unter Berufung auf nicht weiter benannte Spitzenbeamte. Der Druck auf die Ukraine steige, bedeutendes Terrain zu gewinnen.Demnach könnte es nach den geänderten Mehrheitsverhältnissen im Repräsentantenhaus in Zukunft schwieriger werden, vom US-Kongress weiterhin das gleiche Maß an Sicherheit und wirtschaftlicher Unterstützung zu erhalten. Seit den Zwischenwahlen vom November 2022 haben die Republikaner und nicht mehr die Demokraten die Mehrheit im Repräsentantenhaus. Viele Konservative hätten bereits angekündigt, die Unterstützung zurückzuziehen. Zugleich sei Europas langfristiger Wille zur Finanzierung der Kriegsanstrengungen unklar.Der Krieg habe sich in den vergangenen Monaten in der Ostukraine zu einem langsamen Abnutzungskrieg entwickelt, in dem keine Seite die Oberhand gewinne, schreibt die »Washington Post« weiter. Regierungsbeamte glauben demnach, dass der kritische Punkt in diesem Frühjahr kommen wird, wenn  voraussichtlich eine Offensive starten und die Ukraine eine Gegenoffensive unternehmen wird, um verlorenes Territorium zurückzuerobern.Nato-Generalsekretär  hat überraschend Offenheit für einen getrennten Nato-Beitritt von  und  signalisiert. Die wichtigste Frage sei nicht, ob die  die Beitrittsprotokolle der beiden Länder zusammen ratifiziere, sagte Stoltenberg bei einem Verteidigungsministertreffen in Brüssel auf die Frage, ob es für die Nato akzeptabel wäre, dass die Türkei zunächst nur dem Beitritt von Finnland zustimme. Zentral sei, dass beide Länder »so schnell wie möglich« offizielle Nato-Mitglieder würden.Hintergrund der Äußerungen von Stoltenberg ist wohl die aktuelle Debatte in Finnland darüber, ob das Land im Fall einer anhaltenden türkischen Blockade gegen den Bündnis-Beitritt von Schweden im Zweifelsfall zunächst allein beitreten sollte. Aus Nato-Kreisen hieß es am Dienstag, die Aufnahme Finnlands sei strategisch wichtiger als die von Schweden. Im Gegensatz zu Schweden hat Finnland eine gemeinsame Grenze mit Russland. Sie ist rund 1340 Kilometer lang. will laut Ministerpräsident Jonas Gahr Støre acht seiner 36 Leopard-2-Kampfpanzer an die Ukraine liefern. »Es ist wichtiger denn je, den Freiheitskampf der Ukraine zu unterstützen«, teilt der Regierungschef zu der Ankündigung mit. Das Nato-Land werde zudem vier Pionierpanzer wie etwa Brückenlegepanzer zur Verfügung stellen. Dabei hänge die genaue Auswahl davon ab, was die Ukraine am dringendsten benötige. Auch Finanzmittel für Munition und Ersatzteile würden bereitgestellt, so das Verteidigungsministerium.Bei Reparaturarbeiten am ukrainischen Stromnetz nach den jüngsten russischen Luftangriffen ist nach offiziellen Angaben ein Arbeiter ums Leben gekommen. Zudem seien mehrere verletzt worden, erklärte Energieminister German Galuschtschenko in Online-Dienst Telegram. Es seien Minen explodiert, als die Handwerker in ihren Fahrzeugen unterwegs waren. »Dank der unglaublichen Anstrengungen der Arbeiter« sei es zwar möglich, weiter Strom zu produzieren. Diese Erfolge hätten aber »einen hohen Preis, den Preis von menschlichen Leben«.Russland nimmt seit Monaten das ukrainische Energienetz ins Visier. Die jüngste große Angriffswelle fand am Freitag statt. hat nach Angaben von Verteidigungsminister  bereits 1200 ukrainische Soldatinnen und Soldaten an Waffensystemen ausgebildet. Das Training an Systemen wie dem Raketenwerfer Mars II, der Panzerhaubitze 2000 oder dem Schützenpanzer Marder sei von zentraler Bedeutung, sagte der -Politiker am Rande eines -Treffens in Brüssel. Nur wenn die Lieferung von Waffen und die Ausbildung Hand in Hand gingen, könne beides auch Wirkung erzielen.Neben Waffensystemschulungen bietet Deutschland nach Angaben von Pistorius insbesondere Feldwebel-Ausbildungen an. »Feldwebel sind das Rückgrat jeder Armee, sind im Grunde genommen die Seele der Führungsfähigkeiten einer Armee«, sagte Pistorius. Auch bei diesem Thema sei Deutschland ganz vorne mit dabei. wird acht Leopard-2-Panzer aus deutscher Produktion in die  schicken. Das teilt das Verteidigungsministerium mit. Norwegen, das in der  eine gemeinsame Grenze mit  hat, verfügt über insgesamt 36 Leopard-2-Panzer. Der deutsche Verteidigungsminister Boris Pistorius hatte sich zuletzt wenig begeistert über die ausbleibenden Zusagen europäischer Länder zu Panzerlieferungen geäußert.Die  schließen eine Lieferung von F-16-Kampfjets an die  nicht aus. Es stimme, dass die Ukrainer F-16 bei ihrem Land angefragt hätten, sagte Verteidigungsministerin Kajsa Ollongren am Rande eines Treffens der internationalen Kontaktgruppe für Waffenlieferungen an die Ukraine in . Man nehme diesen Wunsch »sehr ernst«.Zugleich wies Ollongren darauf hin, dass die F-16 ein komplexes Waffensystem sei und dass das Thema mit Partnern wie den  diskutiert werden müsse. »Die Ukraine ist sich sehr darüber bewusst, dass dies etwas ist, das Zeit braucht«, sagte sie.Die Planungen für eine schnelle Lieferung von Dutzenden europäischen Leopard-2-Panzern an die  kommen nach Angaben von Bundesverteidigungsminister  nur langsam voran. Es sehe »nicht ganz so berauschend aus – um es vorsichtig zu formulieren«, sagte der -Politiker am Rande eines Treffens der internationalen Kontaktgruppe für Waffenlieferungen an die Ukraine.Neben der deutschen Zusage zur Lieferung von 14 Leopard 2A6 gibt es demnach bislang nur aus  die Ankündigung, drei solcher Panzer zur Verfügung zu stellen. Weitere A6 seien derzeit nicht im Gespräch, sagte Pistorius. Bei Panzern vom Typ Leopard 2A4 aus  gebe es möglicherweise Probleme, was den Zustand und die Einsatzfähigkeit der Panzer angehe. will nach Angaben von Bundesverteidigungsminister Boris Pistorius (SPD) erstmals wieder die dringend benötigte Munition für den Flugabwehrpanzer Gepard produzieren, der in der Ukraine im Einsatz ist. Der Minister kündigte am Rande des Treffens der sogenannten Ukraine-Kontaktgruppe im -Hauptquartier in  an, »dass die Verträge unterschrieben sind mit den Herstellern«. Er fügte hinzu: »Wir werden jetzt unverzüglich wieder eigene Produktion aufnehmen bei Rheinmetall für Gepard-Munition.« In der umkämpften ostukrainischen Stadt Bachmut halten sich laut Behördenangaben noch knapp 5000 Zivilisten auf. »Die Zahl der Leute, die sich in Bachmut befinden, muss auf ein Minimum reduziert werden«, sagte der Militärgouverneur des Gebietes , Pawlo Kyrylenko, in der Nacht zum Dienstag im ukrainischen Fernsehen. Der 36-Jährige bestätigte dabei, dass nur noch in der Stadt gemeldete Zivilisten nach Bachmut gelassen würden. Kyrylenko sagte, dass die Versorgung der verbliebenen Menschen trotzdem gesichert sei.Seit mehreren Monaten versuchen russische Truppen, die Stadt, in der vor dem Krieg 70.000 Menschen lebten, zu erobern. Soldaten der russischen Privatarmee Wagner rückten vor allem nördlich und südlich der Stadt vor. Damit droht Bachmut, eingeschlossen zu werden. Alle Versorgungsrouten stehen zudem unter russischem Beschuss. Im Donezker Gebiet gibt es nach ukrainischen Angaben zudem weiter Kämpfe um Wuhledar, Marjinka und Awdijiwka. Das russische Militär unternehme auch im Luhansker Gebiet bei Kreminna Vorstöße, heißt es.Das russische Außenministerium hat Vorwürfe zurückgewiesen,  plane einen Umsturz in der Ex-Sowjetrepublik . »Derartige Behauptungen sind absolut unbegründet und unbewiesen«, sagte Ministeriumssprecherin Maria Sacharowa. Einer Mitteilung des Ministeriums zufolge wirft sie sowohl der Ukraine als auch der Republik Moldau, die die Anschuldigungen zuvor erhoben hatten, eine Schmutzkampagne vor.Die Präsidentin der Ex-Sowjetrepublik Moldau, Maia Sandu, hatte am Montag vor russischen Umsturzversuchen in ihrem Land gewarnt. Der Plan Moskaus beinhalte, gewalttätige Ausschreitungen und Angriffe auf staatliche moldauische Institutionen anzuzetteln und diese als Proteste zu tarnen, sagte die proeuropäische Staatschefin. Sandu stützte sich bei ihren Aussagen auf Geheimdienst-Dokumente, die Moldau kürzlich von der benachbarten Ukraine erhalten habe.Russische Truppen greifen nach britischer Einschätzung an mehreren Stellen in der Ukraine an, kommen aber weiterhin nicht recht voran. »Das aktuelle operative Bild legt nahe, dass den russischen Kräften in den meisten Frontabschnitten der Vormarsch befohlen wird«, teilt das Verteidigungsministerium in  unter Berufung auf Geheimdiensterkenntnisse mit. Allerdings könnten sie an keiner Stelle genügend Kampfkraft bündeln, »um entscheidende Wirkung zu erzielen«.Die Russen wollten vermutlich einige Geländegewinne der Ukrainer aus dem Herbst rückgängig machen. »Es besteht eine realistische Möglichkeit, dass ihr unmittelbares Ziel darin besteht, nach Westen zum Fluss Scherebez vorzudringen.«Die Söldnergruppe Wagner habe zuletzt weitere Geländegewinne im Norden der heftig umkämpften Stadt Bachmut im ostukrainischen Gebiet Donezk erzielt, heißt es. Die Einheiten seien vermutlich in das Dorf Krasna Hora eingedrungen. Im Süden der Stadt hingegen hätten russische Kräfte wenig Fortschritt gemacht. Die ukrainischen Truppen leisteten Widerstand, heißt es. Auch im Bereich der Städte Kreminna und Swatowe im Gebiet Luhansk würden russische Einheiten angreifen, die örtlichen Attacken seien aber zu gering, um einen wichtigen Durchbruch zu erzielen, so das britische Ministerium.Der ukrainische Vize-Außenminister  geht davon aus, dass Deutschland Kampfjets an sein Land liefern wird und fordert eine rasche Entscheidung darüber. »Auch deutsche Experten sagen, Deutschland wird die Kampfjets liefern, das ist nur die Frage der Zeit«, sagte er am Montagabend in der -Sendung »Hart aber fair«. Aber je länger die Debatte darüber dauere, desto schwieriger werde es für die Ukraine, die von Russland besetzten Gebiete zu befreien. »Wir hoffen, dass die Deutschen, dass die Bundesregierung keine roten Linien jetzt zieht (...), sondern darauf eingeht, was für uns wichtig ist«, sagte Melnyk und fügte hinzu: »Der Zeitfaktor ist entscheidend.«Die Gefechte rund um Bachmut verschärfen sich – die Nato sieht einen neuen russischen Vorstoß. Ministerin Baerbock will nicht über Flugzeuge reden. Und: scharfe Kritik an Wagenknecht und Schwarzer. Die jüngsten Entwicklungen Ukrainische Soldaten in Bachmut: Nur noch wenige Zivilisten sind vor Ort",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676381409.7952957,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Moldau: Präsidentin Maia Sandu warnt vor russischem Staatsstreich",
        "date_raw": "Mon, 13 Feb 2023 13:04:19 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/moldau-maia-sandu-warnt-vor-russischem-invasionsplan-a-6adda18c-1477-4573-918e-3b73b2f6e19d#ref=rss",
        "subtitle": "Der ukrainische Präsident Selenskyj will Informationen darüber haben, wie der Kreml versuchen könnte, die Macht in Moldau zu erlangen. Nun ruft die Präsidentin der Republik zur Wachsamkeit auf.",
        "content": "Die Präsidentin der Republik  fürchtet, dass  versuchen könnte, die Macht in ihrem Land zu erlangen und zu steuern. Maia Sandu reagierte damit auf Informationen aus der , die russische Dokumente übermittelt habe, »die die Organisation mehrerer subversiver Aktivitäten beinhalten«, hieß es in einer offiziellen .»Durch gewalttätige Aktionen, maskiert unter Protesten der sogenannten Opposition, würde der Machtwechsel in Chișinău erzwungen«, sagte Sandu demnach in einem Briefing. Chișinău ist die Hauptstadt Moldaus. Weiter sagte die Präsidentin, die Dokumente würden die »Standorte und logistischen Aspekte für die Organisation dieser subversiven Aktivitäten« enthalten. »Der Plan beinhaltet auch den Einsatz von Menschen aus dem Ausland für gewalttätige Aktionen«, sagte Sandu.Der ukrainische Präsident  hatte Russland in der vergangenen Woche beschuldigt, die Kontrolle in Moldau übernehmen zu wollen. Es gebe einen detaillierten russischen Plan zur Störung der politischen Situation in Moldau, sagte er am Donnerstag zum Auftakt eines EU-Gipfels in . Der ukrainische Geheimdienst habe entsprechende Informationen abgefangen. Das russische Dokument zeige, wer wann und wie in Moldau die demokratische Ordnung zerschlagen und die Kontrolle über das Land errichten wolle.Er sagte auch, die Ukraine wisse nicht, ob  tatsächlich den Befehl gegeben habe, die Pläne umzusetzen. Aber es habe auch einen ähnlichen Plan gegen die Ukraine gegeben.Am vergangenen Freitag war dann , dass Regierungschefin Natalia Gavrilița – die für einen proeuropäischen Kurs steht – gemeinsam mit dem Rest ihrer Regierung ihren Posten aufgibt.Sandu forderte nun alle staatlichen Institutionen zu maximaler Wachsamkeit auf und sagte gleichzeitig, die Situation sei unter Kontrolle. »Die Versuche des Kreml, Gewalt in unser Land zu bringen, werden keinen Erfolg haben«, versprach sie. Die Sicherheit des Landes und seiner Bürgerinnen und Bürger habe oberste Priorität. Sie rief die Menschen dazu auf, »wachsam zu bleiben, vorsichtig zu sein« und nicht auf Falschinformationen hereinzufallen. Die »aggressivste Form des Angriffs« sei der auf die Deutungshoheit.In dem zwischen EU-Mitglied  und der Ukraine gelegenen Land kämpft vor allem auch  um Einfluss.  kontrolliert etwa die von Moldau abtrünnige Region  – und hat dort auch Truppen stationiert. Der Westen wirft Russland vor, die Lage in Moldau destabilisieren zu wollen. In dem Land leben viele ukrainische Geflüchtete.Maia Sandu im vergangenen Jahr",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676381409.8535504,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Neuseeland: »Die Verwüstung ist einfach zum Weinen«",
        "date_raw": "Tue, 14 Feb 2023 13:35:33 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/neuseeland-die-verwuestung-ist-einfach-zum-weinen-a-b70a3d5e-3fa1-4d28-bea3-176d254929ab#ref=rss",
        "subtitle": "Neuseeland galt bisher nicht als zyklongefährdet – dann kam »Gabrielle«. Besonders betroffen: die dichter besiedelte Nordinsel. Die Regierung hat den nationalen Notstand ausgerufen.",
        "content": "So sehen Teile der neuseeländischen Nordinsel aus, nachdem Zyklon Gabrielle über sie hinweggefegt ist. Das Sturmtief sorgte über Nacht für Erdrutsche und Überschwemmungen, das öffentliche Leben stand an vielen Orten still.Um die Betroffenen besser unterstützen zu können, rief die neuseeländische Regierung hat am Dienstag den nationalen Notstand aus - erst zum dritten Mal in der Geschichte des Landes. Die Armee ist in die betroffenen Gebiete ausgerückt, um zu helfen.Mehr als drei Viertel der 5 Millionen Einwohner Neuseelands leben auf der Nordinsel, wo die Wucht des Sturms am stärksten zu spüren war.Bereits am Morgen sind aber viele Bewohner mit Schaufel und Kübel tatkräftig im Einsatz.Das Schlimmste scheint aber vorerst überstanden zu sein. Dennoch gelten für einen Großteil der Ostküste der Nordinsel und der oberen Südinsel weiterhin Unwetterwarnungen.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676381409.881528,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Indien: Ermittler durchsuchen mehrere BBC-Büros",
        "date_raw": "Tue, 14 Feb 2023 13:35:14 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/indien-ermittler-durchsuchen-mehrere-bbc-bueros-a-8fba750e-bb58-4721-8067-2a5bf0d33620#ref=rss",
        "subtitle": "In Mumbai und Neu-Delhi haben Mitarbeiter einer staatlichen Steuerbehörde Büros des britischen Senders BBC gefilzt. Womöglich steht die Razzia im Zusammenhang mit kritischer Berichterstattung.",
        "content": "Vor einigen Wochen hatte die  einen kritischen Dokumentarfilm über den indischen Premierminister  ausgestrahlt. Nun kam es überraschend zu Razzien an mehreren Standorten des britischen Senders. In Neu-Delhi und  durchsuchten indische Steuerermittler laut übereinstimmenden Berichten Büroräume. Der genaue Anlass? Unklar.Die Einkommensteuerbehörde beschlagnahme unter anderem »alle Telefone«, sagte ein BBC-Journalist der Nachrichtenagentur AFP. Auch in Mumbai soll es Razzien gegeben haben. Das bestätigte ein BBC-Angestellter aus dem dortigen Büro. In Neu-Delhi hinderte die Polizei die Angestellten zudem am Betreten und Verlassen des BBC-Büros im Zentrum der Hauptstadt. Die BBC erklärte am Vormittag, sie sei sehr kooperationsbereit und hoffe darauf, dass sich die Situation so schnell wie möglich kläre.Ein Vertreter der indischen Regierung bestätigte die Durchsuchungen. Die Einkommensteuerbehörde selbst äußerte sich bislang nicht.Die BBC hatte in ihrer Dokumentation im vergangenen Monat etwa unter Berufung auf bislang unveröffentlichte Berichte thematisiert, wie Modi im Jahr 2002 als Ministerpräsident des Bundesstaates Gujarat die Polizei anwies, bei tödlichen Auseinandersetzungen zwischen Hindus und Muslimen ein Auge zuzudrücken. Bei den Unruhen starben mindestens tausend Menschen, die meisten davon waren Muslime.Die indische Regierung hatte zuletzt versucht, die Verbreitung der für Modi unvorteilhaften Doku einzuschränken: Videos und Tweets mit Links zu dem Film wurden blockiert. Kurz nach seiner Veröffentlichung bezeichnete Regierungsberater Kanchan Gupta ihn als »feindliche Propaganda« und »Müll«.Studierendengruppen organisierten in den vergangenen Wochen trotz des Verbots geheime Vorführungen des Films, woraufhin die Polizei zwei Dutzend von ihnen festnahm.Aktivisten zufolge ist Pressefreiheit in  seit dem Regierungsantritt Modis im Jahr 2014 zusehends unter Druck geraten. In der Weltrangliste der Pressefreiheit der Organisation Reporter ohne Grenzen rutschte Indien im Jahr 2022 um zehn Plätze auf Rang 150 von 180 ab.Büroräume der BBC in Mumbai",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676381409.9086525,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien: Saudi-Arabien entsendet Hilfsgüter in syrische Regierungsgebiet",
        "date_raw": "Tue, 14 Feb 2023 12:39:00 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbebenregion-saudi-arabien-entsendet-hilfsgueter-in-syrische-regierungsgebiet-a-e14c689c-0629-4728-bad1-5e31f27a87a7#ref=rss",
        "subtitle": "Im Arabischen Frühling unterstützte Saudi-Arabien die syrische Opposition, die Beziehungen mit Damaskus sind schlecht. Nun hat Riad erstmals seit Jahren auch Hilfe in staatlich kontrollierte Gebiete geschickt.",
        "content": "Das verheerende Erdbeben in  und der  hat womöglich eine leichte Annäherung zwischen den seit Jahren über Kreuz liegenden Regierungen in Riad und Damaskus zur Folge. Wie die staatliche syrische Nachrichtenagentur Sana berichtete, sei ein Flugzeug beladen mit 35 Tonnen Lebensmitteln, Medikamenten und Zelten aus Saudi-Arabien im Regierungsgebiet gelandet. Fotos zeigten das Entladen von Hilfsgütern am Flughafen Aleppo.Weitere Lieferungen sollen demnach in den kommenden Tagen folgen. Die Hilfslieferung nach Aleppo sei die achte ins gesamte Erdbebengebiet, meldete Saudi-Arabiens staatliche Nachrichtenagentur SPA. Der einflussreiche Golfstaat hatte zuvor schon mehrere Flugzeuge mit Hilfsgütern in die Türkei geschickt.»Es ist das erste Mal seit mehr als zwölf Jahren, dass ein saudisches Flugzeug in den Gebieten des Regimes landet«, teilten die Aktivisten der Syrischen Beobachtungsstelle für Menschenrechte mit. Ihnen zufolge hatte Saudi-Arabien zuvor als erstes Land staatliche Hilfen in Rebellengebiete Syriens geschickt. Dass Riad nun auch die vom syrischen Machthaber Baschar al-Assad kontrollierten Gebiete humanitär unterstützt, stellt ein Novum im seit Jahren nur noch minimalen diplomatischen Austausch dar.»Die Anweisung der Führung des Königreichs Saudi-Arabien an uns ist, dem betroffenen syrischen Volk zu helfen«, sagte ein mutmaßliches Mitglied der saudischen Hilfsdelegation laut der Nachrichtenagentur  im staatlichen syrischen Fernsehen. Demnach sollten weitere Hilfsflüge erfolgen.Die Beziehungen zwischen den beiden autoritär regierten Ländern hatten sich im Zuge des Arabischen Frühlings massiv verschlechtert. Zu Beginn des syrischen Bürgerkriegs hatte Saudi-Arabien die syrische Opposition stark unterstützt. Inzwischen hat Riad seine Hilfe aber zurückgefahren. Andererseits hatte Saudi-Arabien zuletzt zusammen mit  und  eine Initiative blockiert, Syrien wieder in die  aufzunehmen. Riad sieht in  – einem der wichtigsten Verbündeten Assads – einen Erzfeind.Nach dem Beben hatten sich zuletzt auch die Türkei und  wieder angenähert. Athen hatte unter anderem Hilfskräfte in das Katastrophengebiet entsandt. Eine solche Zusammenarbeit zwischen den Nachbarstaaten hatte es bereits nach dem Erdbeben von Gölcük im Jahr 1999 gegeben. Die Kooperation nach einer Katastrophe trotz vorheriger schwerer Differenzen wurde in der Folge als Erdbebendiplomatie bezeichnet.Syriens Präsident Baschar al-Assad ist international wegen seines brutalen Vorgehens gegen die eigene Bevölkerung im Krieg weitgehend isoliert. Ihm werden Verbrechen gegen die Menschlichkeit angelastet, darunter der Einsatz von Chemiewaffen. Assad, dessen Führung inzwischen wieder zwei Drittel des Landes kontrolliert, hofft darauf, im Zuge der Katastrophe wieder mehr internationales Ansehen zu erlangen.Hilfe für die von der syrischen Führung kontrollierten Gebiete kam auch von verbündeten Staaten wie , China und Iran sowie mehreren anderen arabischen Ländern. Auch die Weltgesundheitsorganisation (WHO) und  schickten am Dienstag Flugzeuge mit medizinischen und weiteren Hilfsgütern.Saudi-arabische Hilfsgüter am Flughafen Aleppo",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676381409.9386454,
        "language": "DE",
        "source": "Spiegel"
    }
]
