[
    {
        "title": "Israel: Auto fährt in Jerusalem in Menschenmenge - mindestens zwei Tote",
        "date_raw": "Fri, 10 Feb 2023 13:16:37 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-auto-faehrt-in-jerusalem-in-menschenmenge-mehrere-kinder-verletzt-a-a17f7061-5e54-41d2-a0dc-c19f57f6aba7#ref=rss",
        "subtitle": "Die Sicherheitslage in Israel ist angespannt. Nun hat ein Mann ein Auto nahe einem Siedlungsgebiet in Ostjerusalem in eine Menschenmenge gefahren. Ein Sechsjähriger wurde getötet, ein weiteres Kind lebensgefährlich verletzt.",
        "content": "In  ist ein Auto bei einer israelischen Siedlung in eine Menschenmenge gefahren. Dabei seien mindestens zwei Menschen getötet wurden, fünf Personen seien verletzt worden, teilte der israelische Rettungsdienst Magen David Adom mit. Demnach ereignete sich der Vorfall an einer Bushaltestelle. Bei einem der Getöteten handelt es sich um einen sechsjährigen Jungen, ein weiteres Kind wurde lebensgefährlich verletzt.Nach Angaben der israelischen Polizei wurde der Fahrer »neutralisiert«. Es war zunächst unklar, ob er getötet wurde. Ministerpräsident  sprach von einem Terrorangriff und ordnete eine Verschärfung der Sicherheitsvorkehrungen an.Die Sicherheitslage in  und den Palästinensergebieten hatte sich zuletzt weiter verschärft. Am Freitag vor zwei Wochen erschoss ein palästinensischer Attentäter vor einer Synagoge in Ostjerusalem sechs Israelis und eine ukrainische Staatsbürgerin. Am Tag zuvor wurden bei einer Razzia der israelischen Armee in der Stadt Dschenin zehn Palästinenser getötet.Vergangene Woche wurde zudem eine Rakete aus dem  abgefeuert,  reagierte mit einem Luftangriff auf das Gebiet. Sowohl die  als auch internationale Instanzen wie die Vereinten Nationen riefen beide Seiten auf, Ruhe zu bewahren.Ein Sprecher der im Gazastreifen herrschenden  teilte mit, der Angriff in  sei »eine natürliche Reaktion auf alle Verbrechen der Besatzung gegen das palästinensische Volk«. Er verwies auf eine Razzia der israelischen Armee in der Stadt Jericho, bei der fünf Mitglieder der islamistischen Palästinenserorganisation getötet wurden.Seit Jahresbeginn sind nach Angaben des palästinensischen Gesundheitsministeriums 43 Palästinenser bei Konfrontationen mit der israelischen Armee oder ihren eigenen Anschlägen getötet worden.Seit Dezember wird Israel von einer rechtsgerichteten Regierung unter Ministerpräsident  regiert. Seiner Koalition gehören unter anderem religiöse Fundamentalisten sowie Nationalisten an.Nach dem Vorfall in Ostjerusalem",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676063710.0760403,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ein Jahr Ukraine-Krieg: SPIEGEL-Reporter Christoph Reuter berichtet aus Bachmut",
        "date_raw": "Fri, 10 Feb 2023 18:52:52 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ein-jahr-ukraine-krieg-spiegel-reporter-christoph-reuter-berichtet-aus-bachmut-a-af95a0d7-dedf-4e6f-bc03-61f4877edc0a#ref=rss",
        "subtitle": "Fast täglich fährt SPIEGEL-Reporter Christoph Reuter in die Stadt Bachmut, die bald eingekesselt werden könnte. Dort trifft er auf Ukrainer, die sich weigern zu gehen – etwa den einzigen verbliebenen Feuerwehrmann.",
        "content": "Bachmut im Donbass. Das wohl am härtesten umkämpfte Gebiet im Osten der Ukraine – hier kämpfen die ukrainischen Truppen gegen Tausende Wagner-Söldner und russische Soldaten. Die russische Offensive nimmt stündlich an Härte zu. SPIEGEL-Reporter Christoph Reuter fährt mit seinem Team seit Ende Januar täglich in die Stadt – wie lange noch, muss jeden Tag aufs Neue entschieden werden.Einige harren geradezu stoisch in Bachmut aus – wie dieser Feuerwehrmann, der dem SPIEGEL-Team erzählt, dass er in der Stadt bleibe, obwohl seine Kollegen bereits gegangen sind und den letzten Löschwagen mitgenommen haben. Diejenigen, die ihre Heimat nicht verlassen haben, kümmern sich um das Wenige, was bleibt.Vor fast einem Jahr reiste Christoph Reuter zum ersten Mal in das Kriegsgebiet mitten in Europa.TrostjanezChristoph Reuter hat das Eindringen der russischen Truppen ins Land beobachtet und dokumentiert.CharkiwEr hat miterlebt, wie Menschen Abschied nehmen von ihren Geliebten, die Opfer des Angriffskriegs wurden.KramatorskWenige Stunden nach dem Raketenanschlag auf den Bahnhof von Kramatorsk im vergangenen April, war er mit seinem Kameramann an dem verwüsteten Ort.Wer den Angriff überlebt hat, ist traumatisiert. Auch für einen erfahrenen Reporter wird dieser Moment zum Anlass, das Erlebte ins Verhältnis zu setzen:BachmutEin Jahr später ist das Land vor allem im Süden und Osten stark zerstört, wie hier in Bachmut – wo es nur eine Frage der Zeit ist, bis die Stadt von russischen Truppen endgültig eingekesselt wird. Zehn, 15 Kilometer weiter hinter der Front, wo fortwährend geschossen und bombardiert wird, gibt es bereits die ersten Tankstellen, die – ganz normal – Benzin verkaufen.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676063710.139421,
        "language": "DE",
        "source": "Spiegel"
    }
]
