[
    {
        "title": "Proteste in Georgien: »Unsere Zukunft ist in Europa«",
        "date_raw": "Sat, 11 Mar 2023 13:04:45 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/proteste-in-georgien-unsere-zukunft-ist-in-europa-a-6f316a64-2f70-4bed-9333-8d286767d5c3#ref=rss",
        "subtitle": "Zehntausende Georgier zogen in den vergangenen Tagen vor das Parlament in Tiflis. Vor allem junge Menschen demonstrierten gegen den prorussischen Kurs der Regierung. Und feiern nun einen ersten Erfolg.",
        "content": "Georgischer Demonstrant in Tiflis",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678571136.9945054,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien: Zehntausende NHS-Ärzte wollen streiken - »Wir hassen Klatschen«",
        "date_raw": "Sat, 11 Mar 2023 17:06:44 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-zehntausende-nhs-aerzte-wollen-streiken-wir-hassen-klatschen-a-5a688bd8-6f0f-4d33-a084-4624f8b18952#ref=rss",
        "subtitle": "14 Pfund pro Stunde bei 100.000 Pfund Studienschulden: Junge Ärzte in Großbritannien fordern seit Jahren mehr Geld. Ab Montag wollen Zehntausende die Arbeit einstellen – drei Tage lang.",
        "content": "Überarbeitet und unterbezahlt – so sehen sich viele junge Ärztinnen und Ärzte in Großbritannien. Gerade als Assistenzärzte fühlen sich viele Medizinabsolventen ausgebeutet. Sie arbeiten als qualifizierte Ärzte, oft mit jahrelanger Erfahrung, unter der Leitung von Oberärzten. Und sie machen einen großen Teil des ärztlichen Personals im britischen Gesundheitswesen aus.Einer von ihnen ist Daniel Zahedi. Der 27-Jährige ist Assistenzarzt in Cambridge. Seit seinem Arbeitsbeginn im Krankenhaus im August vergangenen Jahres arbeitet er regelmäßig 60 Stunden pro Woche, sagt er. Wegen dauerhaftem Personalmangel. Angemessen entlohnt werde er nicht.Zahedi will daher die Arbeit niederlegen, von kommendem Montag bis Mittwoch, drei Tage lang, zusammen mit mehr als 30.000 anderen Ärzten und Medizinstudenten in England. Ihre Forderung: 20 Prozent mehr Lohn. Auch Poh Wang will streiken. Seine Eltern kamen vor seiner Geburt aus China nach Großbritannien.Im Gegenteil. Insbesondere die belastenden Jahre der Coronapandemie stecken dem Klinikpersonal noch in den Knochen. Und einigen in den Ohren.Erst im Februar hatten in Großbritannien Zehntausende Krankenpflegerinnen und -pfleger sowie Rettungspersonal gestreikt – der bis dahin größte Streik im staatlichen Gesundheitsdienst NHS seit seiner Gründung vor 75 Jahren. Der Streik, der dem Land mit der Arbeitsniederlegung der Assistenzärzte bevorsteht, dürfte noch größere Auswirkungen haben. Tausende Operationen wurden bereits abgesagt. Viele sehen keine Alternative. Das Klinikpersonal und etliche Unterstützer gingen am Wochenende in der Hauptstadt auf die Straße an. Mit einem Spruch, der bei ihnen bereits zum geflügelten Wort geworden ist.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678571137.0575123,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Russische Reservisten kritisieren Putin",
        "date_raw": "Sat, 11 Mar 2023 21:17:53 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russische-reservisten-kritisieren-putin-a-bab28435-d928-47fd-a535-3924a058da06#ref=rss",
        "subtitle": "Zu wenig Ausrüstung, keine Medizinchecks, Himmelfahrtkommandos: In einem Video kritisieren angebliche russische Soldaten massiv Strategie und Führung im Ukrainekrieg. Sie bleiben aber anonym – wohl aus Angst vor Repressalien.",
        "content": "In einem Videoappell haben angebliche Reservisten Russlands im östlichen Kriegsgebiet der  Missstände in der Truppe beklagt und Kremlchef  zur Hilfe aufgefordert. Als Oberkommandierender der Streitkräfte solle sich Putin darum kümmern, dass die Kommandeure ihre Arbeit machten, sagte ein vermummter Sprecher.Die Videobotschaft wurde am Samstag aufgenommenen und im Nachrichtenkanal  verbreitet. Insgesamt sind ein Dutzend Uniformierte auf dem Video zu sehen – ebenfalls ohne erkennbare Gesichter. Der Sprecher der Gruppe beklagt fehlende Ausrüstung und mangelnde Führung durch die Befehlshaber.»Wir wissen, dass wir nicht die einzigen sind, die mit einer solchen Bitte auftreten«, sagt der Mann »im Gebiet Donezk«. Putins solle sich nicht auf dem Papier, sondern vor Ort um die Lage kümmern, verlangt er. Putin hat bisher die Truppen im Kampfgebiet nicht besucht – anders als der ukrainische Präsident , der vereinzelte Frontbesuche absolvierte.Der Sprecher beklagt, es fehle an Ausrüstung, darunter etwa an Nachtsichtgeräten, um die Gefechtsaufgaben zu erfüllen. Auch andere Kämpfer sowie Ehefrauen, Mütter und Schwestern von Soldaten hatten bereits in öffentlichen Botschaften Missstände beklagt.Die Kommandeure würden einfach das Dekret des Präsidenten ignorieren und unvorbereitete Einheiten in den Sturmtrupps einsetzen, beklagte der Mann. Sie würden vorgeschickt, während die Soldaten hinten blieben. »Die Führung unseres Regiments führt keinen Dialog mit uns, schüchtert uns ein und droht uns mit Inhaftierung, wenn wir uns den Kampfhandlungen verweigern und nicht an die erste Frontlinie vorrücken.« Wegen fehlender Unterstützung durch eine Aufklärung und mangelnde Kommunikation mit anderen Einheiten würden sinnlos Reservisten sterben und verletzt.Der Mann weist darauf hin, dass das Durchschnittsalter der Einheit bei 40 Jahren liege, viele seien gesundheitlich eingeschränkt. Es habe schon zu Beginn keine medizinische Tauglichkeitsuntersuchung gegeben. »Wir weigern uns nicht, die Aufgaben der Gebietsverteidigung zu erfüllen. Wir lehnen es ab, ein ungerechtfertigtes Risiko einzugehen – mit Maschinengewehren gegen Panzer, gegen Mörser und Scharfschützen«, sagte er. Seinen Angaben nach waren die Männer in den Gebieten Swerdlowsk und Perm eingezogen worden.Russische Rekruten auf dem Weg zur Front (im September 2022)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678571137.104015,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Li Qiang ist Chinas neuer Ministerpräsident: Der meistgehasste Mann Shanghais",
        "date_raw": "Sat, 11 Mar 2023 19:40:07 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/li-qiang-ist-chinas-neuer-ministerpraesident-der-meistgehasste-mann-shanghais-a-89695354-f6cc-4657-bc62-0ea9a9189f67#ref=rss",
        "subtitle": "Ausländische Wirtschaftslenker hoffen, dass Li Qiang als Chinas neuer Premier bei Staatschef Xi Jinping Gehör finden wird. Doch die Menschen in Shanghai fragen sich, warum der Mann befördert und nicht gefeuert wurde.",
        "content": "Li Qiang, Chinas neuer Ministerpräsident",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678571137.126575,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Zensur in Russland: Wie Wladimir Putin die Literatur bekämpft",
        "date_raw": "Sat, 11 Mar 2023 14:04:00 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/zensur-in-russland-wie-wladimir-putin-die-literatur-bekaempft-a-2a807a44-de60-4c6f-9888-3be91fde1b39#ref=rss",
        "subtitle": "In Moskau kursieren Listen verbotener Schriftsteller. Darunter nicht nur russische Autoren, die die Ukraine-Invasion verurteilten, sondern auch Stephen King und J.K Rowling. Ihre Werke werden nicht verbrannt – aber recycelt.",
        "content": "Buchmesse in Moskau: Die Schriftstellerei erwies sich als der wohl radikalste Antikriegsberuf in Russland",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678571137.149161,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hongkong: Organisatoren von Tiananmen-Gedenken zu Haftstrafen verurteilt",
        "date_raw": "Sat, 11 Mar 2023 19:07:48 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hongkong-organisatoren-von-tiananmen-gedenken-zu-haftstrafen-verurteilt-a-43b439dc-9333-4f85-951e-6cdbf9065807#ref=rss",
        "subtitle": "Viereinhalb Monate Haft für drei Demokratie-Aktivisten: Ein Gericht in Hongkong hat das Strafmaß gegen die Organisatoren einer Gedenkveranstaltung verkündet. Grundlage war das sogenannte Sicherheitsgesetz.",
        "content": "In  sind drei Organisatoren des jährlichen Gedenkens an die blutige Niederschlagung der  auf dem Pekinger Tiananmen-Platz zu Haftstrafen verurteilt worden. Chow Hang-tung, Tang Ngok-kwan und Tsui Hon-kwong müssen für viereinhalb Monate ins Gefängnis. Das entschied ein Gericht der chinesischen Sonderverwaltungszone am Samstag. Die EU übte Kritik an dem Urteil, das auf Grundlage des umstrittenen sogenannten Sicherheitsgesetzes fiel.Tang und Tsui wurden bis zum Berufungsverfahren unter Auflagen freigelassen, Chow bleibt bis zu einem Prozess in einem anderen Fall in Haft. Die drei Mitglieder der demokratischen Hongkonger Allianz waren vergangene Woche schuldig gesprochen worden, weil sie sich geweigert hatten, mit der Nationalen Sicherheitspolizei zusammenzuarbeiten. Die Polizei hatte sie 2021 aufgefordert, ihr zahlreiche Dokumente auszuhändigen, unter anderem Sitzungsprotokolle und Finanzunterlagen.In ihrem Prozess kündigten Chow, Tang und Tsui an, sie würden weiter »mit Wahrheit gegen Falschheit kämpfen«. »Verurteilen Sie uns wegen unseres Ungehorsams, wenn Sie wollen, aber wenn die Ausübung von Macht auf Lügen beruht, ist Ungehorsam der einzige Weg, menschlich zu sein«, hielten sie dem Richter entgegen.Die Hongkonger Allianz hatte drei Jahrzehnte lang das öffentliche Gedenken an die Niederschlagung der Proteste auf dem Pekinger Tiananmen-Platz organisiert. Das Tiananmen-Gedenken wurde 2020 von den Behörden verboten. Wenige Wochen später erließ  das sogenannte Sicherheitsgesetz, um gegen die Demokratiebewegung in Hongkong vorzugehen.Die Allianz war 2021 zur Auflösung gezwungen worden, nachdem sieben führenden Mitgliedern der Organisation Verstöße gegen das sogenannte Sicherheitsgesetz vorgeworfen wurden. Fünf von ihnen, darunter auch die Vize-Vorsitzende Chow, wurden strafrechtlich belangt. Zwei Allianz-Mitglieder, die sich vor Gericht schuldig bekannt hatten, wurden bereits 2021 und 2022 zu drei Monaten Haft verurteilt.Das sogenannte Sicherheitsgesetz sieht unter anderem vor, dass die Polizei organisatorische, finanzielle und betriebliche Angaben von jeder Person oder Organisation anfordern kann, die sie als »ausländischen Agenten« in Hongkong ansieht. Die Hongkonger Allianz weigerte sich allerdings, mit der Polizei zusammenzuarbeiten, weil sie kein »ausländischer Agent« sei.Chow hatte zum Ende des Prozesses gesagt, die Allianz sei keine Bedrohung für die Sicherheit. »Falls die Allianz eine Bedrohung für irgendetwas darstellte, dann war sie eine Bedrohung für die Monopolisierung von Macht und die Manipulation von Wahrheit«, sagte die studierte Rechtsanwältin in ihrem Schlussplädoyer.Eine Sprecherin des EU-Außenbeauftragten Josep Borrell schrieb auf Twitter, das Urteil sei »ein weiteres Beispiel dafür, dass die Behörden die Gesetzgebung missbrauchen, um grundlegende Rechte zu unterdrücken«.Anwältin und Protest-Organisatorin Chow Hang-tung (links) bei einem früheren Justiztermin in Hongkong",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678571137.1743298,
        "language": "DE",
        "source": "Spiegel"
    }
]
