[
    {
        "title": "China: Warum sich Peking im Pazifik umstellt fühlt",
        "date_raw": "Wed, 15 Mar 2023 23:05:10 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-warum-sich-peking-im-pazifik-umstellt-fuehlt-a-f14ee83b-2695-4aab-8370-00a99dd4af67#ref=rss",
        "subtitle": "Während Südkorea und die USA Großmanöver abhalten, testet Nordkorea erneut Raketen. Menschen in Seoul haben Angst vor Krieg, und auch China ist nervös – kein gutes Zeichen, analysiert SPIEGEL-Korrespondent Bernard Zand.",
        "content": "Nur ein weiterer Test oder eine gefährliche Warnung? Nach Angaben des südkoreanischen Militärs hat Nordkorea am Dienstag zwei ballistische Kurzstreckenraketen Richtung Meer vor seiner Ostküste abgefeuert. Diese Aufnahmen, die im nordkoreanischen Staatsfernsehen veröffentlicht wurden, sollen das belegen. Nordkorea reagierte damit nach eigenen Angaben auf Militäraktionen seines Nachbarlandes Südkorea. Gemeinsam mit den USA hält Südkorea regelmäßig Manöver ab, seit Montag läuft das größte seit Jahren.Neben dem koreanischen Konflikt haben auch Chinas Ansprüche gegenüber Taiwan ein großes Eskalationspotenzial. Staatspräsident Xi Jinping sprach davon, seine Armee zu einer »Mauer aus Stahl« auszubauen.Einen weiteren Affront sieht China in dem Treffen der Staatschefs Australiens, Großbritanniens und der USA am Montag. Im kalifornischen San Diego einigten sie sich darauf, dass Australien zur Verteidigung im Pazifik drei U-Boote von den USA bekommt. US-Präsident Joe Biden betonte, sie seien lediglich nuklearbetrieben und hätten keine Atomwaffen an Bord.In der südkoreanischen Hauptstadt Seoul gingen Menschen auf die Straße, aus Angst vor einem drohenden Krieg und um gegen die Politik der eigenen Regierung zu protestieren. Diese hatte zuletzt mehrfach die Anschaffung eigener Atomwaffen zur Abschreckung erwogen.Aber auch ohne südkoreanische Atomwaffen droht im pazifischen Raum eine weitere Aufrüstung aller Akteure – von einem Ausmaß, das historische Vergleiche zulässt.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678959012.6649837,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Niederlande: Verluste für Koalition von Mark Rutte – Gewinne für Bauer-Bürger-Bewegung BBB",
        "date_raw": "Thu, 16 Mar 2023 00:52:35 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/niederlande-verluste-fuer-koalition-von-mark-rutte-gewinne-fuer-bauer-buerger-bewegung-bbb-a-4f1a7a75-a854-4eb7-a658-1a95f3657d99#ref=rss",
        "subtitle": "Die Bauern sind wütend, die Menschen im Land unzufrieden – davon profitierten bei den niederländischen Provinzwahlen die Populisten. Ihr Erfolg bedroht nun die Regierungskoalition in Den Haag.",
        "content": "Die niederländische Koalition hat bei den Provinzwahlen dramatische Verluste erlitten. Großer Gewinner ist dagegen nach den Prognosen des TV-Senders NOS am Mittwochabend die neue rechtspopulistische Bauer-Bürger-Bewegung BBB. Sie profitierte von der Wut der Bauern und von der Unzufriedenheit der Bürgerinnen und Bürger – sie wurde nach den Prognosen auf Anhieb die stärkste politische Kraft im Land.Das Wahlergebnis könnte nach Ansicht von Beobachtern die Stabilität der Mitte-Rechts-Koalition von Ministerpräsident  bedrohen. Er regiert seit mehr als zwölf Jahren.Die rund 13 Millionen Wahlberechtigten in den  konnten nicht nur die Parlamente ihrer zwölf Provinzen wählen, sondern auch indirekt über die Zusammenstellung der Ersten Kammer des nationalen Parlaments entscheiden, vergleichbar mit dem Deutschen Bundesrat. In dieser Kammer mit 75 Mandaten wurde die BBB  die stärkste Kraft mit 15 Sitzen.Die Vier-Parteien-Koalition verlor demnach dagegen deutlich. Es ist zweifelhaft, ob Ruttes Regierung noch wichtige Gesetze zur Reform der Landwirtschaft, Klimaschutz und Asylpolitik durchsetzen kann.Hochrechnungen auf der Grundlage von Ergebnissen sollten im Laufe der Nacht zu Donnerstag vorliegen. Ein vorläufiges Endergebnis wird dann für Donnerstag erwartet.Hauptthema bei diesen Wahlen waren . Dagegen protestieren seit Monaten vor allem Bauern, auch mit Gewalt.Die Regierung in Den Haag will die Stickstoffemissionen, die unter anderem durch Düngemittel freigesetzt werden, bis 2030 um 50 Prozent reduzieren. Auch die Viehbestände sollen verringert werden. Nach Berechnungen der Regierung können die Maßnahmen das Aus für 30 Prozent der Höfe bedeuten. Größter Verursacher der Emissionen ist Ammoniak in Viehbetrieben. Seit Jahren ist die Schadstoffbelastung in niederländischen Naturgebieten viel zu hoch. Nach mehreren Gerichtsurteilen muss die Regierung nun eingreifen. Die endgültigen Maßnahmen hat sie noch nicht vorgestellt.Die Bauernproteste wurden zum Symbol einer allgemeinen Unzufriedenheit gegenüber der Rutte-Regierung. Die Protestbewegung BBB legte den Prognosen zufolge nun nicht nur in ländlichen Gebieten zu, sondern auch in Städten. Sie trat erstmals bei der Parlamentswahl 2021 an und erzielte damals nur ein Prozent der Stimmen.Caroline van der Plas, Chefin der rechtspopulistischen Bauer-Bürger-Bewegung BBB, nach Bekanntwerden der ersten WahlprognosenMinisterpräsident Rutte bei seiner Stimmabgabe in Den Haag",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678959012.7133136,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea: Pjöngjang feuert laut Militär in Südkorea Langstrecken-Rakete ab",
        "date_raw": "Thu, 16 Mar 2023 02:44:29 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-feuert-laut-militaer-in-suedkorea-langstrecken-rakete-ab-a-7545ce87-9bc5-4ae1-84f2-3e8c99d29756#ref=rss",
        "subtitle": "Das Regime in Pjöngjang hat laut dem südkoreanischen Militär eine Rakete abgefeuert – mit einer potenziellen Reichweite von Tausenden Kilometern. Der Zeitpunkt dürfte bewusst gewählt worden sein.",
        "content": " hat offenbar bei einem neuen Test eine Rakete mit einer potenziellen Reichweite von Tausenden Kilometern abgefeuert. Der Flugkörper sei am Donnerstagmorgen (Ortszeit) im Gebiet der Hauptstadt Pjöngjang abgeschossen worden und etwa tausend Kilometer weit in Richtung Japanisches Meers (koreanisch: Ostmeer) geflogen, teilte der Generalstab in  mit.Laut des japanischen Verteidigungsministeriums flog das ICBM-ähnliche Projektil etwa 70 Minuten lang höher als 6000 Kilometer und ging außerhalb der ausschließlichen Wirtschaftszonen Japans rund 200 Kilometer westlich der Insel Oshima nieder.Dem Generalstab in Seoul zufolge handelte es sich um eine ballistische Langstreckenrakete, die auch atomare Sprengköpfe tragen könnte. Uno-Resolutionen verbieten Nordkorea die Erprobung ballistischer Raketen jeglicher Reichweite. Solche Raketen können je nach Bauart mit einem oder mehreren Atomsprengköpfen ausgerüstet werden. Die Reichweite von Langstrecken- beziehungsweise Interkontinentalraketen überschreiten 5500 Kilometer.Erst am Sonntag hatte Nordkorea zu Beginn  zwei strategische Marschflugkörper getestet: Ein U-Boot habe die Marschflugkörper aus dem Meer vor der Küstenstadt Sinpo im Osten des Landes abgefeuert, meldete die staatliche Nachrichtenagentur KCNA. Der Test sollte demnach der atomaren Abschreckung dienen. Am Dienstag folgte der Abschuss von ballistischen Kurzstreckenraketen.Ende vergangenen Jahres hatte der nordkoreanische Machthaber  sein Land zur Atommacht erklärt. Am vergangenen Freitag hatte KCNA gemeldet, Kim habe Militärmanöver .Der Raketentest am Donnerstag erfolgte wenige Stunden vor dem Treffen des südkoreanischen Präsidenten Yoon Suk Yeol mit dem japanischen Regierungschef Fumio Kishida in Japans Hauptstadt . Yoon besucht als erstes südkoreanisches Staatsoberhaupt seit zwölf Jahren den Nachbarn  für bilaterale Spitzengespräche. Es wird erwartet, dass auch nukleare Bedrohung seitens Nordkoreas weit oben auf der Agenda der beiden steht.Nach Bekanntwerden des Tests vom Donnerstag sagte Japans Kabinettschef Hirokazu Matsuno: »Nordkoreas Raketenstart ist ein barbarischer Akt, der seine Provokation auf die gesamte internationale Gesellschaft ausweitet. Wir werden auf dem heutigen japanisch-südkoreanischen Gipfel die enge Zusammenarbeit mit Südkorea und den USA im Hinblick auf eine vollständige Denuklearisierung Nordkoreas bekräftigen.«Auf einem Bildschirm in Seoul werden am Donnerstag Archivbilder von einem nordkoreanischen Raketentest gezeigtDer südkoreanische Präsident Yoon Suk Yeol und seine Ehefrau Kim Keon Hee bei ihrer Ankunft in Tokio",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678959012.771925,
        "language": "DE",
        "source": "Spiegel"
    }
]
