[
    {
        "title": "Syrien: Vier US-Soldaten bei nächtlichem Einsatz gegen IS-Kämpfer verwundet",
        "date_raw": "Fri, 17 Feb 2023 19:49:32 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/syrien-vier-us-soldaten-bei-naechtlichem-einsatz-gegen-is-kaempfer-verwundet-a-15e454b3-dbec-4960-9231-76b0c11e8a62#ref=rss",
        "subtitle": "Die US-Armee hat einen hochrangigen Kader des »Islamischen Staates« in Syrien getötet. Erst vor wenigen Tagen hatten Dschihadisten in der Wüstenregion Palmyra zugeschlagen – und Trüffelsammler erschossen.",
        "content": "Bei einem Einsatz gegen die Terrormiliz »Islamischer Staat« (IS) in  sind vier US-Soldaten verletzt und ein Dschihadistenführer getötet worden. Die US-Soldaten und ein Armeehund seien bei dem nächtlichen Hubschraubereinsatz im Nordosten Syriens durch eine gezielte Explosion verletzt worden, teilte das US-Militärkommando Centcom am Freitag mit. Sie werden in einem US-Krankenhaus im  behandelt.Das Ziel des Einsatzes war der ranghohe IS-Anführer Hamsa al-Homsi. Er wurde laut US-Armee getötet. Bei dem Einsatz arbeiteten die US-Streitkräfte mit dem kurdisch geführten Militärbündnis Demokratische Kräfte Syriens (SDF) zusammen.Der IS hatte 2014 inmitten des Bürgerkrieges große Teile Syriens und des Irak unter seine Kontrolle gebracht, diese Gebiete aber nach und nach wieder verloren. Nachdem eine US-geführte Koalition im März 2019 den IS aus den letzten Bastionen in Syrien vertrieben hatte, zogen sich die meisten verbliebenen IS-Kämpfer in die syrische Wüste zurück.Von dort aus greifen sie immer wieder kurdische Kämpfer sowie Soldaten der syrischen Regierungsarmee an. Die US-Streitkräfte wiederum nehmen die Dschihadisten und ihre Anführer bei Einsätzen ins Visier.Erst vor wenigen Tagen töteten IS-Kämpfer nach Angaben von Aktivisten in Zentralsyrien mindestens elf Menschen. Die meisten Todesopfer waren demnach Zivilisten.Nach den Angaben der Syrischen Beobachtungsstelle für Menschenrechte, die ihren Sitz in London hat und sich auf ein Netz von Informanten vor Ort stützt, attackierte eine Gruppe von IS-Angreifern etwa 75 Menschen in der Region , als diese gerade Trüffel sammelten. Dabei seien »zehn Zivilisten, darunter eine Frau, und ein Mitglied der syrischen Streitkräfte« getötet worden. Auch die syrische Nachrichtenagentur Sana berichtete über den Angriff, nannte allerdings eine geringere Opferzahl. Demnach haben IS-Kämpfer mit Maschinengewehren angegriffen.US-Truppen in Syrien im Herbst 2019",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676719809.109791,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wie Journalistinnen Opfer von Hass-Kampagnen werden - Podcast",
        "date_raw": "Fri, 17 Feb 2023 20:12:01 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/podcast-acht-milliarden-wie-journalistinnen-opfer-von-hass-kampagnen-werden-a-2302ae6e-d847-48a0-bc96-e166a634daf3#ref=rss",
        "subtitle": "Begonnen hat alles mit dem Mord an der indischen Journalistin Gauri Lankesh: Recherchen der Investigativ-Redaktion Forbidden Stories zeigen, wie Journalistinnen Opfer von digitalem Hass und Verleumdung werden. Weltweit.",
        "content": "Hassattacken im Netz unterscheiden sich nicht von tatsächlichen Attacken in der realen Welt.Wenn Frauen über Social Media Massenvergewaltigungen angedroht werden, Fotos von weiblichen Leichen geschickt werden oder sexualisierte Beleidigungen gepostet werden, dann ist der Schmerz real. Dann ist die Bedrohung leibhaftig spürbar. Und die Angst davor, dass der digitalen Drohung reale Gewalt folgen kann.  rief das Projekt im Sommer 2022 ins Leben. Im Vorstand der gemeinnützigen Investigativredaktion sitzt Bastian Obermayer, der auch für den SPIEGEL arbeitet. Anlass für die Recherchen war der Mord an der indischen . Sie wurde von Fundamentalisten erschossen. Über Jahre war sie Feindbild von Extremisten, es wurden im Internet Lügen über sie verbreitet, sie wurde bedroht und verunglimpft. Seit Mitte 2022 untersuchten mehr als 100 Reporterinnen und Reporter aus mehr als 20 Ländern das Geschäft mit Desinformationen, darunter die »Washington Post«, der »Guardian« und »Le Monde«. In Deutschland waren neben dem SPIEGEL auch »Die Zeit« und das ZDF an den Recherchen beteiligt. In Österreich war es der »Standard«.Für das Projekt Storykillers haben sich mehr als Hundert internationale Journalistinnen und Journalisten in die Schattenwelt der Desinformationsindustrie begeben und recherchiert, warum gerade Frauen so häufig Ziel und Opfer digitaler Verleumdungsattacken werden. In dieser Episode des SPIEGEL-Auslandspodcasts Acht Milliarden erklärt Investigativjournalistin Maria Christoph die Ziele, Mechanismen und Hintergründe solcher Kampagnen.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676719809.1640725,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg - Ben Wallace: »Es wird keine schnellen Kampfjet-Lieferungen geben«",
        "date_raw": "Sat, 18 Feb 2023 07:39:44 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-ben-wallace-es-wird-keine-schnellen-kampfjet-lieferungen-geben-a-d2da5907-fb66-4a6d-ad97-099050bf8bf3#ref=rss",
        "subtitle": "Bei der Waffenhilfe für die Ukraine war Großbritannien stets Vorreiter. Die schnelle Lieferung von Kampfjets aber schließt Verteidigungsminister Ben Wallace aus. Und er sagt, warum es bei der Panzer-Koalition hakt.",
        "content": "Der britische Verteidigungsminister Ben Wallace",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676719809.1867347,
        "language": "DE",
        "source": "Spiegel"
    }
]
