[
    {
        "title": "Ukraine-Krieg: Überleben unter russischer Besatzung – Wie Familien ihre Kinder verstecken",
        "date_raw": "Mon, 27 Feb 2023 14:50:38 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-ueberleben-unter-russischer-besatzung-wie-familien-ihre-kinder-verstecken-a-a7457487-ec9a-4586-89b5-a30398ae302e#ref=rss",
        "subtitle": "Millionen von Kindern in der Ukraine befinden sich in einer katastrophalen Notlage. Welche Hilfe brauchen sie jetzt? Die Vorsitzende von Save the Children über verängstige Familien und Erlebnisse mit Langzeitfolgen.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme. Frau Ashing, Sie waren kürzlich in der  unterwegs, auch in den am schwersten vom Krieg betroffenen Gebieten. Wie geht es den Kindern dort? Viele haben extreme Gewalt erlebt oder gesehen und sind psychisch schwer belastet. Ich habe eine Familie getroffen, die in einem Dorf nahe der Grenze zu  wochenlang unter militärischer Besatzung gelebt hat. Sie hatten in dieser Zeit weder Strom noch Wasser. Die beiden ältesten Jungen, 11 und 13 Jahre alt, mussten jeden Tag mehrmals kilometerweit zu Fuß laufen, um Wasser für die siebenköpfige Familie zu holen. Dabei flogen Raketen über ihre Köpfe. Einer der Jungen erzählte von der extremen Angst, die er dabei fühlte. Er leidet unter starken Schlafstörungen. Es ist uns gelungen, ihn von einem Psychologen behandeln zu lassen., Jahrgang 1974, ist die Geschäftsführerin von Save the Children International. Im Alter von zwölf Jahren gründete sie eine Jugendorganisation, die sich gegen Rassismus und Gewalt auf Bezirksebene einsetzte. Seit mehr als 25 Jahren ist sie mit Save the Children verbunden, zunächst als Jugendvertreterin und später im Vorstand von Save the Children Schweden und Save the Children International. Vor ihrer Ernennung als CEO im September 2019 hatte Ashing verschiedene nationale und internationale Positionen inne, die sich mit den Rechten von Kindern befassten. Was erlebte die Familie noch unter der russischen Besatzung?Offenbar überfielen Soldaten immer wieder ihr Haus, um nach Essen zu suchen. Die Familie versteckte ihre verbliebenen Lebensmittel, tat so, als hätten sie auch nichts. Die Eltern hatten außerdem Angst, dass man ihnen die Kinder wegnehmen würde, weil sie gehört hatten, dass dies in den besetzten Gebieten passiert. Die Eltern gaben daher vor, ein kinderloser Haushalt zu sein: Sie versteckten wochenlang ihre Kinder, um sie zu schützen. Was wissen Sie über die Entführungen von ukrainischen Kindern nach Russland? Ich glaube nicht, dass irgendjemand die tatsächliche Zahl der verschleppten Kinder kennt. Die Angaben und Schätzungen sind sehr unterschiedlich. Einige ukrainische Kinder sind zurückgekommen aus Russland. Wir arbeiten mit den ukrainischen Behörden und anderen Hilfsorganisationen zusammen, um ihnen zu helfen. Es gibt in der Ukraine auch eine große Anzahl an Kindern, die allein unterwegs sind, weil sie ihre Angehörigen verloren haben oder von ihnen getrennt wurden. Auch hier versuchen wir in Kooperation mit den Partnern Hilfe zu leisten. Leider werden Waisenkinder oft in Institutionen untergebracht. Wir als Organisation halten das nicht für ideal. Wir versuchen, Kinder mit Verwandten zusammenzuführen oder in eine familiäre Umgebung zu bringen, denn das ist erwiesenermaßen das Beste für sie. Die russische Seite hat viele Schulen, aber auch gezielt die Energieversorgung der Ukraine zerstört. Wie wirkt sich der Krieg auf die Schulbildung der Kinder aus? Die Schulbildung von Millionen ukrainischen Kindern und Jugendlichen wurde unterbrochen. Bereits vor dem Krieg konnten viele während der Coronapandemie zwei Jahre lang nicht zur Schule gehen. Nun sind aufgrund des Krieges, wegen Flucht, Zerstörung und Gefahr vor Angriffenzwei Millionen Kinder auf Onlineunterricht angewiesen. Doch unseren neuesten Erkenntnissen zufolge hat derzeit jedes zweite Kind in der Ukraine nur noch begrenzt Zugang zum digitalen Unterricht – etwa weil die Familien unter Stromausfällen und instabilen Internetverbindungen leiden. Es besteht dringend Handlungsbedarf. Wir richten landesweit hundert digitale Lernzentren ein, also Räume mit stabilem Internet und elektronischen Geräten. Aber das ist nur ein Tropfen auf den heißen Stein.Was macht Save the Children noch in der Ukraine? Wir etablieren sogenannte »kinderfreundliche Orte« oder auch »Schutz und Spielräume«, um den Kindern ein wenig Normalität zurückzubringen. Das kann in einem Zelt stattfinden oder in einem Klassenzimmer. Es geht um einen Raum, wo Kinder spielen und reden können und unterstützt werden. Für die Kleineren haben wir Spielsachen. Sie können auch malen oder tanzen. Unsere Betreuerinnen ermutigen sie, im Spiel ihre Gefühle zu zeigen. Die älteren Kinder arbeiten viel mit den Händen, zeichnen oder töpfern. So können sie die schrecklichen Gedanken und Erinnerungen für eine Weile vergessen und sich auf etwas ganz anderes konzentrieren. Wir geben ihnen aber auch die Möglichkeit, über das Erlebte zu sprechen und sich auszutauschen. Es kann ihnen helfen, wenn sie feststellen, dass andere Kinder ähnliche Erfahrungen gemacht haben. Für traumatisierte Kinder bieten wir psychosoziale oder in schweren Fällen auch psychologische Hilfe an. Arbeiten sie auch mit Kindern, die sexuelle Gewalt erlebt haben? In der Ukraine wird, wie in jedem anderen Krieg, sexuelle Gewalt gegen Frauen und Kinder als Waffe eingesetzt. Wenn wir in ein Land kommen, dann führen wir zuerst eine Bedarfsanalyse durch, um herauszufinden, wo wir am dringendsten gebraucht werden, welche akuten Probleme andere Institutionen oder Organisationen noch nicht abdecken. Um diese kümmern wir uns dann. Ein spezielles Programm für die Opfer sexueller Gewalt gehörte in der Ukraine bisher nicht dazu, aber ich kann nicht ausschließen, dass sich das in Zukunft noch ändern wird. Haben Sie Zugang zu den von Russland besetzten Gebieten? Wir arbeiten mit unseren ukrainischen Partnern auch in den besetzten Gebieten und nahe der Front, obwohl das extrem schwierig und auch gefährlich ist. Aber ja, wir versuchen dort die gleiche Unterstützung anzubieten wie im Rest des Landes. Wir gehen davon aus, dass alle Kinder in der Ukraine gefährdet sind, vertrieben, körperlich verletzt oder traumatisiert zu werden. Mindestens 4,1 Millionen Kinder befinden sich in einer katastrophalen Notlage. Die Langzeitfolgen für diese Kinder und die Gesellschaft werden sehr schwer sein, wenn wir jetzt nicht entsprechend reagieren.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Januar 2023 in Saporischschja, Ukraine: Ein Kind liegt auf einem Bett in einem Luftschutzkeller, während eine Sirene ertöntJanuar 2023 in Dnipro, Ukraine: Ein Mädchen liegt auf einem Sack mit humanitärer Hilfe, während ein Mann versucht, einen anderen Sack hochzuheben",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677514511.4239275,
        "language": "DE",
        "source": "Spiegel"
    }
]
