[
    {
        "title": "Taiwan: USA stocken laut Bericht offenbar Militärpräsenz auf",
        "date_raw": "Thu, 23 Feb 2023 19:15:43 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/taiwan-usa-stocken-laut-bericht-offenbar-militaerpraesenz-auf-a-6ec0a670-178c-4486-9af5-2e78f45691a7#ref=rss",
        "subtitle": "Um Taiwans Streitkräfte auf eine mögliche Invasion Chinas vorzubereiten, entsendet das Pentagon einem Medienbericht zufolge zusätzliche Militärs. Diese sollen als Ausbilder an US-Waffen und bei Manövern arbeiten.",
        "content": "Einem Medienbericht zufolge wollen die  ihre militärische Präsenz in  deutlich ausweiten. Wie das  unter Berufung auf US-Regierungsvertreter berichtet, plant das , in den kommenden Monaten zwischen 100 und 200 weitere Soldaten auf die Insel zu entsenden. Vor einem Jahr waren es demnach lediglich etwa 30.Die erweiterte Truppe soll ein Trainingsprogramm für taiwanische Streitkräfte intensivieren, um sie auf eine mögliche Invasion durch China vorzubereiten. Konkret vorgesehen sind demnach offenbar Ausbildung an US-Waffensystemen und in militärischen Manövern.Die geplante Aufstockung wäre die größte auf Taiwan seit Jahrzehnten, heißt es. Wie das »Wall Street Journal« weiter berichtet, bildet die Nationalgarde aus  bereits ein Kontingent des taiwanesischen Militärs in den USA aus. Das Programm umfasst auch die Teilnahme an jährlichen internationalen Übungen.Das Training in Taiwan sei Teil eines zunehmenden Vorstoßes der USA, einem engen Partner bei der Vorbereitung auf eine mögliche Invasion durch China zu helfen, so der Bericht. Die Ausweitung sei seit Monaten geplant gewesen, lange bevor sich die Beziehungen zwischen den USA und China wegen des mutmaßlichen chinesischen Spionageballons über  erneut verschlechtert hatten.Chinas Volksbefreiungsarmee nimmt seit dem Taiwan-Besuch der US-Spitzenpolitikerin  im August vergangenen Jahres zunehmend aggressive Manöver mit Kampfjets und Marineschiffen in der Nähe Taiwans vor.Seit Beginn der russischen Invasion der  im vergangenen Jahr hat das Pentagon seine Bemühungen zur Unterstützung Taiwans verstärkt. Die dortigen Streitkräfte sollen zu einer Strategie bewegt werden, die unter Militärexperten als »Stachelschwein«-Strategie bezeichnet wird. Sie hat das Ziel, einen Angriff auf die Insel möglichst zu erschweren.Taiwanische Streitkräfte auf einem Stützpunkt in Kaohsiung (am 11. Januar)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677213912.9561963,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Oman öffnet Luftraum für Flüge aus Israel",
        "date_raw": "Thu, 23 Feb 2023 20:28:54 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oman-oeffnet-luftraum-fuer-fluege-aus-israel-a-93803ffa-814f-4f52-a052-fcd5c98538d2#ref=rss",
        "subtitle": "Es ist ein Signal der Annäherung: Die Sperre des omanischen Luftraums für Flugzeuge aus Israel ist aufgehoben. Ein willkommener Nebeneffekt ist, dass sich die Flugzeiten nach Asien nun drastisch verkürzen.",
        "content": "Omans Formulierung ist sehr vage gehalten,  wird nicht erwähnt: Der omanische Luftraum des Landes sei künftig für alle Airlines geöffnet, die die Voraussetzungen der nationalen Luftfahrtbehörde für einen Überflug erfüllten, teilte  mit. Für »alle Fluggesellschaften« heißt faktisch: Auch für Maschinen aus – und das wird als deutliches Zeichen der Annäherung gelesen.Dank der Öffnung des omanischen und zuvor des saudischen Luftraums könnten sich die Flugzeiten zwischen Israel und Zielen in  nun um zweieinhalb Stunden verkürzen, berichteten israelische Medien. Israels Außenminister Eli Cohen sprach von einer »historischen und bedeutenden Entscheidung für die israelische Wirtschaft und für israelische Reisende«.Oman und Israel unterhalten offiziell keine diplomatischen Beziehungen. Auch Saudi-Arabien hatte . Das Königreich veröffentlichte damals eine ähnlich lautende Erklärung, die Israel nicht explizit erwähnte – ebenso wie nun die offen formulierte Mitteilung aus Oman.Die Pläne zur Öffnung des omanischen Luftraums seien seit 2018 vorbereitet und nun »nach erheblichen Anstrengungen« umgesetzt worden, teilte  mit. Er sprach von »großartigen Neuigkeiten« für die israelische Luftfahrt.Die US-Regierung begrüßte die Annäherung zwischen Oman und Israel, die durch »monatelanges stilles diplomatisches Engagement« unterstützt worden sei, wie das Weiße Haus mitteilte. Die Öffnung stärke die von US-Präsident  verfolgte Vision »einer stärker integrierten, stabilen und prosperierenden Nahostregion«.Die Vereinigten Arabischen Emirate sowie  hatten unter Vermittlung der  2020 n. Oman trat dem sogenannten Abraham-Abkommen aber bislang nicht selbst bei.Eine Maschine der israelischen Airline El Al",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677213913.0015512,
        "language": "DE",
        "source": "Spiegel"
    }
]
