[
    {
        "title": "Israel: Landesweite Proteste gegen Justizreform - Besuch von Benjamin Netanyahu in Berlin",
        "date_raw": "Thu, 16 Mar 2023 09:31:00 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/besuch-von-benjamin-netanyahu-landesweite-proteste-in-israel-gegen-justizreform-a-f745176c-3ee5-409f-a805-46bde9a3dd4e#ref=rss",
        "subtitle": "Noch vor der Abreise von Benjamin Netanyahu nach Berlin sind zahlreiche Menschen in Israel gegen dessen Justizreform auf die Straße gegangen. SPD-Politiker Michael Roth verteidigte unterdessen den Besuch des Premiers.",
        "content": "Am Tag des -Besuchs von Ministerpräsident  haben am Donnerstag in  viele Menschen gegen die umstrittene Justizreform von dessen Regierung demonstriert. Bereits in der Nacht zeichneten Künstler in  eine dicke rote Linie auf der Straße, die zum Höchsten Gericht führt. Diese sollte die Verbindung zwischen einer unabhängigen Justiz und der Meinungsfreiheit symbolisieren. Fünf Künstler wurden nach Polizeiangaben festgenommen.Reservisten der israelischen Marine . »Die Marine wird nicht in eine Diktatur segeln«, hieß es auf großen Bannern entlang der Boote.In der streng religiösen Stadt Bnei Brak eröffneten andere Reservisten eine »Musterungsstelle«. Sie seien gekommen, »um die Last der Wehrpflicht an die ultra-orthodoxe Bevölkerung zu übergeben«, teilten sie nach Medienberichten mit. Ohne Demokratie werde es keine Volksarmee geben. Viele junge streng religiöse Männer in Israel sind nicht bereit, in der Armee zu dienen. Dies sorgt in anderen Bevölkerungsteilen für Unmut.Im Verlauf des Tages waren noch zahlreiche weitere Proteste geplant, auch vor der deutschen Botschaft in .Der israelische Staatspräsident Isaac Herzog hatte am Mittwochabend einen Kompromiss im Streit um die Justizreform vorgeschlagen. Herzogs Vorschlag sieht vor allem Abschwächungen bei den am meisten umstrittenen Punkten der von der Regierung geplanten Reform vor, gegen die es seit Wochen landesweite Proteste gibt. Nach dem Willen des Präsidenten soll er als Grundlage für weitere Verhandlungen dienen und den aktuellen Regierungsentwurf »ersetzen«. Während die Opposition Gesprächsbereitschaft signalisierte, wies Netanyahu den Kompromissvorschlag noch vor seiner Abreise nach Berlin zurück.Der Vorsitzende des Auswärtigen Ausschusses des Bundestages, Michael Roth, verteidigte unterdessen den Besuch Netanyahus. »Wir erweisen ja nicht einem Ministerpräsidenten die Referenz, sondern wir bekennen uns ganz klar zur Sicherheit Israels und in den vergangenen Monaten ist die Sicherheit Israels massiv bedroht«, sagte der -Politiker . Gründe dafür seien etwa die Eskalation im Nahostkonflikt, die Bedrohung Israels durch das iranische Atomprogramm, aber auch der russische Angriffskrieg in der . Dennoch teile Roth die massive Kritik der israelischen Bevölkerung an der Justizreform von Netanyahus Regierung.Roth betonte, die israelische Bevölkerung habe Deutschlands volle Solidarität. Trotzdem müssten Demokratien in Zeiten des Krieges in der Ukraine zusammenrücken. Die in Teilen rechtsextreme Regierung in Israel habe das Land geschwächt, »dennoch müssen wir miteinander reden«.»Don't come back«: Protestierende verabschieden Premier Netanyahu vor dessen Abflug nach Deutschland",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678970712.1773841,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Russland-News: Russische Offensive in Wuhledar verliert angeblich an Tempo",
        "date_raw": "Thu, 16 Mar 2023 10:17:35 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-news-russische-offensive-in-wuhledar-verliert-angeblich-an-tempo-a-d631e9f2-545b-4a5f-b5fd-ba9fec58a28e#ref=rss",
        "subtitle": "Präsident Selenskyj hat Wuhledar kürzlich als einen Schlüsselabschnitt im Kampf um die Ostukraine bezeichnet. Nun vermuten britische Experten: Die Angriffe der Kremltruppen sind bislang gescheitert – und die Verluste hoch.",
        "content": "Die russische Offensive auf die ostukrainische Stadt Wuhledar ist nach Einschätzung britischer Geheimdienste langsamer geworden. Sie füge sich in eine Reihe gescheiterter, extrem verlustreicher russischer Angriffe in den vergangenen drei Monaten ein, hieß es im täglichen Kurzbericht des britischen Verteidigungsministeriums.Die russischen Rückschläge seien unter anderem durch den erfolgreichen ukrainischen Einsatz eines Systems zurückzuführen, das im Englischen als »Remote Anti-Armor Mine System« (RAAM) bezeichnet wird. Damit können Panzerabwehrminen den Angaben nach bis zu 17 Kilometer vom Abschussort entfernt verstreut werden. Teilweise habe die  diese über und hinter vorrückenden russischen Einheiten abgeworfen, was beim Rückzug russischer Truppen zu Chaos geführt habe, hieß es von den Briten.Das britische Verteidigungsministerium veröffentlicht seit Beginn des russischen Angriffskriegs gegen die Ukraine unter Berufung auf Geheimdienstinformationen täglich Updates zum Kriegsverlauf. Damit will die britische Regierung sowohl der russischen Darstellung entgegentreten als auch Verbündete bei der Stange halten. Moskau wirft London eine Desinformationskampagne vor.Der ukrainische Präsident  hatte erst kürzlich Wuhledar als einen der Schlüsselabschnitte in der seit Monaten andauernden Schlacht im Osten seines Landes benannt. »Bilohoriwka und Marinka, Awdijwka und Bachmut, Wuhledar und Kamjanka – und an anderen Plätzen entscheidet sich die Zukunft, die wir haben werden«, sagt er in seiner nächtlichen Videoansprache zu Wochenbeginn: »Wir müssen die militärische Kraft des Feindes brechen. Und wir werden sie brechen.«Ein ukrainischer Soldat in Wuhledar",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678970712.2422118,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Geschlechtsangleichung für Minderjährige: Senatorin Machaela Cavanaugh blockiert in Nebraska alle Gesetze",
        "date_raw": "Thu, 16 Mar 2023 13:11:16 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/geschlechtsangleichung-fuer-minderjaehrige-senatorin-machaela-cavanaugh-blockiert-in-nebraska-alle-gesetze-a-7ac4ad91-b281-42db-b1bc-8bd832267c78#ref=rss",
        "subtitle": "Machaela Cavanaugh nutzt seit Wochen ihre maximale Redezeit im Nebraska State Capitol aus. Dabei spricht sie auch mal über Kekse und Zeichentrickfilme – mit dieser Entscheidung will sie »ein Gesetz des Hasses« verhindern.",
        "content": "Im republikanisch geprägtem -Bundesstaat  steht ein Gesetz zur Verabschiedung, das geschlechtsangleichende Therapien für Personen unter 18 Jahren verbieten würde. Die demokratische Senatorin Machaela Cavanaugh will das mit allen Mitteln verhindern. Deshalb blockiert sie auch alle anderen Gesetze, über die abgestimmt werden soll.»Wenn diese Legislative kollektiv beschließt, dass die Verabschiedung von Gesetzen, die sich gegen Kinder richten, unsere Priorität ist, dann werde ich es schmerzhaft machen – schmerzhaft für jeden«, sagte Cavanaugh. Und das tut die 44-Jährige.Cavanaugh bringt seit Wochen für jedes zu verabschiedende Gesetz – auch für diejenigen, die sie unterstützt – Änderungsanträge ein. Außerdem nahm sie jeweils alle acht zulässigen Stunden für Debatten in Anspruch – sogar in der Woche, in der sie eigenen Angaben zufolge an einer Halsentzündung litt. Dabei debattierte sie gar nicht immer über das jeweilige Gesetz.Cavanaugh nutzte ihre Redezeit unter anderem auch dafür, über ihre Lieblingskekse bei den Pfadfindern, die besten Donuts in Omaha und die Handlung des Zeichentrickfilms Madagaskar zu sprechen. Seit drei Wochen wurde im Senat kein einziger Gesetzentwurf verabschiedet.»Dies ist ein Gesetzentwurf, der trans Kinder angreift«, sagte Cavanaugh im Parlament. »Es ist eine Gesetzgebung des Hasses. Es ist eine Gesetzgebung der Gemeinheit. Die Kinder von Nebraska verdienen es, dass sich jemand für sie einsetzt.«Neben dem Verbot von geschlechtsangleichenden Therapien steht in Nebraska aktuell ein weiteres Gesetz zur Abstimmung, das es trans Personen verbieten würde, Toiletten und Umkleideräume zu benutzen oder in Sportmannschaften zu spielen, die nicht mit dem in ihrer Geburtsurkunde angegebenen Geschlecht übereinstimmen.Die -Lobbygruppe OutNebraska hat ihre Mitglieder dazu ermutigt, die Gesetzgeber des Bundesstaates mit Anrufen und E-Mails zu überschwemmen, um Cavanaughs Bemühungen zu unterstützen und Gesetzentwürfe abzulehnen, die sich gegen trans Menschen richten. »Wir sehen das wirklich als eine heroische Anstrengung«, sagte Abbi Swatsworth, die Geschäftsführerin von OutNebraska. »Es ist von immenser Bedeutung, wenn ein Verbündeter mehr als nur ein Lippenbekenntnis ablegt.«Sowohl Cavanaugh als auch die republikanische Senatorin Kathleen Kauth, die den Gesetzentwurf eingebracht hat, geht es dabei nach eigenen Worten um den Schutz von Kindern. Cavanaugh beruft sich unter anderem auf eine Umfrage einer Non-Profit-Organisation, die sich auf die Suizidprävention bei LGBTQ-Jugendlichen konzentriert. Demnach haben 58 Prozent der transgender und nicht-binären Jugendlichen in Nebraska im vergangenen Jahr ernsthaft über Selbstmord nachgedacht, und mehr als einer von fünf berichtete, dass sie es versucht hätten.Kauth argumentiert, man müsse Kinder vor geschlechtsangleichenden Behandlungen schützen, die sie später als Erwachsene bereuen könnten. Sie hat Behandlungen wie Hormontherapie und geschlechtsangleichende Operationen als medizinisch unbewiesen und langfristig potenziell gefährlich bezeichnet.Der republikanische Parlamentspräsident John Arch hat angekündigt, dass der Senat bald zu ganztägigen Debatten übergehen wird, um die Verabschiedung von Gesetzes zu beschleunigen. Die Taktik der Demokratin Cavanaugh verteidigt er jedoch ausdrücklich. »Die Regeln erlauben es ihr, dies zu tun, und diese Regeln sind dazu da, die Stimme der Minderheit zu schützen«, sagte Arch. »Es kann sein, dass wir weniger Gesetze verabschieden, aber die Gesetze, die wir verabschieden, werden größere Gesetze sein, die uns wichtig sind.«In einigen republikanisch geführten Bundesstaaten, darunter South Dakota und Utah, wurden in diesem Jahr bereits Verbote der geschlechtsangleichenden Betreuung von Minderjährigen erlassen, und von den republikanischen Gouverneuren in Tennessee und Mississippi wird erwartet, dass sie ähnliche Verbote in Kraft setzen werden. Auch in Arkansas und Alabama gibt es Verbote, die vorübergehend von Bundesrichtern blockiert worden sind.Machaela Cavanaugh nutzt die maximale Redezeit im Parlament von Nebraska seit Wochen aus",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678970712.2959485,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: Regenfälle im Südosten - nach dem Beben kommt es nun auch noch zu Überflutungen",
        "date_raw": "Wed, 15 Mar 2023 17:15:22 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-nach-dem-erdbeben-kommt-es-nun-auch-noch-zu-ueberflutungen-a-856c94bd-6f4c-498f-9587-4e9b37334999#ref=rss",
        "subtitle": "Fünf Wochen nach den verheerenden Erdbeben in der Türkei kam es in zwei betroffenen Regionen zu schweren Überflutungen. Provisorische Unterkünfte wurden weggespült, mehrere Menschen starben.",
        "content": "Sanliurfa, im Südosten der Türkei: Der Fahrer dieses Lkw versucht auf einer Autobahn gegen Wassermassen anzukommen – vergeblich, die Fluten sind zu stark. Weite Teile der Region wurden nach außergewöhnlich starken Regenfällen von Überflutungen heimgesucht.In der Stadt, die auch als Urfa bekannt ist, drang das Wasser am Mittwoch in eine Unterführung ein. Einheimische retteten Fußgänger mit einer Trittleiter. Retter suchten im meterhohen Wasser nach Menschen.In der an Syrien grenzenden Provinz Sanliurfa sind nach Behördenangaben mindestens zehn Menschen gestorben, sechs galten als vermisst. Der Gouverneur rief die Anwohner dazu auf, in ihren Häusern zu bleiben oder sichere Gegenden aufzusuchen. Schulen wurden für einen Tag geschlossen. Betroffen ist auch die Nachbarprovinz Adiyaman.Die Südosttürkei wurde auch Anfang Februar bereits von verheerenden Erdbeben erschüttert, bei denen mehr als 48.000 Menschen ums Leben kamen. Der Starkregen und die Überflutungen betreffen jetzt viele der Menschen, deren Häuser vor fünf Wochen durch die Beben zerstört wurden.Und es soll weiter regnen: Die türkische Katastrophenschutzbehörde warnte Anwohner vor weiteren Stürmen und Überschwemmungen in den kommenden zwei Tagen.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678970712.3218057,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Benjamin Netanyahu in Berlin: An der Seite dieser Regierung sollte Deutschland nicht stehen - Kommentar",
        "date_raw": "Thu, 16 Mar 2023 11:06:41 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/benjamin-netanyahu-in-berlin-an-der-seite-dieser-regierung-sollte-deutschland-nicht-stehen-kommentar-a-21b00786-0b50-43f2-834f-3568bc482407#ref=rss",
        "subtitle": "Zu Hause ist er Hassfigur der Demonstrierenden, in Berlin will Israels Ministerpräsident Netanyahu mit großer Geste auftreten – ein Mann, von dem immer mehr Menschen glauben, dass er sein Land verrät.",
        "content": "Israels Premierminister Benjamin Netanyahu auf Europatour: Zu Hause herrscht angespannte Atmosphäre",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678970712.3479428,
        "language": "DE",
        "source": "Spiegel"
    }
]
