[
    {
        "title": "Schweden: Ministerpräsident Ulf Kristersson sieht Chance auf gemeinsamen Nato-Beitritt mit Finnland schwinden",
        "date_raw": "Tue, 14 Mar 2023 15:11:30 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schweden-ministerpraesident-ulf-kristersson-sieht-chance-auf-gemeinsamen-nato-beitritt-mit-finnland-schwinden-a-d9121159-179b-41fa-a413-e44510f5617c#ref=rss",
        "subtitle": "Schwedens Regierungschef Ulf Kristersson hegt wohl zunehmend Zweifel, ob sein Land zeitgleich mit Finnland in die Nato kommt. Die Verhandlungen mit der Türkei gestalten sich offenbar weiter schwierig.",
        "content": " und  drängen nach Russlands Überfall auf die  auf eine Aufnahme in die . Doch ein gemeinsamer Beitritt der beiden scheint zunehmend unwahrscheinlich – auch nach Auffassung von Schwedens Regierungschef Ulf Kristersson.In den vergangenen Wochen sei klar geworden, dass die  bereit sei, den finnischen Aufnahmeantrag zu ratifizieren, aber weiter Vorbehalte gegen das schwedische Beitrittsgesuch hege, sagte Kristersson bei einer Pressekonferenz. Schweden sei darauf vorbereitet, dass es zu einem zeitlich versetzten Beitritt kommen könne. Für eine Aufnahme in das Bündnis ist die Zustimmung aller 30 Mitglieder notwendig.Auch der schwedische Unterhändler Oscar Stenström dämpfte die Erwartungen einer zeitgleichen Aufnahme: »Die Türkei glaubt nicht, dass wir so weit sind.« Dies sei bei den Gesprächen in Brüssel in der vergangenen Woche von türkischer Seite klar zum Ausdruck gebracht worden, während dies gegenüber Finnland nicht geäußert worden sei.Die Türkei fordert von Schweden unter anderem ein härteres Vorgehen gegen Aktivisten der Arbeiterpartei Kurdistans (), die Ankara als »Terroristen« bezeichnet. Zudem stört sich die türkische Regierung an prokurdischen Demonstrationen in Schweden. Für Verstimmungen hatte zuletzt Nach dem russischen Einmarsch in die Ukraine hatten sich Schweden und Finnland im vergangenen Jahr dazu entschlossen, nach langer Zeit der militärischen Bündnisfreiheit die Aufnahme in die Nato zu beantragen. 28 der 30 derzeitigen Bündnismitglieder haben die Beitritte schon vor Langem ratifiziert, nur  und die Türkei fehlen noch. Schweden und Finnland haben immer wieder betont, dass sie am liebsten zeitgleich und »Hand in Hand« in die Nato aufgenommen werden wollen.Ministerpräsident Kristersson glaubt indes weiter, dass die Differenzen mit der Türkei ausgeräumt werden können: »Es geht nicht darum, ob Schweden ein Nato-Mitglied wird, es geht nur darum, wann dies genau sein wird.« Am Mittwoch wird er in Berlin zu Gesprächen mit Bundeskanzler  (SPD) erwartet.Schwedens Regierungschef Kristersson: »Es geht nicht darum, ob Schweden ein Nato-Mitglied wird, es geht nur darum, wann«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678820410.2100484,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA melden Zusammenstoß eigener Reaper-Drohne mit russischem Kampfjet",
        "date_raw": "Tue, 14 Mar 2023 18:05:56 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-melden-zusammenstoss-eigener-reaper-drohne-mit-russischem-kampfjet-a-26b9b7e1-232d-41d9-88b6-414cff1ddb83#ref=rss",
        "subtitle": "Es geschah über dem Schwarzen Meer: Nach US-Angaben ist ein russischer Kampfjet mit einer Nato-Drohne kollidiert. Washington kritisiert das Vorgehen als »gefährlich und unprofessionell«. Der Kreml weist jede Verantwortung von sich.",
        "content": "Ein Su-27-Kampfjet der russischen Armee ist über dem Schwarzen Meer nach Angaben der US-Streitkräfte mit einer amerikanischen Drohne zusammengestoßen. Nach der Kollision in internationalem Luftraum habe man die Drohne vom Typ MQ-9 Reaper daraufhin zum Absturz bringen müssen, teilte das US-Militär mit und beklagte, ein »unsicheres und unprofessionelles« Handeln der russischen Seite habe den Zwischenfall verursacht.Der Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby, sagte, Abfangmanöver dieser Art an sich seien nicht unüblich. Dieser Fall steche aber heraus durch das Vorgehen der russischen Seite, das zu einem kompletten Verlust der Drohne geführt habe.Falls die Russen mit der Aktion die USA davon abhalten wollten, im internationalen Luftraum zu fliegen und zu operieren, dann werde diese Botschaft keinen Erfolg haben. »Denn das wird nicht geschehen«, sagte Kirby. »Wir werden weiterhin im internationalen Luftraum über internationalen Gewässern fliegen und operieren. Das Schwarze Meer gehört nicht einer einzelnen Nation.«US-Präsident  sei über den Vorfall informiert worden. Das US-Außenministerium werde die russische Regierung kontaktieren, um über den Vorfall zu sprechen. Das russische Verteidigungsministerium weist laut der staatlichen Nachrichtenagentur Tass jede Verantwortung von sich. Laut dem Kreml seien die russischen Jets nicht mit der Drohne in Kontakt gekommen. Vielmehr sei das US-Flugobjekt durch scharfes Manövrieren in einen unkontrollierten Flug mit Höhenverlust geraten. Die Folge: Kontakt mit der Wasseroberfläche. Vom US-Militär hieß es zum Ablauf, zwei russische Kampfjets hätten ein Abfangmanöver mit der Drohne betrieben.Einer der Kampfjets habe dabei den Propeller der amerikanischen Aufklärungsdrohne gestreift. US-Kräfte hätten das unbemannte Fluggerät daraufhin zu Boden bringen müssen. Vor der Kollision hätten die russischen Jets mehrfach Treibstoff über der US-Drohne abgelassen und seien vor dieser hergeflogen - in rücksichtsloser, umweltschädlicher und unprofessioneller Weise.»Dieser Vorfall zeugt von einem Mangel an Kompetenz«, hieß es vom regionalen -Hauptquartier der US-Streitkräfte in  (Eucom).Er reihe sich ein in eine Reihe von gefährlichen Aktionen russischer Piloten mit Flugzeugen der  und der Alliierten im internationalen Luftraum, auch über dem Schwarzen Meer, beklagte das US-Militär weiter. Diese aggressiven Handlungen der russischen Luftbesatzung seien gefährlich und könnten zu Fehleinschätzungen und unbeabsichtigten Eskalationen führen.US-General Christopher Cavoli, oberster Befehlshaber der  in Europa, informierte die Bündnismitglieder über den Vorfall.Reaper-Drohnen können für Überwachungsflüge, aber auch für Angriffe mit Raketen und lasergesteuerten Bomben eingesetzt werden. In den vergangenen Jahren haben die US-Streitkräfte mehrere Drohnen dieses Typs verloren – durch Abstürze oder feindliches Feuer. Am Schwarzen Meer liegen unter anderem die , gegen die  Krieg führt, und die von Russland annektierte Halbinsel Krim. Die USA fliegen schon seit langer Zeit Aufklärungsflüge über dem Schwarzen Meer und beobachten dabei russische Marineeinheiten.Angesichts des russischen Angriffskriegs gegen die Ukraine ist die Lage in der Region besonders angespannt und die Angst vor einer möglichen direkten militärischen Konfrontation zwischen den USA und Russland groß. Die Amerikaner unterstützen  zwar im großen Stil mit militärischer Ausrüstung und Informationen, haben aber rigoros ausgeschlossen, sich mit eigenen Soldaten in den Konflikt einzuschalten.Schwarzes Meer",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678820410.2694259,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Aktivistin wegen Beihilfe zur Beschaffung von Abtreibungspillen verurteilt",
        "date_raw": "Tue, 14 Mar 2023 17:52:57 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-aktivistin-wegen-beihilfe-zur-beschaffung-von-abtreibungspillen-verurteilt-a-12ab5ab0-76a9-483d-aa69-ccf11ece67f1#ref=rss",
        "subtitle": "In Polen gibt es für Frauen kaum noch Möglichkeiten, eine Schwangerschaft auf legalem Weg zu beenden. Eine Abtreibungsaktivistin wurde nun schuldig gesprochen – für den Versuch, einer betroffenen Frau zu helfen.",
        "content": "Ein Gericht in  hat die polnische  zu acht Monaten gemeinnütziger Arbeit verurteilt. Die Staatsanwaltschaft hatte Wydrzyńska im vergangenen Jahr wegen »Beihilfe zur Abtreibung« angeklagt. Dieses Vergehen kann in  mit bis zu drei Jahren Haft geahndet werden.Wegen seiner restriktiven Abtreibungsgesetze steht das Land international massiv in der Kritik. Seit Inkrafttreten eines  sind Schwangerschaftsabbrüche in dem Land nur noch dann zulässig, wenn die Schwangerschaft Folge einer Vergewaltigung ist oder das Leben oder die Gesundheit der Frau gefährdet. Konnten 2020 noch etwa tausend Frauen legal abtreiben, sank die Zahl 2021 auf nur noch 21.Trotzdem brechen weiterhin jedes Jahr schätzungsweise ZehntausendeFrauen ihre Schwangerschaften ab. Sie reisen dafür ins Ausland oder bestellen von dort Abtreibungspillen. Diese können bis zur zwölften Schwangerschaftswoche straffrei eingenommen werden. Es ist aber verboten, die Medikamente anderen zur Verfügung zu stellen.Wydrzyńska ist Mitgründerin der Hilfsorganisation »Aborcyjny Dream Team«, die Frauen in Polen über Möglichkeiten zur Abtreibung informiert. Sie hatte während des ersten Coronalockdowns Abtreibungspillen aus ihrem privaten Vorrat an eine Frau versandt, die sich an sie gewandt hatte, nachdem Abtreibungspillen aus dem Ausland nicht angekommen waren. Die Frau berichtete, Opfer häuslicher Gewalt zu sein. Doch der Ehemann der Schwangeren fing die Sendung Wydrzyńskas ab – und rief die Polizei.Wydrzyńska ließ ihre Verteidiger während des Prozesses eine Erklärung verlesen: »Ich wollte nicht, dass Ania ihr Leben riskiert, indem sie gefährliche Schritte unternimmt, da eine Lösung so einfach und medizinisch sicher ist.«Das Urteil kann als sehr harte Interpretation des geltenden Rechts gewertet werden, da die Empfängerin der Tabletten diese nicht einmal einnehmen konnte. Sie verlor das Kind später. Amnesty International und andere Menschenrechtsaktivisten bezeichneten den Fall als den ersten seiner Art in Europa.Den Vorsitz bei Gericht hatte eine sogenannte »Neu-Richterin« inne – so werden in der polnischen Öffentlichkeit Richterinnen und Richter genannt, die von einem durch die nationalkonservative Regierung geschaffenen Gremium namens Landesrichterrat berufen wurde. Dieser steht Kritikern zufolge unter großem Einfluss der Politik und war Teil der von der Regierung durchgesetzten Justizreform, die von der EU scharf kritisiert wird.Polnischen Medienberichten zufolge plant Wydrzyńska, das Urteil anzufechten.Abtreibungsaktivistin Justyna Wydrzyńska vor Gericht: »Ich wollte nicht, dass Ania ihr Leben riskiert«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678820410.3136692,
        "language": "DE",
        "source": "Spiegel"
    }
]
