[
    {
        "title": "USA: Joe Biden stimmte Panzerliefererung nur wegen Druck aus Deutschland zu",
        "date_raw": "Sun, 26 Feb 2023 19:38:25 +0100",
        "date": "2023-02-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-joe-biden-stimmte-panzerliefererung-nur-wegen-druck-aus-deutschland-zu-a-b13934e6-51d1-4352-a0b9-c887be8a757a#ref=rss",
        "subtitle": "Nur weil Deutschland es verlangt hat, haben die USA zugestimmt, Abrams-Panzer in die Ukraine zu schicken. Das erklärte US-Sicherheitsberater Jake Sullivan am Sonntag. Die US-Tanks kommen wohl nicht mehr 2023 in Kiew an.",
        "content": "US-Präsident  hat der Lieferung von Abrams-Kampfpanzern in die  nach Angaben des Weißen Hauses nur aufgrund des Drucks aus  zugestimmt. »Er hat sich ursprünglich dagegen entschieden, sie zu schicken, weil sein Militär sagte, dass sie auf dem Schlachtfeld in diesem Kampf nicht nützlich seien«, sagte Bidens Sicherheitsberater Jake Sullivan am Sonntag dem Sender ABC.Nützlich hingegen seien deutsche Leopard-Panzer, habe es geheißen. »Aber die Deutschen sagten dem Präsidenten, dass sie nicht bereit seien, diese Leopard-Panzer in den Kampf zu schicken (...), solange der Präsident nicht zustimme, auch Abrams zu schicken«, so Sullivan.Im Interesse »der Einheit des Bündnisses« und »um sicherzustellen, dass die Ukraine bekommt, was sie will«, habe Biden der langfristigen Lieferung von Abrams-Panzern zugestimmt – obwohl die Abrams nicht das seien, was die Ukraine im Moment brauche, erklärte Sullivan. »Diese Leopard-Panzer werden jetzt geschickt, und das ist ein Beispiel dafür, wie Joe Biden das weltweite Bündnis um sich schart, damit die Ukraine bekommt, was sie braucht.« Sullivan reagierte in dem Interview auf eine Frage, wonach die Abrams-Panzer womöglich in diesem Jahr gar nicht mehr in der Ukraine ankommen.Bundeskanzler  hatte lange gezögert, deutsche Leopard-Kampfpanzer zu schicken – bis die  ihrerseits eine Lieferung von Abrams-Panzern zusagten. Scholz betont stets die enge Abstimmung mit dem größten und einflussreichsten Nato-Mitglied. Der -Politiker wird am Freitag zu einem Besuch im Weißen Haus erwartet.Die USA hatten nach der Lieferzusage für die Abrams-Panzer betont, dass diese nicht nur dazu gedient habe, den Weg für Panzerlieferungen von Verbündeten frei zu machen. Die US-Kampfpanzer würden der Ukraine auf dem Schlachtfeld einen Vorteil verschaffen, sagte etwa eine -Sprecherin nach der Zusage. Zuvor hatte das Pentagon hingegen erklärt, die Bereitstellung des Abrams-Panzers aus praktischen Gründen nicht für sinnvoll zu halten. Die US-Regierung bestellt die Panzer für die Ukraine nun bei der Industrie – das heißt, sie kommen nicht aus eigenen Beständen des Militärs. Es dürfte dauern, bis Panzer in der Ukraine ankommen.US-amerikanischer Abrams-Panzer bei einer Militärübung in PolenEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677496512.2062101,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-News am Montag: Ukraine meldet einen Toten und vier Verletzte bei Angriff mit iranischen Drohnen",
        "date_raw": "Mon, 27 Feb 2023 11:59:00 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-montag-ukraine-meldet-einen-toten-und-vier-verletzte-bei-angriff-mit-iranischen-drohnen-a-107bd9fb-09d8-434b-9db7-f874d55f9ac9#ref=rss",
        "subtitle": "Moldaus Präsidentin hat zuletzt vor einem russischen Staatsstreich gewarnt. Nun gibt der Kreml sich besorgt über die angespannte Situation im abtrünnigen Transnistrien. Und: Die Ukraine meldet Angriff mit iranischen Drohnen. Die News.",
        "content": "Bei einem  auf die Stadt Chmelnyzkyj sind nach ukrainischen Angaben und vier weitere Menschen verletzt worden.Die hat mehr als  registriert.Moskau sieht mit Blick auf den chinesischen 12-Punkte-Plan zur Beilegung des Konflikts in der Ukraine die Voraussetzungen für eine »friedliche« Lösung »derzeit« nicht gegeben. »Wir betrachten den Plan unserer chinesischen Freunde mit großer Aufmerksamkeit«, sagte Kreml-Sprecher Dmitrij Peskow vor Journalisten. »Im Moment sehen wir nicht die Voraussetzungen dafür, dass die Sache einen friedlichen Weg einschlagen könnte«, sagte Peskow. Russland gibt sich besorgt über die Lage in der von der Republik Moldau abtrünnigen Region Transnistrien. Dort würden äußere Kräfte die Situation anheizen, teilte das russische Präsidialamt mit. Die Äußerung aus Moskau folgt auf Vorwürfe gegen Moldau, in der prorussischen Region eine Invasion zu planen. Die Regierung Moldaus hat dies zurückgewiesen. Auch warnte Russland zuletzt vor Angriffen auf in Transnistrien stationierte russische Soldaten. Solche Attacken würden als Angriff auf die Russische Föderation betrachtet werden, erklärte das Außenministerium. Transnistrien hat sich von der Republik Moldau losgesagt. Dies wird von Russland anerkannt, nicht aber von der internationalen Gemeinschaft. Transnistrien liegt an der östlichen Grenze Moldaus zur Ukraine. Die Republik Moldau grenzt im Westen an den EU- und Nato-Staat Rumänien.Der Ukrainekrieg tritt in eine neue Phase ein: Die russischen Truppen haben sich eingegraben – doch Satellitenbilder zeigen, wie sich in den Basen neue Einheiten formieren. Wagt Moskau eine neue Offensive? erfahren Sie mehr.Moskau dürfte nach Einschätzung britischer Geheimdienstexperten wegen Explosionen an militärisch genutzten Orten im besetzten Mariupol beunruhigt sein. Wie aus dem täglichen Geheimdienst-Update des Verteidigungsministeriums hervorging, ereigneten sich dort seit dem 21. Februar allein 14 Explosionen, unter anderem an einem Munitionsdepot, zwei Treibstofflagern und einem Stahlwerk, das militärisch genutzt wird.Moskau habe vermutlich nicht damit gerechnet, dass die ukrainische Armee in der Lage sein könnte, Ziele in der 80 Kilometer hinter der Frontlinie liegenden Stadt zu treffen, hieß es. Mariupol sei trotz weitgehender Zerstörung wichtig für Russland, weil es die größte seit Beginn des Kriegs eroberte Stadt sei, die sich noch in russischer Hand befinde. Zudem liegt sie an einer wichtigen Nachschubroute.Bei einem russischen Drohnenangriff auf die Stadt Chmelnyzkyj sind nach ukrainischen Angaben mindestens ein Mensch getötet und vier weitere Menschen verletzt worden. Wie der Bürgermeister von Chmelnyzkyj, Oleksandr Symtschyschyn, via Telegram mitteilte, wurden in der Stadt Gebäude durch die iranische Shahed-Drohne beschädigt. Der Getötete gehörte demnach den Rettungskräften an.Nach Angaben der ukrainischen Armee hatte Russland die Ukraine in der Nacht mit bis zu 14 Drohnen angegriffen, von denen elf von der ukrainischen Luftabwehr abgeschossen wurden.Die Türkei kündigt die Wiederaufnahme von Gesprächen mit Schweden und Finnland über eine Nato-Mitgliedschaft der beiden skandinavischen Länder für die kommende Woche an. Außenminister Mevlüt Çavuşoğlu erklärt, ein Treffen sei für den 9. März in Brüssel geplant. Çavuşoğlu hatte bereits vergangene Woche neue Unterredungen in Aussicht gestellt, aber keinen Termin genannt. Die Türkei blockiert derzeit einen Beitritt von Schweden und Finnland zu dem Verteidigungsbündnis. Sie fordert vor allem von Schweden ein härteres Vorgehen gegen Extremisten wie etwa Mitgliedern der verbotenen kurdischen Arbeiterpartei PKK.  China reagiert auf die Erklärung von Wolodymyr Selenskyj, dass Gespräche mit Vertretern der Volksrepublik wünschenswert seien. Das Außenministerium in Peking erklärte, China habe immer die Kommunikation zu allen Seiten des Konflikts aufrechterhalten, auch zur Regierung in Kiew. Selenskyj hatte am Donnerstag erklärt, es sei ermutigend, dass China eine Friedensvermittlung in Betracht ziehe. Er würde sich gern mit Vertretern Chinas treffen, sagte er auf die Frage nach Aussichten auf eine Begegnung mit dem chinesischen Präsidenten Xi Jinping.  Chinesische Smartphone-Anbieter haben in Russland nach Berechnungen von Marktforschern den Platz von Samsung und Apple eingenommen. Die beiden größten Hersteller verließen den Markt im vergangenen Jahr nach dem Einmarsch russischer Truppen in die Ukraine. Chinesische Marken kamen zum Jahreswechsel auf rund 95 Prozent des Marktes, berichtete der Sender CNN am Wochenende unter Berufung auf Zahlen der Analysefirma Counterpoint Research. Größter Anbieter sei Xiaomi mit mehr als 50 Prozent.Chinesische Smartphones waren schon vor dem Krieg in Russland populär. Counterpoint schätzte ihren Anteil Ende 2021 auf rund 40 Prozent. Samsung mit seinen verschiedenen Modellen und Apple mit den iPhones kamen demnach aber zusammen auf rund 53 Prozent des Marktes. Jetzt sei die Nummer 2 nach Xiaomi die Firma Realme.Die ukrainische Generalstaatsanwaltschaft hat mehr als 71.500 Kriegsverbrechen und Verbrechen der Aggression registriert. Das schreibt das Nachrichtenportal The Kyiv Independent. Demnach seien bis gestern 71.586solcher Verbrechen ausgeübt worden.Soldaten in Transnistrien nehmen an einer Kranzniederlegung an einem Denkmal teil",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677496512.252729,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Westjordanland: Schwere Ausschreitungen israelischer Siedler nach tödlichem Anschlag",
        "date_raw": "Mon, 27 Feb 2023 01:40:28 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/westjordanland-schwere-ausschreitungen-israelischer-siedler-nach-toedlichem-anschlag-a-dc9d677b-69c5-44c2-9d7f-9fbedddbe1ca#ref=rss",
        "subtitle": "Die Opposition sprach von einem »Pogrom« gegen die Palästinenser: Nach einem Angriff mit zwei Toten haben israelische Siedler im Westjordanland randaliert. Es fielen Schüsse, mindestens ein Mensch starb.",
        "content": "Gerade erst gab es politische Gespräche auf hoher Ebene – doch nun wird die Region erneut von Gewalt erschüttert. Nach einem tödlichen Anschlag auf zwei Israelis im nördlichen  ist es dort am Sonntag zu schweren Ausschreitungen israelischer Siedler gekommen. Ein Palästinenser wurde nach Angaben des Gesundheitsministeriums durch Schüsse tödlich verletzt. Es war zunächst unklar, ob diese von Siedlern oder Soldaten abgegeben worden waren.Mindestens hundert Palästinenser wurden nach Angaben von Sanitätern verletzt, als israelische Siedler in Huwara und Ortschaften in der Umgebung zahlreiche Häuser, Läden und Autos von Palästinensern in Brand setzten.Sie übten damit Rache für den Anschlag auf die beiden Brüder im Alter von 20 und 22 Jahren, die zuvor in Huwara, das südlich von Nablus liegt, erschossen worden waren. Sie stammten aus der nahegelegenen israelischen Siedlung Har Bracha. Die Suche nach dem palästinensischen Tatverdächtigen dauerte derweil an. Angesichts der gefährlichen Eskalation der Lage teilte die Armee am Abend mit, sie werde ihre Truppen im Westjordanland um zwei weitere Bataillone verstärken.Zuvor waren bei einem Treffen in der jordanischen Hafenstadt Akaba . An den mutmaßlich ersten direkten Gesprächen dieser Art zwischen beiden Seiten seit Jahren nahmen auch Regierungsvertreter der , Jordaniens und Ägyptens teil. Ein weiteres Treffen wurde für kommenden Monat im ägyptischen Scharm al-Scheich angesetzt.Israelis und Palästinenser wollten »einseitige Maßnahmen« für drei bis sechs Monate aussetzen, hieß es ohne Nennung weiterer Details in einer gemeinsamen Erklärung.  verpflichtete sich demnach, vier Monate lang keine Diskussionen über den Bau neuer Siedlungen im Westjordanland zu führen und sechs Monate lang keine neuen Siedlungsaußenposten zu genehmigen.Der israelische Ministerpräsident  erklärte dagegen auf , Israel habe sich zu keinem Baustopp verpflichtet. Der Ausbau und die Legalisierung von Siedlungen im Westjordanland sollten wie geplant weitergehen.Eine Erklärung für den offensichtlichen Widerspruch zwischen den Erklärungen der Regierungspolitiker und der israelischen Verhandlungsdelegation in Akaba wurde nicht abgegeben.Netanyahu rief seine Landsleute am Sonntagabend dazu auf, »das Gesetz nicht selbst in die Hand zu nehmen«. Die Vorsitzende der oppositionellen Arbeitspartei, Merav Michaeli, sprach von einem »Pogrom« der Siedler gegen die Palästinenser.Israel hatte 1967 das Westjordanland und Ostjerusalem erobert. Dort leben heute mehr als 600.000 israelische Siedler. Die Palästinenser beanspruchen die Gebiete für einen unabhängigen Staat  mit dem arabisch geprägten Ostteil Jerusalems als Hauptstadt.Sicherheitskräfte in Huwara (am 26. Februar)",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677496512.304605,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Italien: Elly Schlein, die »Anti-Meloni«, wird überraschend neue PD-Chefin",
        "date_raw": "Mon, 27 Feb 2023 09:35:45 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/italien-elly-schlein-die-anti-meloni-wird-ueberraschend-neue-pd-chefin-a-b46d945e-b76a-47ca-9dcd-0444908f9c86#ref=rss",
        "subtitle": "Italiens größte Oppositionspartei hat eine neue Vorsitzende: Entgegen den Umfragen wurde die queere, progressive Elly Schlein gewählt. Sie positioniert sich als Gegenentwurf zur postfaschistischen Ministerpräsidentin.",
        "content": "In  regiert mit  eine Postfaschistin, die größte Oppositionspartei setzt dem bislang herzlich wenig entgegen. Nun hat die sozialdemokratische Partito Democratico (PD) eine neue Vorsitzende gewählt – die Außenseiterin Elly Schlein löst den bisherigen PD-Chef und früheren Ministerpräsidenten Enrico Letta ab und soll ihre Partei künftig gegen Meloni auf Kurs bringen.Bei der Basisabstimmung konnte sich Schlein laut vorläufiger Zählung mit 54 zu 46 Prozent gegen den norditalienischen Regionalpräsidenten Stefano Bonaccini durchsetzen. Eine kleine Sensation: Laut Umfragen war Bonaccini eigentlicher Favorit. Wahlberechtigt waren alle Italienerinnen und Italiener unabhängig von ihrer Parteizugehörigkeit – allerdings gegen eine Gebühr von zwei Euro.Schlein gilt als linke Rebellin. Sie ist Tochter eines amerikanischen Professors und einer italienischen Professorin, geboren wurde sie in der . Erst mit 19 Jahren kam sie nach Italien und studierte in Bologna Jura.Die 37-Jährige gilt als eine Art Gegenentwurf zu Meloni: Die Regierungschefin verteidigt das traditionelle Familienbild und lehnt die Gleichstellung von Schwulen und Lesben ab, Schlein hingegen ist eine Verfechterin der Rechte der LGBTQ-Community und liebt selbst eine Frau. Sie gilt als weltoffen, sozial-ökologisch, progressiv – als »Anti-Meloni«.2008 und 2012 arbeitete sie im Wahlkampfteam des ehemaligen US-Präsidenten  und wurde in den italienischen Medien wegen ihres unerwarteten Aufstiegs und ihres aktivistischen Eifers bereits mit der US-Demokratin Alexandria Ocasio-Cortez verglichen.Der PD versprach sie eine Erneuerung. Sie wolle ihre gespaltene Partei vereinen und am Übergang zu einer grüneren Wirtschaft, Arbeitsreform und Vermögensverteilung arbeiten, sagte Schlein am Sonntagabend. »Das demokratische Volk lebt und ist bereit, sich zu erheben. Dies ist ein klares Mandat für echte Veränderungen«, so Schlein.Die PD war 2007 als Mitte-Links-Partei gegründet worden und ist die größte Oppositionspartei in Italien. In ihr finden frühere Kommunisten, Sozialisten und Christdemokraten zusammen. In der Legislaturperiode 2013-2018 stellte sie die drei Regierungschefs Letta,  und . Sie war außerdem an der zweiten Regierung Giuseppe Contes (2019-2021) und der Regierung Mario Draghis (2021-2022) beteiligt. Bei der Wahl zum Abgeordnetenhaus am 25. September kam sie nur auf 19 Prozent, in Umfragen liegt sie derzeit noch deutlich darunter.Schlein gilt nun als erste Herausforderin von Ministerpräsidentin Giorgia Meloni. Die Regierungschefin gratulierte der neuen Oppositionsführerin zu ihrem Erfolg.Die neue PD-Chefin Elly Schlein",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677496512.32824,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mexiko: Zehntausende demonstrieren gegen Wahlreform",
        "date_raw": "Mon, 27 Feb 2023 07:24:57 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/zehntausende-demonstrieren-in-mexiko-gegen-wahlreform-a-6366cc0a-3fb5-4264-9333-ba9238521fc8#ref=rss",
        "subtitle": "Mexikos Präsident Obrador will die aufgeblähte Wahlbehörde entschlacken – doch viele Landsleute sorgen sich um die Organisation freier Wahlen. In Mexiko-Stadt besetzten Demonstranten den zentralen Platz.",
        "content": "Der Zócalo ist der zentrale Platz im Herzen von -Stadt – und meist Ort schöner Feierlichkeiten. Am Sonntag drängten hingegen Zehntausende Menschen auf den Zócalo, um gegen eine vom linkspopulistischen Präsidenten  angestoßene Wahlreform zu demonstrieren. Unter dem Motto »Mi voto no se toca« (Meine Stimme wird nicht angetastet) protestierten sie in Weiß und Pink gekleidet.Die Farben stehen für die mexikanische Wahlbehörde Instituto Nacional Electoral (INE). Obrador plant, ihren Einfluss als unabhängiges Institut drastisch zu beschneiden. Neben der Hauptstadt gingen die Menschen auch in anderen Städten der zweitgrößten Volkswirtschaft Lateinamerikas zugunsten des Wahlinstituts auf die Straße, wie die Zeitung »Milenio« berichtete.Der Senat hatte in der Nacht auf Donnerstag (Ortszeit) die Reform verabschiedet, mit der die Wahlbehörde drastisch verkleinert und ihr Budget gekürzt werden soll. Die finale Zustimmung des Präsidenten gilt als Formsache. Dem INE zufolge sollen etwa zahlreiche regionale Stellen für die Vorbereitung, Organisation und Durchführung der Wahlen abgeschafft werden. Nach Ansicht der Opposition würde damit die Organisation freier Wahlen in Mexiko gefährdet. Die Wahlbehörde selbst und die Opposition kündigten an, die Verfassungsmäßigkeit der neuen Regelungen vor dem Obersten Gerichtshof prüfen zu lassen.Das INE organisiert alle landesweiten Wahlen in Mexiko, das sieben Jahrzehnte lang von 1929 bis 2000 von der linken »Partei der institutionalisierten Revolution« regiert wurde. Die Behörde wurde 1990 – damals unter einem anderen Namen – eingerichtet, um Wahlbetrug zu verhindern. López Obrador wirft ihr allerdings vor, undemokratisch zu handeln und Geld zu verschwenden. Dem linksgerichteten Nationalisten sind in seinen bisher vier Jahren als Staats- und Regierungschef selbst immer wieder autokratische Tendenzen vorgeworfen worden.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677496512.3522398,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Montag (27. Februar)",
        "date_raw": "Mon, 27 Feb 2023 04:50:35 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-27-februar-a-43b85ab4-1ed1-4433-88d3-986738766e01#ref=rss",
        "subtitle": "Der ukrainische Präsident hat einen Topmilitär abgesetzt – ohne Gründe zu nennen. In Polen ist ein Manöver geplant. Und: offenbar russisches Flugzeug nahe Minsk gesprengt. Die jüngsten Entwicklungen.",
        "content": "Der ukrainische Präsident  hat am Sonntag einen hochrangigen militärischen Befehlshaber gefeuert, der bislang im Osten des Landes gegen die russischen Truppen kämpfte. In einem einzeiligen Dekret gab Selenskyj die Entlassung von Eduard Moskaljow bekannt, Kommandeur der vereinten Streitkräfte der . Moskaljow war seit März 2022 – kurz nach dem russischen Einmarsch in der Ukraine – auf seinem Posten im Donbass. Selenskyj nannte keinen Grund für die Absetzung.Trotz hoher Abschusszahlen gegen anfliegende russische Raketen und Kampfdrohnen benötigt die Ukraine nach den Worten ihres Luftwaffenchefs noch weitere Waffen für die Flugabwehr. »Allein seit September wurden über 650 russische Marschflugkörper und 610 Kamikazedrohnen aus iranischer Produktion abgeschossen«, sagte Generalleutnant Mykola Oleschtschuk am Sonntag im Gespräch mit einem ukrainischen Onlineportal für Militärthemen.Die russischen Angriffe hatten kritische Infrastruktur zum Ziel, »um die ukrainische Bevölkerung zu brechen, sie in Dunkelheit zu versetzen«, wie Oleschtschuk sagte. Zu Jahresende war die Strom- und Wasserversorgung in weiten Teilen der Ukraine immer wieder ausgefallen, da die Flugabwehr die Masse der anfliegenden Raketen nicht komplett zerstören konnte.Zwar sei die Ukraine in Sachen Flugabwehr mit verschiedenen Waffen vom Westen »aktiv unterstützt« worden. »Wir erwarten derzeit die Lieferung von Patriot- und SAMP/T-MAMBA-Flugabwehrraketensystemen«, sagte der Luftwaffenchef. »Sie werden das Luftverteidigungssystem unseres Landes erheblich stärken.« Doch sei dies nicht genug, meinte Oleschtschuk. »Wir brauchen mehr technologisch fortschrittliche Waffen, die uns helfen, die Ordnung am Himmel schnell wiederherzustellen und ihn von der Präsenz der Terroristen zu befreien.«Der General fügte seinen Worten gleich eine Wunschliste hinzu: »moderne Mehrzweckflugzeuge und Flugabwehrraketensysteme mittlerer und großer Reichweite, und zwar in großer Zahl«.Präsident Selenskyj hat zum Jahrestag der Besetzung der Krim durch  den Willen seiner Regierung bekräftigt, die Halbinsel in den Staatsverband der Ukraine zurückzuholen. »Im Jahr 2014 begann die russische Aggression mit der Einnahme der Krim«, sagte Selenskyj am Sonntag in seiner allabendlichen Videoansprache. »Es ist logisch, dass wir mit der Befreiung der Krim allen Versuchen Russlands, das Leben der Ukrainer und aller Völker Europas und Asiens zu ruinieren, deren Unterwerfung der Kreml einst für sich in Anspruch nahm, ein historisches Ende setzen werden.«»Heute, am 26. Februar, begehen wir den Tag des Widerstands gegen die Besetzung der Krim und Sewastopols«, sagte Selenskyj. Er rief die Medien der Ukraine auf, verstärkt darauf hinzuweisen, »dass die Ukraine niemanden im Stich lässt, niemanden dem Feind überlässt«. hatte die zur Ukraine gehörende Halbinsel Krim im Frühjahr 2014 unter seine Kontrolle gebracht. Erste bewaffnete Zusammenstöße zwischen Anhängern der ukrainischen Regierung und prorussischen Demonstranten am 26. Februar 2014 mündeten schließlich in ein militärisches Eingreifen Russlands. Ein gesteuertes Referendum über die Eingliederung in die Russische Föderation führte im März zur Annexion der Krim durch Moskau.Die fortgesetzten Waffenlieferungen an die Ukraine bergen nach Angaben des russischen Spitzenpolitikers  das Risiko einer globalen nuklearen Katastrophe. »Natürlich kann das Hineinpumpen von Waffen …. weitergehen und jede Möglichkeit der Wiederaufnahme von Verhandlungen verhindern«, sagt der stellvertretende Vorsitzende des Nationalen Sicherheitsrates der regierungsnahen Tageszeitung »Iswestija«. »Unsere Feinde tun genau das und wollen nicht begreifen, dass ihre Ziele mit Sicherheit zu einem totalen Fiasko führen werden. Ein Verlust für alle. Ein Zusammenbruch. Apokalypse. Wo man für Jahrhunderte sein früheres Leben vergisst, bis die Trümmer aufhören zu strahlen.«Die Streitkräfte der , Deutschlands und Polens wollen offenbar bald ein gemeinsames Manöver in  abhalten. Zwar wolle er dies »jetzt« noch nicht bestätigen, es gebe aber entsprechende Überlegungen, sagte Bundesverteidigungsminister  () am Sonntagabend in der ARD-Sendung »Bericht aus Berlin«.Das wäre ein »sehr deutliches« Signal in das -Bündnis hinein, aber auch an den russischen Präsidenten : »Diese Nato ist längst nicht so schwach, wie er geglaubt hat«, sagte Pistorius. »Sie ist viel stärker.« Zudem sei sie »viel einiger« als vor Beginn des russischen Angriffskriegs in der Ukraine.Für die Länder im Osten Europas und im Baltikum sei es zudem wichtig zu sehen, dass  und die USA zu ihrer Verpflichtung der Bündnisverteidigung stünden, sagte Pistorius.US-Präsident  hat der Lieferung von Abrams-Kampfpanzern in die Ukraine nach Angaben des Weißen Hauses nur aufgrund des Drucks aus Deutschland zugestimmt. »Er hat sich ursprünglich dagegen entschieden, sie zu schicken, weil sein Militär sagte, dass sie auf dem Schlachtfeld in diesem Kampf nicht nützlich seien«, sagte Bidens Sicherheitsberater Jake Sullivan am Sonntag dem Sender ABC. Nützlich hingegen seien deutsche Leopard-Panzer, habe es geheißen ().In  soll nach Oppositionsangaben ein russisches Flugzeug bei einem Sabotageakt zerstört worden sein. Nach Angaben von »Partisanen« sei eine russische Maschine auf dem Flugfeld in Machulischchi nahe der Hauptstadt Minsk in die Luft gesprengt worden. Das erklärte Franak Wiacorka, ein enger Berater der im Exil lebenden Oppositionsführerin , bei Twitter.Laut Wiacorka wurde der Anschlag von zwei Belarussen mit Drohnen verübt. Sie hätten das Land bereits verlassen und seien in Sicherheit. Wiacorka teilte nicht mit, um was für eine Art von Flugzeug es sich gehandelt haben soll. Laut oppositionsnahen Medien soll es ein Aufklärungsflugzeug des Typs A-50 gewesen sein.Die Angaben zu dem angeblichen Anschlag auf das Flugzeug ließen sich nicht unabhängig überprüfen. Die russische Armee äußerte sich am Sonntag nicht dazu.Der belarussische Präsident  ist ein enger Verbündeter des russischen Staatschefs Putin. Belarus nimmt zwar nicht direkt an der russischen Offensive in der Ukraine teil. Lukaschenko hat den russischen Truppen aber erlaubt, belarussisches Territorium als Ausgangspunkt für Einsätze in der Ukraine zu nutzen. Das gilt auch für belarussische Flugfelder.Der völkerrechtswidrige russische Angriff auf die Ukraine beschäftigt den -Menschenrechtsrat. Bundesaußenministerin  hält bei der Auftaktsitzung in  eine Rede. Das Treffen wird von Uno-Generalsekretär  eröffnet. Zur Sprache kommen dürften bei dem Treffen unter anderem Berichte über die systematische Verschleppung ukrainischer Kinder nach Russland. Moskau weist dies als Falschmeldungen zurück. Die vor einem Jahr eingerichtete Untersuchungskommission zur Ukraine legt am 20. März ihren Bericht vor.Einheiten der ukrainischen Armee (am 26. Februar)Ausbildung ukrainischer Soldaten durch die Bundeswehr (am 15. Februar)Wolodymyr Selenskyj (im Januar 2023)Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677496512.3803592,
        "language": "DE",
        "source": "Spiegel"
    }
]
