[
    {
        "title": "Frankreich: Justiz stellt Ermittlungen gegen Kardinal trotz Missbrauchs ein",
        "date_raw": "Sat, 25 Feb 2023 18:55:33 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-justiz-stellt-ermittlungen-gegen-kardinal-trotz-missbrauchs-ein-a-a6125c93-5cb1-4f13-820e-e0265dffd19d#ref=rss",
        "subtitle": "Vor 35 Jahren hat Jean-Pierre Ricard ein Mädchen eigenen Angaben zufolge »geküsst, umarmt und ihr über die Kleidung gestreichelt«. Juristische Folgen hat das für den Geistlichen nun keine.",
        "content": "Die französische Justiz hat die Ermittlungen wegen »schwerer sexueller Aggression« gegen den Kardinal Jean-Pierre Ricard eingestellt. »Das Verfahren wurde wegen Verjährung eingestellt«, sagte die Staatsanwältin Dominique Laurens am Samstag. Ricard hatte sich im November dazu bekannt, Ende der Achtzigerjahre ein Mädchen missbraucht zu haben. Die französische Justiz nahm Vorermittlungen auf, auch der  leitete eine Untersuchung ein.Der heute 78 Jahre alte Kardinal räumte nach Angaben der Staatsanwaltschaft ein, vor 35 Jahren ein Mädchen, das in seiner Erinnerung 13 Jahre alt war, »geküsst, umarmt und ihr über die Kleidung gestreichelt zu haben«. Er habe das Opfer inzwischen um Verzeihung gebeten.Nach Angaben des Opfers, das schließlich Anzeige erstattete, sollen sich die Vorfälle über drei Jahre hingezogen haben. Die Diözese von Marseille, in der Ricard zum Tatzeitpunkt tätig war, rief mögliche weitere Opfer oder Zeugen von Missbrauchsfällen auf, sich zu melden.Ricard war viele Jahre Erzbischof von Bordeaux und von 2001 bis 2007 zugleich Vorsitzender der französischen Bischofskonferenz. 2006 ernannte ihn Papst Benedikt zum Kardinal. 2019 reichte Ricard aus Altersgründen seinen Rücktritt ein und zog sich in ein Pfarrhaus in Südfrankreich zurück.Der Fall hatte neue Schockwellen in der katholischen Kirche in  ausgelöst. Nach Schätzungen einer Untersuchungskommission wurden in Frankreich seit 1950 etwa 330.000 Minderjährige von Priestern, Ordensleuten oder Mitarbeitern katholischer Einrichtungen sexuell missbraucht.Die Vereinigung Be Brave, die sich für Opfer von Kindesmissbrauch einsetzt, kritisierte die Einstellung der Ermittlungen gegen Ricard scharf und sprach von einer »Scheinjustiz«. Seit der Veröffentlichung des Untersuchungsberichts über sexuellen Missbrauch durch Geistliche habe sich »nichts geändert«. Be Brave forderte »umfassende gerichtliche und parlamentarische Untersuchungen« zu den von Kirchenvertretern begangenen Taten und eine Abschaffung der Verjährungsfrist für Kindesmissbrauch.In Frankreich hatte zuletzt der Fall des ehemaligen Bischofs von Créteil, Michel Santier, für Empörung gesorgt. Mitte Oktober war bekannt geworden, dass der Vatikan ihn wegen Voyeurismus stillschweigend sanktioniert hatte. Öffentlich waren für seinen Rücktritt Gesundheitsgründe genannt worden.Jean-Pierre Ricard",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677410112.4289713,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Akaba: Palästinenser und Israelis treffen sich zu »sicherheitspolitischen« Gesprächen",
        "date_raw": "Sat, 25 Feb 2023 21:34:50 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/palaestinenser-und-israelis-treffen-sich-zu-sicherheitspolitischen-gespraechen-a-3bcc9b09-eded-4997-800c-6bc114fb0358#ref=rss",
        "subtitle": "Dutzende Tote, Hunderte Verletzte, Luftschläge und Raketenangriffe: Seit Jahresbeginn kämpfen Palästinenser und Israelis immer wieder. Nun sollen sie miteinander reden – in Jordanien. Mit dabei: die USA und Ägypten.",
        "content": "Nach der jüngsten Gewalteskalation im Westjordanland und im Gazastreifen kommen Vertreter der israelischen Regierung und der PLO am Sonntag in  zu Gesprächen zusammen. Ziel des »sicherheitspolitischen« Treffens sei es, »Vertrauen« zwischen beiden Seiten aufzubauen, sagte ein Vertreter der jordanischen Regierung am Samstag der Nachrichtenagentur AFP. Das Treffen in Akaba, zu dem auch Vertreter der  und Ägyptens eingeladen seien, solle dazu beitragen, die Lage zu beruhigen.Bei einem Einsatz der israelischen Armee in Nablus waren am Mittwoch nach palästinensischen Angaben mindestens elf Menschen getötet worden, darunter ein 16-jähriger Junge. 80 Menschen wurden verletzt. Es war der verheerendste israelische Armeeeinsatz im  seit 2005. Am Donnerstag wurden aus dem  mehrere Raketen auf  abgefeuert. Die israelische Armee flog daraufhin Luftangriffe auf Ziele in dem Palästinensergebiet.Die Gespräche am Sonntag seien Teil der Bemühungen Jordaniens, »den einseitigen Maßnahmen (Israels) und der Verschlechterung der Sicherheitslage, die weitere Gewalt schüren könnte, ein Ende zu setzen«, sagte der jordanische Regierungsvertreter.Die israelische Armee hat seit fast einem Jahr ihre Einsätze im Norden des Westjordanlands verstärkt. Dabei fahndet sie nach militanten Palästinensern. Seit Jahresbeginn wurden mehr als 60 Palästinenser getötet, darunter Attentäter, Kämpfer, aber auch Zivilisten und Kinder. Auf israelischer Seite starben in dem Konflikt neun Zivilisten, ein Polizist und eine Ukrainerin.Die internationale Gemeinschaft rief bereits vor Tagen zur Deeskalation auf. Uno-Generalsekretär  sagte am Mittwoch in New York, »die Situation im besetzen Palästinensergebiet ist an ihrem gefährlichsten Punkt seit Jahren«. Erste Priorität müsse sein, »eine weitere Eskalation zu verhindern, Spannungen zu verringern und Ruhe wiederherzustellen«.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677410112.483657,
        "language": "DE",
        "source": "Spiegel"
    }
]
