[
    {
        "title": "Afrikanische Union rechtfertigt Ausschluss israelischer Beobachterin",
        "date_raw": "Sun, 19 Feb 2023 17:34:10 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/afrikanische-union-rechtfertigt-ausschluss-israelischer-beobachterin-a-df0dd9d8-3319-43cb-b3b9-34a869fa1171#ref=rss",
        "subtitle": "Beim Gipfeltreffen der afrikanischen Staaten wurde eine israelische Diplomatin von Sicherheitskräften aus dem Saal geführt. Hintergrund ist ein Streit um Israels Beobachterstatus bei dem Staatenbündnis.",
        "content": "Die  hat den Ausschluss einer israelischen Diplomatin von einem Gipfeltreffen afrikanischer Staaten am Sonntag gerechtfertigt. Die Diplomatin Sharon Bar-li war am Samstag während eines Treffens von afrikanischen Staats- und Regierungschefs in Äthiopiens Hauptstadt Addis Abeba von Sicherheitsbeamten aus dem Saal geführt worden. Sie hatte nach Angaben einer AU-Sprecherin keine Zugangsberechtigung. Israels Beobachterstatus wird seit Monaten innerhalb der AU heiß debattiert.Die Diplomatin sei »ordnungsgemäß ausgeschlossen worden«, da sie weder zu dem Gipfel eingeladen worden sei noch eine Akkreditierung gehabt habe, teilte die Sprecherin der zuständigen AU-Kommission am Sonntag auf  mit. Der Vorsitzende der Kommission, Moussa Faki Mahamat, hatte  2021 Beobachterstatus gewährt. Dies wird von Mitgliedsländern wie  und  infrage gestellt. Nun soll ein Ausschuss den Status klären.Südafrika begrüßte den Ausschluss der israelischen Vertreterin. Regierungssprecherin Mahlongi Bhongu-Motsiri nannte Israel einen »Apartheidstaat«. »Nur eine Zwei-Staaten-Lösung kann den Nöten ein Ende bereiten, die die Palästinenser durch die israelischen Streitkräfte erleiden«, sagte Bhongu-Motsiri. Mit Zwei-Staaten-Lösung ist gemeint, dass es eines Tages neben Israel einen eigenständigen Palästinenserstaat geben soll.Israels Außenministerium teilte mit, den Vorfall sehr ernst zu nehmen. Es gebe in der AU eine klare Mehrheit, die einen Beobachterstatus für Israel unterstütze. Der Afrikanischen Union gehören insgesamt 55 Länder an.Hauptquartier der Afrikanischen Union in Addis Abeba",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676849412.9924,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russen in Georgien: Mein russischer Nachbar, Feind oder Freund?",
        "date_raw": "Sun, 19 Feb 2023 17:35:20 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russen-in-georgien-mein-russischer-nachbar-feind-oder-freund-a-38193990-bc26-43d6-85cb-5d0c74caea94#ref=rss",
        "subtitle": "Mehr als 100.000 Russen leben inzwischen in Georgien. In der Hauptstadt Tiflis eröffnen sie Buchläden und Bars – und versuchen, auch Georgier hineinzulocken. Doch die bleiben ihren neuen Nachbarn gegenüber misstrauisch.",
        "content": "Tiflis knapp ein Jahr nach Beginn des russischen Angriffskriegs auf die Ukraine: immer mehr Einwohner der georgischen Hauptstadt sind Russen. Und dies sorgt für soziale Spannungen. Nach Angaben des georgischen Innenministeriums hielten sich am 1. November 2022 112.000 Russen in dem kleinen Land mit 3,7 Millionen Einwohnern auf. Die meisten von ihnen flohen nach der russischen Teilmobilmachung im September letzten Jahres, einige von ihnen bereits nach Kriegsbeginn – so wie Gleb Kuznetsov, der hier nun eine Boutique für Kunsthandwerk betreibt.Doch im Nebeneinander von Georgiern und Russen knirscht es. Die Tür seines Kunsthandwerksgeschäfts sei mit antirussischen Stickern beklebt worden, erzählt Kuznetsov. Außerdem hätte es eine ganze Reihe negativer Google-Bewertungen gegen seinen Laden gegeben. Die georgischen Kunden könne er leider an einer Hand abzählen. Kuznetsov, der auch eine Bar betreibt, versucht, dies zu ändern.Ähnlich ergeht es dieser Buchhandlung für russische Exilanten, weniger als 10 Prozent der Kunden seien hier Georgier. Buchhändler Kireev sagt, er lerne Georgisch. Doch bisher bleiben viele Exilrussen unter sich. Sie treffen sich in Geschäften und Cafés, in denen nur wenige Einheimische verkehren und kaum Georgisch gesprochen wird. Zudem ist Russisch in Georgien weniger verbreitet als in anderen ehemaligen Sowjetrepubliken. Dies verstärkt die Spaltung zwischen Neuankömmlingen und Alteingesessenen. Georgisch-Die russischen Immigranten tragen zwar dazu bei, dass Georgien zusammen mit dem benachbarten Armenien zu den am schnellsten wachsenden Volkswirtschaften der Welt gehört. Doch die öffentliche Meinung in Georgien ist mehrheitlich pro-ukrainisch. Antirussische Graffiti sind in den Straßen von Tiflis allgegenwärtig. Auch georgische Studenten sehen die Russen im eigenen Land eher mit Misstrauen.»«»«Die georgischen Oppositionsparteien haben eine Visaregelung gefordert, um die Zahl der russischen Einreisenden zu begrenzen. Denn der russische Zustrom sorgt auch für steigende Wohnkosten in Tiflis – und damit für weiteren Unmut bei den Einheimischen.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676849413.0421994,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Der Abgeordnete Ahmad Naderi verteidigt die Unterdrückung der Proteste",
        "date_raw": "Sun, 19 Feb 2023 17:49:44 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-der-abgeordnete-ahmad-naderi-verteidigt-die-unterdrueckung-der-proteste-a-dfe9495e-bf80-451a-a8e1-dbdd5e8d0e01#ref=rss",
        "subtitle": "Er hat vier Jahre in Berlin studiert, spricht bestes Deutsch. Der iranische Abgeordnete Ahmad Naderi versucht im SPIEGEL-Interview, die gewaltsame Unterdrückung der Proteste zu rechtfertigen. Und er beschuldigt deutsche Politiker.",
        "content": "Ruhe nach den Protesten: Teherans Herrscher haben die Aufständischen mit Gewalt zum Schweigen gebracht",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676849413.1042824,
        "language": "DE",
        "source": "Spiegel"
    }
]
