[
    {
        "title": "Erdbeben in der Türkei: Frau nach 170 Stunden unter Trümmern gerettet",
        "date_raw": "Mon, 13 Feb 2023 10:33:42 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-frau-nach-170-stunden-unter-truemmern-gerettet-a-4a2847f0-bc92-4e81-be44-6724f7ecdf04#ref=rss",
        "subtitle": "Nach dem Beben in der Türkei und Syrien ziehen Retter immer seltener Menschen lebend aus den Trümmern. In Gaziantep überlebte eine 40-Jährige sieben Tage in den Ruinen eines fünfstöckigen Hauses – fast schon ein Wunder.",
        "content": "Eine Woche nach dem verheerenden Erdbeben in der Südosttürkei konnte eine Frau nach 170 Stunden unter Trümmern geborgen werden. Die Retter holten die 40-Jährige am Montagmorgen in Gaziantep aus der Ruine eines fünfstöckigen Hauses, wie der Staatssender TRT berichtete. Noch immer kommt es in dem Gebiet vereinzelt zu Rettungsmeldungen.So konnten im Südosten der  noch ein Junge und eine 62-jährige Frau aus den Trümmern befreit werden. Der siebenjährige Mustafa und die Frau seien am späten Sonntagabend an zwei verschiedenen Orten in der Provinz Hatay gerettet worden, meldete die türkische Nachrichtenagentur Anadolu am Montagmorgen. Beide lagen 163 Stunden unter Ruinen.Die Chancen, jemanden lebend zu finden, sind in den ersten 24 Stunden am größten. In dieser Zeit gelingen die meisten Rettungsaktionen, danach sinken die Überlebenschancen der Eingeschlossenen immer weiter.Jarone Lee, Experte für Notfall- und Katastrophenmedizin am Massachusetts General Hospital, sagte der Nachrichtenagentur AP: »Normalerweise werden nach fünf bis sieben Tagen nur noch selten Überlebende gefunden«. Viele Rettungsteams dürften nach dieser Zeitspanne erwägen, die Suche einzustellen. sagte Notfallmediziner Tankred Stöbe: »Nach einigen Tagen ist es wie ein Wunder, wenn man noch einen Überlebenden findet«.Die Einsatzkräfte geben die Hoffnung trotzdem nicht auf. In der Provinz Kahramanmaraş arbeiten Helfer fieberhaft weiter. Dort wird eine Mutter mit ihrer Tochter und einem Säugling noch lebend unter den Trümmern vermutet. Suchhunde hätten angeschlagen, berichtete der Sender CNN Türk.Am frühen Montagmorgen vor einer Woche hatte das erste Beben der Stärke 7,7 um 3.17 Uhr die Region erschüttert, Stunden später folgte ein zweites schweres Beben der Stärke 7,6. Die Zahl der bestätigten Toten liegt inzwischen bei mehr als 35.000, davon laut der Weltgesundheitsorganisation WHO allein 5900 in . Der Uno-Nothilfekoordinator Martin Griffiths rechnete am Sonntag sogar mit bis zu 50.000 Toten. Tausende werden noch vermisst.Immer seltener finden die Helfer Lebende unter den Trümmern",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676304008.8905532,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Moldau: Maia Sandu warnt vor russischem Invasionsplan",
        "date_raw": "Mon, 13 Feb 2023 13:04:19 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/moldau-maia-sandu-warnt-vor-russischem-invasionsplan-a-6adda18c-1477-4573-918e-3b73b2f6e19d#ref=rss",
        "subtitle": "Der ukrainische Präsident Selenskyj will Informationen darüber haben, wie der Kreml versuchen könnte, die Macht in Moldau zu erlangen. Nun ruft die Präsidentin der Republik zur Wachsamkeit auf.",
        "content": "Die Präsidentin der Republik  fürchtet, dass  versuchen könnte, die Macht in ihrem Land zu erlangen und zu steuern. Maia Sandu reagierte damit auf Informationen aus der , die russische Dokumente übermittelt habe, »die die Organisation mehrerer subversiver Aktivitäten beinhalten«, hieß es in einer offiziellen .»Durch gewalttätige Aktionen, maskiert unter Protesten der sogenannten Opposition, würde der Machtwechsel in Chișinău erzwungen«, sagte Sandu demnach in einem Briefing. Chișinău ist die Hauptstadt Moldaus. Weiter sagte die Präsidentin, die Dokumente würden die »Standorte und logistischen Aspekte für die Organisation dieser subversiven Aktivitäten« enthalten. »Der Plan beinhaltet auch den Einsatz von Menschen aus dem Ausland für gewalttätige Aktionen«, sagte Sandu.Der ukrainische Präsident  hatte Russland in der vergangenen Woche beschuldigt, die Kontrolle in Moldau übernehmen zu wollen. Es gebe einen detaillierten russischen Plan zur Störung der politischen Situation in Moldau, sagte er am Donnerstag zum Auftakt eines EU-Gipfels in . Der ukrainische Geheimdienst habe entsprechende Informationen abgefangen. Das russische Dokument zeige, wer wann und wie in Moldau die demokratische Ordnung zerschlagen und die Kontrolle über das Land errichten wolle.Er sagte auch, die Ukraine wisse nicht, ob  tatsächlich den Befehl gegeben habe, die Pläne umzusetzen. Aber es habe auch einen ähnlichen Plan gegen die Ukraine gegeben.Am vergangenen Freitag war dann , dass Regierungschefin Natalia Gavrilița – die für einen proeuropäischen Kurs steht – gemeinsam mit dem Rest ihrer Regierung ihren Posten aufgibt.Sandu forderte nun alle staatlichen Institutionen zu maximaler Wachsamkeit auf und sagte gleichzeitig, die Situation sei unter Kontrolle. »Die Versuche des Kreml, Gewalt in unser Land zu bringen, werden keinen Erfolg haben«, versprach sie. Die Sicherheit des Landes und seiner Bürgerinnen und Bürger habe oberste Priorität. Sie rief die Menschen dazu auf, »wachsam zu bleiben, vorsichtig zu sein« und nicht auf Falschinformationen hereinzufallen. Die »aggressivste Form des Angriffs« sei der auf die Deutungshoheit.In dem zwischen EU-Mitglied  und der Ukraine gelegenen Land kämpft vor allem auch  um Einfluss.  kontrolliert etwa die von Moldau abtrünnige Region  – und hat dort auch Truppen stationiert. Der Westen wirft Russland vor, die Lage in Moldau destabilisieren zu wollen. In dem Land leben viele ukrainische Geflüchtete.Maia Sandu im vergangenen Jahr",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676304008.939998,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Schiff soll laut philippinischer Küstenwache mit Laser auf Boot gezielt haben",
        "date_raw": "Mon, 13 Feb 2023 11:01:51 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-schiff-soll-laut-philippinischer-kuestenwache-mit-laser-auf-boot-gezielt-haben-a-350ed590-0186-4c80-beab-f774c5e52f99#ref=rss",
        "subtitle": "Vor wenigen Tagen hatten die USA und die Philippinen angekündigt, im Südchinesischen Meer enger zusammenzuarbeiten. China beansprucht praktisch das gesamte Gebiet. Nun berichtet Manila von »gefährlichen Manövern«.",
        "content": "Ein chinesisches Schiff soll nach Angaben aus  die Besatzung eines philippinischen Patrouillenboots im Südchinesischen Meer mit einem »militärischen Laserlicht« geblendet haben. Der Vorfall habe sich am 6. Februar fast 20 Kilometer von einem Stützpunkt der philippinischen Marine auf den Spratly-Inseln entfernt ereignet, teilte die philippinische Küstenwache mit. Zudem habe das chinesische Schiff »gefährliche Manöver« nur 140 Meter von dem philippinischen Boot entfernt vorgenommen.Der aus Manila geschilderte Vorfall wäre der jüngste in einer Reihe von Zwischenfällen auf See zwischen den  und China, das die Souveränität über fast das gesamte Südchinesische Meer beansprucht.  ignoriert ein internationales Gerichtsurteil, wonach seine Ansprüche keine rechtliche Grundlage haben.Erst vor wenigen Tagen hatten die  und die Philippinen angekündigt, ihre gemeinsamen Patrouillenfahrten im Südchinesischen Meer wiederaufzunehmen. Unter dem Vorgänger des jetzigen philippinischen Präsidenten Ferdinand Marcos Jr., , waren die gemeinsamen Patrouillen ausgesetzt.China beansprucht praktisch das gesamte Südchinesische Meer für sich. Auch , , , die Philippinen und  erheben jedoch Anspruch auf Teile des Meeresgebiets, das für die Anrainerstaaten strategisch und wirtschaftlich enorm wichtig ist.US-Schiff nahe den Philippinen (Symbolbild): Gemeinsame Patrouillenfahrten sollen künftig wieder fortgesetzt werden",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676304008.9906256,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China beschuldigt USA ebenfalls der Spionageflüge mit Ballons",
        "date_raw": "Mon, 13 Feb 2023 11:12:23 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-beschuldigt-usa-ebenfalls-der-spionagefluege-mit-ballons-a-e0cb4020-1859-4845-83d1-87ed52ffd2e5#ref=rss",
        "subtitle": "Ein mutmaßlicher Spionageballon taucht über den USA auf. Es folgen tagelange Spekulationen und Beschuldigungen zwischen Washington und Peking. Nun fährt China eine neue Strategie – und spricht von US-Ballons.",
        "content": "Vor zehn Tagen haben die  einen mutmaßlichen Spionageballon Chinas über dem  abgeschossen. Die Volksrepublik stritt jedoch ab, die USA ausspioniert zu haben – das Objekt soll nur ein Wetterballon gewesen sein. Nun dreht  die Argumentation – und beschuldigt seinerseits , im vergangenen Jahr mehr als zehnmal illegal Ballons in großer Höhe über China fliegen gelassen zu haben.Die USA sollten aufhören, andere zu beschuldigen und Konfrontation zu suchen, sagte Außenamtssprecher Wang Wenbin vor Journalistinnen und Journalisten in Peking. Es komme ziemlich häufig vor, dass US-Ballons in großer Höhe über andere Länder flögen.Auch schickten die USA Flugzeuge und Kriegsschiffe, um Informationen über China zu sammeln, sagte der Sprecher. In diesem Jahr seien bereits 64 Einsätze im Südchinesischen Meer verzeichnet worden. China beansprucht einen großen Teil des umstrittenen Meeresgebiets. Das internationale Schiedsgericht in Den Haag hat die Ansprüche 2016 abgewiesen. Peking ignoriert das Urteil jedoch und baut dort Militäranlagen.»Es ist ziemlich klar, welches Land das führende Spionage-Imperium in der Welt ist«, sagte der Sprecher. Er verwies auch auf die Abhöraktivitäten und das große Netz von Agenten der USA. Die USA hätten Gespräche und Botschaften ausländischer Regierungsspitzen aus , , , , den Niederlanden und anderen europäischen Ländern abgefangen.Der Sprecher bekräftigte, dass das Eindringen des vor einer Woche abgeschossenen chinesischen Ballons in den US-Luftraum ein »völlig unerwartetes und isoliertes Ereignis« gewesen sei, das durch »höhere Gewalt« passiert sei. Zu den anderen danach gemeldeten Flugobjekten habe er »keine Informationen«.Die Anschuldigungen aus Peking kommen einen Tag, . Es habe »Kontakte zur  wegen des Höhenballons« gegeben, gab die stellvertretende Verteidigungsministerin Melissa Dalton am Sonntag bekannt. Sie machte keine Angaben dazu, wer an dem Kontakt beteiligt war oder welchen Inhalt er hatte.Insgesamt hatte das US-Militär nach eigenen Angaben nunmehr drei weitere, nicht identifizierte Flugobjekte zerstört. Zuletzt holte am Sonntag ein Kampfjet vom Typ F-16 einen Flugkörper über dem Huronsee im US-Bundesstaat Michigan vom Himmel, wie das Pentagon in Washington mitteilte. Herkunft und Ziel des Objekts blieben unklar. Die Untersuchung der Trümmer soll Aufschluss geben.Ballon des Anstoßes: Der erste mutmaßliche Spionageballon, gesichtet am 4. Februar vor der Küste von South Carolina",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676304009.0142982,
        "language": "DE",
        "source": "Spiegel"
    }
]
