[
    {
        "title": "Joe Biden und sein Blitzbesuch in Kiew: »Es ist wunderbar, Sie zu sehen«",
        "date_raw": "Mon, 20 Feb 2023 14:06:38 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-und-sein-blitzbesuch-in-kiew-es-ist-wunderbar-sie-zu-sehen-a-77318079-a73a-419f-b386-c731368abacf#ref=rss",
        "subtitle": "US-Präsident Joe Biden besucht überraschend Kiew. Bei dem streng geheim geplanten Kurztrip muss er sich fast vollständig auf den Schutz durch die Ukrainer verlassen – und sendet ein klares Signal nach Moskau.",
        "content": "Olena Selenska, Joe Biden und Wolodymyr Selenskyj in Kiew",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676925010.064238,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Josep Borrell nennt chinesische Waffenlieferungen an Russland »rote Linie«",
        "date_raw": "Mon, 20 Feb 2023 15:45:21 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/josep-borrell-nennt-chinesische-waffenlieferungen-an-russland-rote-linie-a-0fcac0e0-5204-4dcb-8d40-cac9c654a0dc#ref=rss",
        "subtitle": "Die USA warnen vor möglichen Waffenlieferungen Chinas an Russland. Nun reagiert auch die EU: Laut Chefdiplomat Borrell würde die Volksrepublik damit eine rote Linie überschreiten.",
        "content": "Sollte China Waffen an  liefern, wäre damit »eine rote Linie« überschritten, sagte der EU-Chefdiplomat Josep Borrell am Rande des Außenministertreffens in . Dies habe er auch dem ranghohen chinesischen Außenpolitiker Wang Yi deutlich gemacht. Dieser habe ihm jedoch versichert, China habe »keine Absicht, dies zu tun«., das in diesem Halbjahr den Vorsitz im EU-Ministerrat innehat, drohte China im Fall von Waffenlieferungen an Russland mit »Konsequenzen«. Der schwedische Außenminister Tobias Billström sagte in Brüssel, seine Botschaft an  sei klar: »Keine Waffen an Russland, unter keinen Umständen und von keinem Land.« Die EU stehe dabei an der Seite der .US-Außenminister  hatte am Sonntag gewarnt, . Dies umfasse »alles, von Munition bis zu den Waffen selbst«, sagte Blinken dem US-Fernsehsender . Blinken hatte Chinas Außenpolitiker Wang zuvor auf der Münchner Sicherheitskonferenz getroffen.Der luxemburgische Außenminister  sagte dem Deutschlandfunk, chinesische Waffenlieferungen an Russland wären eine »dramatische Wende« im fast einjährigen Angriffskrieg gegen die Ukraine. Er bejahte die Frage, ob die EU dann Sanktionen gegen China verhängen würde.Asselborn verwies auf die bereits verhängten EU-Strafmaßnahmen gegen  wegen der Lieferung von Kampfdrohnen an Russland. »Würde China Waffen liefern, könnte Ähnliches sehr schnell die Folge sein«, betonte Asselborn.China kritisierte die USA wegen der Vorwürfe scharf, dementierte die Pläne jedoch nicht. Washington verbreite »Falschinformationen«, sagte der chinesische Außenamtssprecher Wang Wenbin am Montag zu Blinkens Äußerungen. China werde »keine Fingerzeige der USA auf die chinesisch-russischen Beziehungen« akzeptieren, sagte Außenamtssprecher Wang in Peking. Es seien »die USA und nicht China, die ständig Waffen auf das Schlachtfeld schicken«. Washington müsse »ernsthaft« über sein eigenes Handeln nachdenken und mehr tun, um »die Situation zu entschärfen, den Frieden und den Dialog zu fördern« sowie damit aufhören, »Schuldzuweisungen und falsche Informationen zu verbreiten«.China ist der wichtigste verbliebene Partner Russlands, das seit der russischen Invasion der Ukraine vor rund einem Jahr international weitestgehend isoliert ist.Die Spannungen zwischen der Volksrepublik und den USA hatten in den vergangenen Jahren deutlich zugenommen. Dabei geht es unter anderem um den Konflikt um , die Situation in , Menschenrechte und Handelsfragen. Zuletzt hatte der tagelange Überflug eines mutmaßlichen chinesischen Spionageballons über mehrere US-Atomwaffenbasen zu einem Eklat zwischen Washington und Peking geführt. US-Außenminister Blinken hatte daraufhin eine geplante Chinareise abgesagt, die der erste Chinabesuch eines US-Chefdiplomaten seit Jahren hätte werden sollen.In den vergangenen Monaten hatte es aber auch Zeichen der Entspannung gegeben. So trafen sich US-Präsident  und der chinesische Präsident  im vergangenen November am Rande des G20-Gipfels in . Blinken hatte Wang Yi dann am Wochenende in München getroffen.Chefdiplomat der EU: Der Spanier Josep Borrell",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676925010.1101236,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Niederländische Geheimdienste: Russisches Schiff nahm Windparks in der Nordsee ins Visier",
        "date_raw": "Mon, 20 Feb 2023 15:27:21 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/niederlaendische-geheimdienste-russisches-schiff-nahm-windparks-in-der-nordsee-ins-visier-a-8b13da7b-998f-4e80-92e1-b0ab3f64e724#ref=rss",
        "subtitle": "Laut dem militärischen Geheimdienst der Niederlande hat Russland versucht, die Energieversorgung des Landes in der Nordsee zu stören. Ein russisches Schiff wurde sogar aus niederländischen Hoheitsgewässern eskortiert.",
        "content": "Einem ranghohen niederländischen Geheimdienstler zufolge hat ein russisches Schiff versucht, Windparks in der  auszukundschaften. »Wir haben in den vergangenen Monaten den Versuch russischer Akteure bemerkt, die Organisation unserer Energieversorgung in der Nordsee zu verstehen, mit der Absicht, sie zu stören«, erklärte Jan Swillens, Direktor des niederländischen Militärgeheimdienstes, am Montag. Der Versuch sei nicht geglückt.Das Schiff sei in niederländische Hoheitsgewässer eingedrungen und von der Küstenwache und Marine der  wieder hinaus eskortiert worden, sagte Swillens vor Journalisten.Neben Windkraftanlagen seien auch Internetkabel und Gasleitungen zum Ziel potenzieller russischer Sabotageaktivitäten geworden. Russland kartiere kritische Offshore-Infrastruktur heimlich und unternehme Aktivitäten, »die auf Vorbereitungen von Störungen und Sabotage hindeuten«, hieß es in einem gemeinsamen Bericht des Militärgeheimdienstes MIVD und des Inlands- und Auslandsgeheimdienstes AIVD vom Montag.Dem Chef des niederländischen Geheimdiensts Erik Akerboom zufolge steht der Vorfall in der Nordsee nicht in Verbindung mit  am Samstag.Im Geheimdienstbericht hieß es weiter,  werde unabhängig vom Ausgang des Krieges in der  »langfristig wahrscheinlich weiterhin eine Bedrohung für die Niederlande darstellen«.Niederländischer Windpark in der Nordsee",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676925010.175478,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Afghanistan - Streit über Frauenrechte: Taliban gegen Taliban",
        "date_raw": "Mon, 20 Feb 2023 16:36:05 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/afghanistan-streit-ueber-frauenrechte-taliban-gegen-taliban-a-87b60fad-7b2f-48d2-a277-0aade549cab7#ref=rss",
        "subtitle": "Die Islamisten in Afghanistan entzweien sich: Sollen Mädchen in die Schule gehen – oder nicht? Selbst ein Aufstand gegen den obersten Taliban-Führer scheint möglich.",
        "content": "Grundschulkinder in Kandahar (im Januar): Ausgehverbot für Frauen und Mädchen über zwölf Jahre",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676925010.1988838,
        "language": "DE",
        "source": "Spiegel"
    }
]
