[
    {
        "title": "Thailand und der Cannabis-Boom: Ist es mit dem freien Kiffen bald vorbei?",
        "date_raw": "Tue, 28 Feb 2023 15:26:26 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/thailand-und-der-cannabis-boom-ist-es-mit-dem-freien-kiffen-bald-vorbei-a-0ce89f96-2155-4307-9535-2393bf1d1403#ref=rss",
        "subtitle": "Zur Freude kiffender Touristen und Bürger hatte Thailand im Sommer Cannabis legalisiert. Doch jetzt macht die Opposition Stimmung gegen die liberale Drogenpolitik. Womöglich ist »Free Weed« bald Geschichte.",
        "content": "Cannabisausstellung in Buriram: Hat die neue Freiheit Bestand?",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677613510.7892954,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Das ist El Salvadors neues Mega-Gefängnis",
        "date_raw": "Tue, 28 Feb 2023 15:27:57 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/das-ist-el-salvadors-neues-mega-gefaengnis-a-4fd35fdd-0420-438e-b2b8-cda7a2e46a63#ref=rss",
        "subtitle": "Staatschef Nayib Bukele setzt in seinem Kampf gegen Bandenkriminalität auf starke Bilder: Öffentlichkeitswirksam ließ der Präsident 2000 Gefangene verlegen – in eine neue Haftanstalt für 40.000 Insassen.",
        "content": "Diese Bilder sollen abschrecken. Sie zeigen die Verlegung von etwa 2000 Strafgefangenen in ein neu eröffnetes »Mega-Gefängnis« in El Salvador.Die Inszenierung steht im Zeichen des von Staatschef Nayib Bukele ausgerufenen Kampfes gegen Bandenkriminalität. »Das wird ihr neues Haus sein, wo sie jahrzehntelang leben werden; unfähig, der Bevölkerung noch mehr Schaden zuzufügen«, schrieb Bukele am Freitag auf Twitter.Die Haftanstalt soll für 40.000 Gefangene Platz haben – damit dürfte sie das größte Gefängnis auf den amerikanischen Kontinenten sein. 850 Soldaten und Polizisten sollen das 165 Hektar große Areal bewachen.Das Parlament von El Salvador verhängte auf Drängen Bukeles vor rund einem Jahr den Ausnahmezustand. Seitdem haben die Behörden in dem Land mehr als 64.000 Verdächtige festgenommen – teilweise auch ohne Haftbefehl.Die Behörden haben außerdem Zugriff auf die private Kommunikation – und Insassen haben kein Recht auf rechtlichen Beistand.Menschenrechtsorganisationen zufolge wurden im Zuge des harten Vorgehens auch Unschuldige festgenommen. Dutzende sollen in Polizeigewahrsam gestorben sein.Unter den Einwohnern El Salvadors aber ist die Politik Bukeles mehrheitlich beliebt – die Menschen sehnen sich offenbar nach mehr Sicherheit und einem Rückgang der grassierenden Bandenkriminalität. Laut eigener Aussage will die Regierung mit ihrem Vorgehen weitermachen. Erst am Montagabend war von 30.000 weiteren Kriminellen die Rede.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677613510.8538153,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea - Kim Jong Un-Nachfolge: Propaganda-Offensive mit Tochter Kim Ju Ae",
        "date_raw": "Tue, 28 Feb 2023 16:44:32 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-nachfolge-propaganda-offensive-mit-tochter-kim-ju-ae-a-aa3dbab1-89ba-43e7-bf21-622cb08aa654#ref=rss",
        "subtitle": "Sie könnte seine Nachfolgerin werden: Nordkoreas Diktator Kim Jong Un zeigt sich aktuell mit seiner etwa zehn Jahre alten Tochter. Was wir über sie wissen und wie die Inszenierungen beim Volk ankommen.",
        "content": "Mittlerweile ist sie überaus präsent in der nordkoreanischen Öffentlichkeit: Die Tochter des Diktators Kim Jong Un.Zuletzt bei dieser Aktion am vergangenen Sonntag, die das Staatsfernsehen mit einer Reihe von Standaufnahmen präsentierte: Ein erster Spatenstich für ein ehrgeiziges Bauprojekt in Pjöngjang. Die Tochter packt mit an.Viel weiß man über das Mädchen, das von den Staatsmedien als \"Geliebtes\" oder \"Respektiertes Kind\" genannt wird, allerdings nicht.Bestätigt wurde der Name Ju Ae noch nicht. Allerdings macht ein Gerücht in den sozialen Medien die Runde, dass das Sicherheitsministerium in Nordkorea alle Mädchen und Frauen, die mit dem Namen \"Ju Ae\" registriert sind, auffordere, ihre Namen zu ändern. Schließlich dürfe niemand den Namen mit dem \"Geliebten Kind\" teilen.Ob das stimmt – unklar. Aber angeblich hat die Praxis der Namensänderung in Nordkorea Tradition. Während des Regimes von Kim Jong-Il und Kim Il-Sung sollen Namensvetter ebenfalls gezwungen worden sein, die Vornamen zu ändern.Seit mehr als zehn Jahren herrscht Kim Jong Un in Nordkorea. Er ist 27 Jahre alt, als sein Vater Kim Jong Il im Dezember 2011 stirbt – und er die Nachfolge antritt.Jegliche Konkurrenz beseitigt er brutal: So verlieren die Top-Militärs, die hier noch neben dem Sarg seines Vaters schreiten, später ihre Posten – und verschwinden von der Bildfläche. Seinen Onkel lässt Kim hinrichten. Und sogar seinen eigenen Bruder lässt er ermorden.Die Nachfolgefrage Kim Jong Uns wurde vor einigen Jahren relevant, als über Kims Gesundheitszustand spekuliert wurde. Kim war untergetaucht und hatte sechs Wochen lang keine öffentlichen Auftritte. Damals wurde spekuliert, ob seine Schwester Kim Yo Jong eventuell die Macht übernehmen könnte. Jetzt also steht Kim Ju Ae im Fokus – und die Nachfolgespekulation nimmt erneut Fahrt auf.Auffällig die öffentlich zur Schau gestellte innige Beziehung zwischen Vater und Tochter – auch das eher untypisch für Nordkorea.Die Propaganda nach Außen wirkt allerdings immer noch martialisch: sie wird definiert durch Abschreckungsmanöver. Erst im November hatte Kim Jong Un erklärt, er wolle sein Land zur »stärksten Atommacht der Welt« machen. Bei dem jüngsten Raketenstart hatte Kim seine Tochter erstmals der Öffentlichkeit präsentiert. Möglicherweise als Zeichen dafür, dass sie das Atom- und Raketenprogramm in die nächste Generation führen wird.Nach Innen dürfte für die Propaganda eher wichtig sein, die verheerende wirtschaftliche Lage des Lands zu überspielen. So eröffnete Kim diese Woche ein Treffen mit Vertretern der regierenden Arbeiterpartei Koreas, um über Verbesserungsstrategien zu sprechen. Der ehrgeizige Plan für den Bau von 50.000 Wohnungen in der Hauptstadt gehört dazu. Der Auftritt mit Hilfe von Tochter und Spaten ist der jüngste Versuch, dem Volk die Kim-Dynastie weiterhin als alternativlos zu verkaufen.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677613510.8813663,
        "language": "DE",
        "source": "Spiegel"
    }
]
