[
    {
        "title": "Joe Biden über Jimmy Carter: »Er hat mich gebeten, seine Trauerrede zu halten«",
        "date_raw": "Wed, 15 Mar 2023 03:07:58 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-ueber-jimmy-carter-er-hat-mich-gebeten-seine-trauerrede-zu-halten-a-2c16a397-ac77-4869-b06a-ef3f64715b57#ref=rss",
        "subtitle": "Der frühere US-Präsident Jimmy Carter wird in seinem Zuhause palliativ betreut. Kürzlich bekam er Besuch vom aktuellen Amtsinhaber – nun hat Joe Biden über das Treffen gesprochen.",
        "content": "Der ehemalige US-Präsident  hat sich im Falle seines Todes offenbar den derzeitigen Amtsinhaber  als Trauerredner gewünscht. »Er hat mich gebeten, seine Trauerrede zu halten«, sagte Biden am Montagabend (Ortszeit) laut mitreisenden Journalisten am Rande einer Spendengala in Kalifornien – dann ergänzte Biden direkt: »Verzeihung, das sollte ich nicht sagen.«Der 98-jährige Carter befindet sich seit Mitte Februar zu Hause in Plains, Georgia, . Carters Gesundheit habe sich in den vergangenen Monaten verschlechtert, hatten US-Medien im Februar berichtet. Carters Nichte, Leanne Smith, sagte Ende Februar in einem Interview mit Fox News Digital, ihrem Onkel bleibe noch Zeit.Biden erklärte nun, er habe Carter »kürzlich« besucht. Die beiden Männer kennen sich schon seit Jahrzehnten: Biden – damals Senator in Delaware – unterstützte Carter bei dessen Präsidentschaftskampagne im Jahr 1976. Er habe einige Zeit mit Carter verbracht, sagte Biden am Montagabend. Dessen medizinisches Team habe »einen Weg gefunden, ihn viel länger am Leben zu halten, als sie erwartet hatten«. Einzelheiten nannte Biden nicht.Der demokratische Politiker aus dem Bundesstaat  im Süden der  war von 1977 bis 1981 der 39. Präsident der Vereinigten Staaten. Er war nur eine Amtszeit im Amt und wurde von dem Republikaner  abgelöst.Carter ist der älteste noch lebende frühere US-Präsident. Seine Nachfolger Reagan und  starben 2004 beziehungsweise 2018. Im Jahr 2002 bekam Carter für seine internationalen Verdienste den Friedensnobelpreis.Der heutige Präsident Joe Biden hatte wiederholt seine Bewunderung für Carter ausgedrückt. Der 80-jährige Biden – ebenfalls von den Demokraten – stehe in engem Kontakt mit Carters Familie, berichtete der Sender CNN im Februar.Im Februar 1978 waren Präsident Jimmy Carter (l.) und Senator Joe Biden gemeinsam bei einer Spendenveranstaltung in Wilmington, DelawareDie Bidens zu Besuch bei den Carters (im April 2021 in deren Haus in Plains, Georgia)",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678887910.3558576,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Olympia 2024 in Paris: Emmanuel Macron zu »nationaler Mobilisierung« auf",
        "date_raw": "Wed, 15 Mar 2023 06:46:53 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/olympische-spiele-2024-emmanuel-macron-ruft-500-tage-vor-eroeffnungsfeier-zu-nationaler-mobilisierung-auf-a-71b16e4e-92f9-4521-ae37-6d8f1dc2287f#ref=rss",
        "subtitle": "Mit einer riesigen Eröffnungsfeier sollen in Paris 2024 die Olympischen Spiele eröffnet werden. Die Behörden planen den Einsatz von Zehntausenden Sicherheitskräften. Präsident Macron schwört sein Land nun auf einen Kraftakt ein.",
        "content": "Die Eröffnungszeremonie mitten in der Stadt und nicht im Stadion, eine Bootsparade und Hunderttausende Zuschauer entlang der Seine: Die Organisatoren der Olympischen Sommerspiele 2024 in  planen Außergewöhnliches. Frankreichs Präsident  fordert seine Landsleute nun – 500 Tage vor Beginn – zu gemeinsamen Anstrengungen auf, um das Großereignis zu einem Erfolg zu machen.»Mit diesen 500 Tagen beginnt ein Countdown, der auf viele anstrengende Jahre folgt«, sagte Macron in einem Video. Er rief zu einer »nationalen Mobilisierung« auf. Man werde »die Welt zu Gast haben«, so Macron weiter.Tatsächlich stellt insbesondere die Eröffnungsfeier die Organisatoren vor Herausforderungen: Die Sportlerinnen und Sportler sollen auf Booten die Seine herunterfahren, dazu werden bis zu 600.000 Zuschauer erwartet. »So eine Eröffnungsfeier hat es noch nie gegeben. Aber wir schaffen das«, sagte ein hochrangiger Beamter kürzlich.In der bereits mehrfach von schweren Terroranschlägen getroffenen Stadt spielen auch Sicherheitsbedenken eine zentrale Rolle. Allein für die Eröffnungsfeier will Innenminister Gérald Darmanin 35.000 Sicherheitskräfte einsetzen. Während der Spiele sollen es dann im Schnitt etwa 30.000 sein. Die Einstellung privater Sicherheitskräfte laufe bislang schleppend, was an den zu niedrigen Gehältern liegen dürfte, heißt es aus Organisationskreisen.Dazu gibt es logistische Probleme: Wie viele Boote können die Seine gleichzeitig hinunterfahren? Welche Nationen sind bereit, sich ein Boot zu teilen? Wie lassen sich die Zuschauer auf sechs Kilometer am Ufer verteilen?Insgesamt werden etwa sieben Millionen Zuschauer zu den Olympischen und Paralympischen Spielen erwartet, die sich auf 25 verschiedene Austragungsorte verteilen. Für die Anfahrt zu den Stadien sollen die Zuschauer ausschließlich öffentliche Transportmittel oder Fahrräder nutzen – das ist zumindest der Plan.Macron erwähnte auch Umweltmaßnahmen, mit denen die Wasserqualität der Flüsse Seine und Marne verbessert werden solle. »Die Seine und die Marne werden schwimmbar gemacht«, so Macron über die 1,4 Milliarden Euro teure Maßnahme. In der Seine sollen 2024 unter anderem Schwimmwettbewerbe abgehalten werden. Insgesamt ist für die Sommerspiele ein Budget von rund 4,4 Milliarden Euro veranschlagt.Frankreichs Präsident Macron: »die Welt zu Gast«",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678887910.41833,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Taiwan: Konflikt mit China – Was das Inselreich von der Ukraine lernen will",
        "date_raw": "Wed, 15 Mar 2023 11:52:59 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/taiwan-konflikt-mit-china-was-das-inselreich-von-der-ukraine-lernen-will-a-86bd2b02-bf54-46f2-b519-b6f1d2f317f7#ref=rss",
        "subtitle": "Taiwan fürchtet einen Angriff der Volksrepublik. Um sich zu wappnen, setzt das Inselreich auch auf selbst entwickelte Drohnen. Wie effektiv die sein können, zeigt sich zurzeit im Ukrainekrieg.",
        "content": "Es ist ein Signal an China: Forscher aus Taiwan präsentieren neue Kampfdrohnen. Unbemannte Fluggeräte wie die Albatross 2 könnten die Insel auch gegen einen möglichen chinesischen Angriffs verteidigen helfen.Das Inselreich entwickelt eine ganze Reihe von Drohnen unterschiedlicher Größe und Einsatzfähigkeit. Federführend ist das staatseigene Forschungsinstitut NCSIST, das die Systeme im Auftrag der Regierung zur Marktreife bringen soll. Der Zeitpunkt der Veröffentlichung ist kein Zufall.Drohnen aller Arten und Größen spielen beim Krieg in der Ukraine eine große Rolle – zur Aufklärung, aber auch im Kampf. Vor allem die ukrainischen Streitkräfte setzen dabei oft kleine und leicht zu bedienende Fluggeräte ein. Dadurch lässt sich eine zahlenmäßige Unterlegenheit bei konventionellen Waffensystemen nicht komplett ausgleichen. Aber ukrainische Einheiten setzen auf diese Weise zumindest Nadelstiche. Eine Strategie, die auch Taiwan verfolgen könnte.China strebt die »Wiedervereinigung« Taiwans mit der Volksrepublik an und droht seit Jahren offen mit einer Invasion. Zumindest im Bereich unbemannter Fluggeräte will Taiwan mit einer im eigenen Land entwickelten Flotte gerüstet sein.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678887910.443446,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland vs. USA: Drohnen-Zwischenfall über dem Schwarzen Meer - Kollision mit dem Sensenmann",
        "date_raw": "Wed, 15 Mar 2023 04:40:00 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/drohnen-zwischenfall-ueber-dem-schwarzen-meer-kollision-mit-dem-sensenmann-a-df0ea902-4dc9-48ee-b8a5-cde858bce956#ref=rss",
        "subtitle": "Russische Kampfjets sollen über dem Schwarzen Meer eine US-Drohne zum Absturz gebracht haben. Washington zeigt sich empört. Steckt dahinter ein Moskauer Plan – oder nur Dummheit der Piloten?",
        "content": "Eine Drohne vom Typ MQ-9 Reaper beim Training über dem US-Bundesstaat Nevada (Ende 2020)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678887910.4898753,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Golf von Oman: Russland, China und Iran halten gemeinsames Militärmanöver ab",
        "date_raw": "Wed, 15 Mar 2023 12:00:36 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-china-und-iran-halten-gemeinsames-militaermanoever-ab-a-fd28c2c3-7463-4fab-884e-e95cd989cce1#ref=rss",
        "subtitle": "Zuletzt übten China und Russland bereits mit Südafrikas Armee im Indischen Ozean, nun soll es eine mehrtägige Zusammenarbeit mit Iran geben. Der Ort des Manövers ist sensibel.",
        "content": "China und Russland schließen sich erneut für militärische Übungen auf See zusammen und beziehen diesmal auch Iran mit ein. Wie das chinesische Verteidigungsministerium mitteilte, ist das gemeinsame Manöver im Golf von Oman ab heute und bis Sonntag angesetzt.Ziel sei es, »die praktische Zusammenarbeit« unter den Marineeinheiten der teilnehmenden Staaten zu vertiefen, hieß es aus Peking.Die iranische Nachrichtenagentur Tasnim berichtete indes, es gehe bei der Übung um den »Schutz des internationalen maritimen Handels« und Maßnahmen zur Piraterie und Terrorismusabwehr. Gefechtsübungen soll es nach chinesischen Angaben nicht geben.Zuletzt hatten Russland und China im Februar – über den Jahrestag des russischen Angriffskrieges gegen die Ukraine – . Das Vorgehen war unter anderem von Südafrikas Opposition kritisiert worden. Südafrika hatte sich in der Vergangenheit mit Bezug auf den Ukrainekrieg neutral verhalten.Gemeinsame Übungen zwischen Iran, China und Russland sind ebenfalls kein Novum. Die Manöver sind Teil einer zunehmend engeren Vernetzung zwischen den drei autoritär regierten Staaten, die angesichts von Russlands Ukraineinvasion im Westen mit Sorge beobachtet wird.In der Nähe des Seegebiets, in dem die Dreierübung nun stattfinden soll, war es in jüngerer Vergangenheit immer wieder zu Sicherheitsvorfällen gekommen.  Iran hatte zudem .Der Golf von Oman ist mit dem Persischen Golf über die Straße von Hormus verbunden, einer der wichtigsten Meerengen für den Transport von Rohstoffen wie Erdöl und Erdgas. Die Region war bereits in der Vergangenheit Schauplatz gemeinsamer Manöver der Staaten.Russische Fregatte »Admiral Gorschkow« bei einer Übung im Indischen Ozean (Symbolbild)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678887910.5137372,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wolodomyr Selenskyj: »In einer entscheidenden Zeit werden die Ukrainer zu Kriegern«",
        "date_raw": "Wed, 15 Mar 2023 04:40:43 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wolodomyr-selenskyj-in-einer-entscheidenden-zeit-werden-die-ukrainer-zu-kriegern-a-a9624793-a8cf-434c-b27c-84506a2d41df#ref=rss",
        "subtitle": "Die Schlacht um die Stadt Bachmut tobt weiter. Präsident Selenskyj und seine Militärs rufen zum Durchhalten auf – und beschwören die Stärke der Ukraine.",
        "content": "Seit mehr als einem Jahr lässt der ukrainische Präsident  kaum eine seiner täglichen Ansprachen ausfallen. Zuverlässig unterrichtet er die Ukrainerinnen und Ukrainer – und den Rest der Welt – in den Abendstunden über Entwicklungen des ablaufenden Tages, kritisiert den Feind oder ruft zum Widerstand auf. Zuletzt ging es dabei fast immer nur um ein Thema: die Schlacht von Bachmut.Auch an diesem Dienstagabend ging es um die Frontstadt im Donbass. Doch darüber hinaus richtete Selenskyj einen seiner Appelle zum Durchhalten an das Volk. »Die Stärke der Ukrainer und des Staates als Ganzes beruht darauf, dass die Ukrainer in einer entscheidenden Zeit zu Kriegern werden«, sagte er.Seit der Besetzung der Krim durch  und seit Kriegsbeginn am 24. Februar des Vorjahres seien Hunderttausende Bürger zu ukrainischen Freiwilligen geworden und »verteidigen die  gegen die russische Aggression«.»Und Millionen von Menschen helfen«, fuhr Selenskyj fort. »Sie suchen nach allem, was wir zur Verteidigung brauchen, behandeln und rehabilitieren Verwundete, retten Menschen nach russischen Angriffen und arbeiten für die Ukraine und die Ukrainer«, sagte er. »Die Stärke unserer Verteidigungs- und Sicherheitskräfte liegt in der Stärke unseres Volkes.«Die ukrainische Militärführung hat am Dienstag beschlossen, Bachmut weiter zu verteidigen. Alle Mitglieder der Militärführung hätten einstimmig der weiteren Verteidigung von Bachmut zugestimmt, teilte das Präsidialamt von Staatschef Selenskyj mit.»Die Abwehroperation in diesem Gebiet ist von höchster strategischer Bedeutung, um den Feind abzuweisen«, schrieb Armeechef Walerij Saluschnyj auf . Die Verteidigung von Bachmut sei der Schlüssel zum Schutz der gesamten Front.Die ostukrainische Stadt Bachmut ist seit Wochen Brennpunkt an der Ostfront des Landes. Dort versuchen russische Einheiten, angeführt von der gefürchteten Söldnertruppe Wagner, den Ort mit allen Mitteln zu erobern. Bisher ist es den russischen Angreifern gelungen, die Stadt von drei Seiten zu bedrängen. Bachmut gilt inzwischen als weitgehend zerstört. Beide Seiten sollen in den Kämpfen bereits schwere Verluste erlitten haben.Auf russischer Seite wird zunehmend ein ukrainischer Vorstoß im Donezker Gebiet zur Entlastung von Bachmut erwartet. Nach russischen Berichten wurden dazu mehrere ukrainische Brigaden zwischen den Städten Slowjansk und Kostjantyniwka zusammengezogen. Bisher erlaubt der für das Frühjahr in dem Gebiet typische tiefe Schlamm jedoch keine schnellen Vorstöße abseits von befestigten Straßen.Ukrainische Einheiten bei Bachmut (am 8. März)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678887910.5405962,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Taiwan-Verbündeter Honduras strebt Beziehungen mit Peking an",
        "date_raw": "Wed, 15 Mar 2023 10:26:59 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/honduras-strebt-beziehungen-mit-china-an-taiwan-warnt-a-dfe25054-40a1-4a82-954f-81d7fc1767e4#ref=rss",
        "subtitle": "Nur 14 Länder erkennen Taiwan offiziell an – bald könnte es eins weniger sein: Honduras möchte diplomatische Beziehungen zu Peking aufbauen. Taipeh sieht darin eine »Falle Chinas«.",
        "content": "Das international nur von einer Handvoll Staaten offiziell anerkannte Taiwan droht einen Verbündeten in Mittelamerika zu verlieren. Wie die Präsidentin von Honduras, Xiomara Castro, mitteilte, wolle ihr Land diplomatische Beziehungen zu China aufnehmen. Dies würde ein Ende der Unterstützung Taiwans bedeuten.Sie habe Außenminister Eduardo Reina beauftragt, den Prozess zu leiten, sagte Castro. Weltweit gibt es nur 14 Länder, die die demokratische Inselrepublik Taiwan diplomatisch anerkennen – darunter kleine Pazifikländer, Karibikinseln, Staaten in Mittelamerika und der Vatikan. Taiwan hat seit 1949 eine unabhängige Regierung, China betrachtet die Insel als Teil seines Territoriums und lehnt jede Form offizieller diplomatischer Kontakte zwischen Taiwan und anderen Ländern ab.Peking hat seit einigen Jahren eine Kampagne intensiviert, Taiwan international zu isolieren. Erfolge hatte Peking dabei vor allem in Mittelamerika. Dort haben Panama, die Dominikanische Republik, El Salvador und Nicaragua mit Taiwan gebrochen und diplomatische Beziehungen zu China aufgenommen. Chinas Außenministerium teilte mit, man heiße Honduras’ Ankündigung willkommen. Pekings Botschafter in Mexiko, Zhang Run, gratulierte Honduras zu einer »korrekten Entscheidung«.Das taiwanische Außenministerium forderte Honduras nun in einer Erklärung auf, nicht ebenfalls »in die Falle Chinas zu tappen« und eine falsche Entscheidung zu treffen, die der langfristigen Freundschaft mit Taiwan schaden könnte.Taiwan habe Honduras wiederholt darauf hingewiesen, dass Chinas Ziel darin bestehe, Taiwans Rückhalt in der internationalen Gemeinschaft zu verringern, und nicht darin, das Wohlergehen des honduranischen Volkes durch Zusammenarbeit zu verbessern.Honduras’ linke Präsidentin Castro hatte eine größere Distanz zu Taiwan und die Aufnahme diplomatischer Beziehungen laut der Nachrichtenagentur Reuters bereits in ihrem Wahlkampf ins Spiel gebracht. Im Januar 2022 sagte sie jedoch, sie hoffe, auch die Verbindungen mit Taiwan aufrechtzuerhalten. Honduras hatte zuletzt Verhandlungen mit China über den Bau eines neuen Wasserkraftwerks aufgenommen.Der honduranische Oppositionspolitiker Tomas Zambrano sagte, dass die Entscheidung der Regierung auch die Beziehungen des Landes zu den USA beeinflussen könnten. Die USA unterhalten formal keine diplomatischen Beziehungen mit Taiwan, ist international aber Taipehs wichtigster Sicherheitsgarant und Waffenlieferant. Die Unterstützung Washingtons für Taiwan sorgt bereits seit Längerem .Flagge von Honduras im diplomatischen Viertel von Taipeh",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678887910.5647202,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Griechenland: Journalisten treten für Aufklärung von Zugunglück in 24-stündigen Streik",
        "date_raw": "Wed, 15 Mar 2023 08:27:47 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/griechenland-journalisten-fordern-aufklaerung-des-zugungluecks-24-stuendiger-streik-a-919f15a8-9030-49b2-98d1-76e1ce21c41c#ref=rss",
        "subtitle": "Statt News nur Musik und Wiederholungen: Journalisten in Griechenland drängen mit einem Nachrichtenstreik auf eine Aufklärung des Zugunglücks vor rund zwei Wochen. Auch Reisende sind am Donnerstag von Streiks betroffen.",
        "content": "Auch rund zwei Wochen nach dem katastrophalen Zugunglück mit 57 Toten nahe der griechischen Gemeinde Tembi reißen die Proteste im Land nicht ab. Am Mittwoch gibt es keine Nachrichten, weil die Journalisten in einen 24-stündigen Streik getreten sind. Ihre Gewerkschaften fordern die umfassende Aufklärung des Zugunglücks.Im Radio und Fernsehen liefen statt Nachrichten Aufzeichnungen vergangener Tage, Dokumentationen, Musiksendungen und Filme. Aktuelle Nachrichten wird es erst ab Donnerstag, null Uhr (Ortszeit), wieder geben. Die Zeitungen werden am kommenden Tag nicht erscheinen, teilten die Journalistengewerkschaften weiter mit.Auch auf den Internetportalen gab es nichts Neues: »Schweigen für 24 Stunden für die 57«, titelte etwa das Portal. Auch der öffentlich-rechtliche Rundfunksender ERT verwies auf seinem Onlineportal auf den Streik. Zuletzt hatte sich bereits die Journalistengewerkschaft  mit den Protesten im Zuge des Unglücks solidarisiert.Am Donnerstag steht dem Land zudem ein von verschiedenen Gewerkschaften organisierter erneuter Generalstreik bevor, der auch für Auslandsreisende weitreichende Konsequenzen haben dürfte. Auch die Fluglotsen beteiligen sich an dem Ausstand, wie ihre Gewerkschaft am Dienstag mitteilte. Der Streik beginnt in der Nacht zum Donnerstag um 0.01 Uhr Ortszeit (23.01 MEZ). Flüge gibt es demnach 24 Stunden später ab Mitternacht wieder. Die Fluggäste seien informiert, teilten griechische Fluglinien mit.Auch Fährpersonal und Angestellte im öffentlichen Personennahverkehr beteiligen sich an dem Streik. Der Zugverkehr ruht seit dem Unglück vom 28. Februar ohnehin landesweit. Eine Wiederaufnahme werde ab dem 22. März aus Sicherheitsgründen nur »schrittweise« erfolgen, erklärte Verkehrsminister Giorgos Gerapetritis am Dienstag.Zunächst sollen dem Minister zufolge die Züge wieder verkehren, die Athen mit dem Hafen Piräus und dem Hauptstadtflughafen verbinden. Zudem sollen am 22. März eine Frachtzugverbindung in die zweitgrößte griechische Stadt Thessaloniki und mehrere Regionalzüge im Norden des Landes wiederaufgenommen werden. Am 27. März sollen dann die Lokalzüge auf der Halbinsel Peloponnes ihren Betrieb aufnehmen.Die wichtigste Zugverbindung des Landes zwischen Athen und Thessaloniki soll hingegen erst am 1. April wiederaufgenommen werden. Auf dieser Strecke waren am 28. Februar ein Personenzug und ein auf demselben Gleis entgegenkommender Güterzug frontal zusammengestoßen.Nach bisherigen Erkenntnissen kam es zu der tödlichen Kollision, weil ein offenbar unerfahrener und überforderter Bahnhofsvorsteher die Umleitung der Züge versäumt hatte. . Viele Griechinnen und Griechen machen indes auch den mangelhaften Zustand des Schienennetzes für das verheerendste Zugunglück der jüngeren Landesgeschichte mitverantwortlich. Bereits in den vergangenen Wochen kam es zu Generalstreiks und teils gewaltsamen Protesten.Unglücksort bei Tembi (Foto vom 3. März)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678887910.5897267,
        "language": "DE",
        "source": "Spiegel"
    }
]
