[
    {
        "title": "Donald Trump: Ex-US-Präsident kündigt eigene Verhaftung an",
        "date_raw": "Sat, 18 Mar 2023 13:33:44 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-donald-trump-kuendigt-eigene-verhaftung-an-a-fe9646b6-5801-466b-8241-e89ef8e1d4e5#ref=rss",
        "subtitle": "Der ehemalige US-Präsident steht nach eigenen Worten kurz davor, verhaftet zu werden. Das behauptet Trump auf seinem Kurznachrichtenkanal Truth Social. Der New Yorker Staatsanwalt ermittelt wegen Schweigegeldzahlungen.",
        "content": "Donald Trump hat auf seinem Social-Media-Netzwerk , dass er in drei Tagen verhaftet werden soll. Der Staatsanwalt von New York ermittelt gegen Trump wegen Schweigegeldzahlungen an die Pornodarstellerin Stormy Daniels.Trump bezeichnete die Anschuldigungen als »Märchen«. »Der haushoch führende republikanische Kandidat und ehemalige Präsident der Vereinigten Staaten von Amerika wird am Dienstag nächste Woche festgenommen werden. Protestiert, holt euch unsere Nation zurück!«, schrieb Trump.Er solle verhaftet werden, ohne dass ihm ein Verbrechen nachgewiesen werden könne, schrieb Trump, der bei der kommenden Präsidentschaftswahl erneut antreten will. Die Staatsanwaltschaft hat sich bisher, ebenso wie Vertreter von Trump, nicht zu dem Fall geäußert. Trump machte keine Angaben darüber, woher er von der erwarteten Verhaftung wusste.Trumps Post erinnert an einen Beitrag vom letzten Sommer, als er auf Truth Social die Nachricht verbreitete, dass das FBI sein Haus im Rahmen einer Untersuchung über den möglichen Missbrauch von Geheimdokumenten durchsuche.Die Strafverfolgungsbehörden in New York haben Sicherheitsvorkehrungen für den Fall getroffen, dass Trump angeklagt werden könnte.Daniels hatte vor wenigen Tagen wegen der Schweigegeldzahlungen vor der New Yorker Staatsanwaltschaft ausgesagt. »Auf Ersuchen des Büros der Staatsanwaltschaft von Manhattan haben Stormy Daniels und ich uns heute mit Staatsanwälten getroffen«, twitterte ihr Anwalt Clark Brewster.»Stormy hat auf Fragen geantwortet und sich bereit erklärt, sich als Zeugin oder bei Bedarf für weitere Untersuchungen zur Verfügung zu halten«, hieß es weiter. Daniels bedankte sich ebenfalls auf Twitter bei ihrem Anwalt für seine »Hilfe in unserem anhaltenden Kampf für Wahrheit und Gerechtigkeit«.Das Geschworenengremium entscheidet in den USA nach Vorlage von Beweismitteln durch die Staatsanwaltschaft, ob in einem Fall Anklage erhoben werden soll. US-Medien gehen davon aus, dass dies bei Trump passieren wird. Er wäre der erste ehemalige US-Präsident, der wegen eines Verbrechens angeklagt wird.In dem Fall geht es den Berichten zufolge um Schweigegeldzahlungen an zwei Frauen: das Model Karen McDougal und Pornostar Daniels. Daniels hatte nach eigener Aussage 2006 Sex mit Trump gehabt. Dessen damaliger und mittlerweile von ihm abgerückter Anwalt Michael Cohen zahlte nach eigenen Aussagen 2016 im Auftrag Trumps Schweigegeld an sie, um im Präsidentschaftswahlkampf Schaden von seinem Boss abzuwenden.Trump und seine Anwälte räumen eine Zahlung ein, bestreiten aber, dass Trump etwas mit der Darstellerin gehabt habe. Die Ermittlungen der Staatsanwaltschaft von Manhattan bezeichnete Trump mehrfach als »politische Hexenjagd«.Cohen bekannte sich 2018 vor Gericht mehrerer Vergehen schuldig, darunter Verstöße gegen Gesetze zur Wahlkampffinanzierung. Im Dezember 2018 wurde er verurteilt.Donald TrumpTrumps Beitrag bei Truth Social",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679160611.213785,
        "language": "DE",
        "source": "Spiegel"
    }
]
