[
    {
        "title": "Frankreich: Emmanuel Macron und die Rentenreform - das Demokratiedefizit (Kommentar)",
        "date_raw": "Fri, 17 Mar 2023 10:51:04 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-und-die-rentenreform-das-demokratiedefizit-kommentar-a-6f0f2f6a-5a19-409c-a463-458a1e579286#ref=rss",
        "subtitle": "Er wollte die Franzosen einen, verschiedene politische Lager in seiner Bewegung zusammenführen. Nun steht Emmanuel Macron einem Land vor, das gespaltener und wütender ist als je zuvor.",
        "content": "Frankreichs Präsident Macron als Teufel: Protest gegen die Rentenreform in Paris",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679068810.959833,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Paris: Proteste gegen Regierungsentscheid zur Rentenreform",
        "date_raw": "Thu, 16 Mar 2023 20:48:01 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/paris-proteste-gegen-regierungsentscheid-zur-rentenreform-a-b4a77cc2-5b64-448d-8856-9fc3f7343b20#ref=rss",
        "subtitle": "Als Reaktion auf den Alleingang der Regierung bei der Rentenreform kam es in mehreren französischen Städten zu Protesten. Auf dem Place de la Concorde in Paris soll die Polizei Tränengas eingesetzt haben.",
        "content": "Nach der Entscheidung von Frankreichs Regierung zur Umsetzung der umstrittenen Rentenreform ohne Abstimmung haben zahlreiche Menschen in  protestiert. Tausende strömten am Donnerstagnachmittag auf den Place de la Concorde im Zentrum der französischen Hauptstadt. Holzpaletten sollen in Brand gesetzt worden sein und die Polizei soll Tränengas gegen Demonstranten eingesetzt haben. Auch in anderen französischen Städten kam es zu Protesten.Ein Reporter der Nachrichtenagentur Reuters berichtet, er habe gesehen, wie, Polizisten mit Pflastersteinen beworfen worden seien. Diese seien daraufhin eingeschritten, um die Demonstrantengruppen aufzulösen.Die Gewerkschaften kündigten die Fortsetzung der Proteste und Streiks an, die  in den vergangenen Wochen in Atem gehalten hatten. Oppositionspolitiker sprachen der Reform nach dem kurzfristigen Regierungsentscheid ihre Legitimität ab. Es gebe schlicht keine Mehrheit für ein Anheben des Renteneintrittsalters von 62 auf 64 Jahre. Premierministerin  schrie förmlich über die Rücktrittsforderungen der Opposition hinweg: »Diese Reform ist notwendig«.Um eine Niederlage abzuwenden, boxte die Regierung die Reform am Donnerstag in letzter Minute  durch. Sie entschied, das wichtigste Reformprojekt von Präsident  mithilfe eines Sonderartikels der Verfassung ohne Abstimmung in der Nationalversammlung umzusetzen. Das Mitte-Lager des Präsidenten hatte auf Unterstützung der konservativen Républicains gesetzt, war sich dieser am Ende aber nicht sicher.Linke und Rechtsnationale kündigten bereits Misstrauensanträge an. Diese müssen bis Freitagnachmittag vorliegen. Dass die Regierung damit gestürzt wird, gilt aber als wenig wahrscheinlich. Der Präsident der Républicains, Éric Ciotti, erklärte bereits, seine Fraktion werde keinen Misstrauensantrag unterstützen. Ob sich aber alle Abgeordneten daran halten, blieb offen. Einen Fraktionszwang wie in  gibt es in Frankreich nicht.Um Blockaden in wichtigen Angelegenheiten zu verhindern, kann die Regierung in Frankreich Vorhaben in sehr begrenztem Umfang ohne Abstimmung durch die Nationalversammlung bringen. Die Zustimmung des Senats ist dennoch nötig. Zu dem Sonderartikel kann die Regierung in Haushaltsfragen greifen – wie nun bei der Rentenreform. Darüber hinaus darf sie das Mittel nur einmal pro Parlamentsjahr nutzen.Protest gegen die umstrittene französische Rentenreform auf dem Place de la Concorde in Paris",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1679068811.0275164,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen liefert Mig-29: Wie aufgemotzte Sowjet-Jets der Ukraine helfen sollen",
        "date_raw": "Fri, 17 Mar 2023 16:48:21 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-liefert-mig-29-wie-aufgemotzte-sowjet-jets-der-ukraine-helfen-sollen-a-18ec8e62-4171-478c-8621-9d3d9aa69e2f#ref=rss",
        "subtitle": "Nach den Kampfpanzern kommen nun Kampfjets: Polen will der Ukraine bis zu 20 Mig-29-Flugzeuge liefern – per Schmuggelroute auf dem Landweg. Weder aus Berlin noch aus Washington gibt es offenbar lauten Widerspruch.",
        "content": "Polnische MiG-29: Etwas in die Jahre gekommen, aber immer noch gefährlich",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679068811.0530798,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kampf um Bachmut in der Ukraine: Mit Pinsel und Granatwerfer",
        "date_raw": "Fri, 17 Mar 2023 14:43:00 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kampf-um-bachmut-in-der-ukraine-mit-pinsel-und-granatwerfer-a-e907d749-aede-428b-ab07-7d2dbde6f45f#ref=rss",
        "subtitle": "Muslimische Tschetschenen gelten als extrem brutale Milizionäre, Tausende kämpfen unter russischem Kommando. Doch auch auf ukrainischer Seite operieren tschetschenische Brigaden. Was treibt sie in den Krieg?",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679068811.1050193,
        "language": "DE",
        "source": "Spiegel"
    }
]
