[
    {
        "title": "Donald Trump droht offenbar Anklage im Stormy-Daniels-Fall - mögliche Schweigegeldzahlung",
        "date_raw": "Fri, 10 Mar 2023 11:16:19 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-droht-offenbar-anklage-im-stormy-daniels-fall-moegliche-schweigegeldzahlung-a-8b038690-94c8-4e36-8135-47806a006831#ref=rss",
        "subtitle": "Noch nie wurde ein ehemaliger US-Präsident angeklagt. Donald Trump könnte jetzt der erste sein: Angeblich wurde er vor eine Grand Jury geladen – es geht um eine mutmaßliche Zahlung an eine Pornodarstellerin.",
        "content": "Pornostar Stormy Daniels soll einst Schweigegeld von Donald Trumps Anwalt kassiert haben, damit sie ihre Behauptung nicht wiederholt, 2006 Sex mit dem späteren US-Präsidenten gehabt zu haben. Nun droht sich die Affäre für Trump zu einem Gerichtsprozess auszuweiten: Wie die »New York Times« und die »Washington Post« berichteten, wurde er von der New Yorker Staatsanwaltschaft zur Aussage vor eine Grand Jury geladen.Trump sei angeboten worden, nächste Woche vor einem New Yorker Geschworenengericht auszusagen. Demnach könnte dies ein Hinweis darauf sein, dass es im Zuge der Ermittlungen gegen Trump wegen angeblicher Schweigegeldzahlungen an einen Pornostar bald zu einer Anklage kommen könnte.Es soll um eine Zahlung von 130.000 Dollar (rund 123.000 Euro) gehen, die kurz vor den Präsidentschaftswahlen 2016 an die als Stormy Daniels bekannte Pornodarstellerin geleistet wurde, berichteten die Zeitungen. Daniels, die mit bürgerlichem Namen Stephanie Clifford heißt, behauptet, eine Affäre mit Trump gehabt zu haben – Jahre bevor er Präsident geworden sei.Beide Zeitungen zitierten Quellen, die mit dem Verfahren unter der Leitung des Staatsanwalts von Manhattan, Alvin Bragg, vertraut sind. Der Demokrat Bragg hatte sein Amt im Januar angetreten. Sein Vorgänger, Cyrus Vance Jr., ebenfalls Demokrat, hatte 2019 eine Untersuchung von Trumps Finanzen eingeleitet, die zu einem jahrelangen Rechtsstreit über die Steuerunterlagen des Milliardärs führte.Sollte es zu einer Anklage kommen, wäre es das erste Mal, dass ein ehemaliger US-Präsident angeklagt wird. Gegen Trump, der bei den US-Wahlen 2024 wieder kandidieren möchte, laufen mehrere strafrechtliche Ermittlungen. Bisher wurde er in keinem dieser Fälle angeklagt.Eine juristische Niederlage kassierte unterdessen eine prominente Anwältin von Trumps Wahlkampagne 2020: Jenna Ellis wurde von Justizbeamten aus  gerügt, nachdem sie zugegeben hatte, wiederholt falsche Aussagen über die Präsidentschaftswahlen 2020 getätigt zu haben. Ellis räumte nach Berichten der Nachrichtenagenturen AP und Reuters insgesamt zehn »Falschdarstellungen« im Fernsehen und auf Twitter ein. Dazu gehöre die Behauptung in einer Fox-News-Show vom 5. Dezember 2020, dass »wir über 500.000 Stimmen (in ) haben, die illegal abgegeben wurden«.Der finanzielle Schaden für Ellis hält sich in Grenzen: Laut  akzeptierte sie eine Zahlung von 224 Dollar. Ihr Fall ist der jüngste in einer Kette von Verfahren gegen Trump-Juristen: So verlor etwa der ehemalige New Yorker Bürgermeister Rudolph Giuliani . Gegen Giuliani hatte außerdem der Wahlmaschinenhersteller Dominion eine Klage eingereicht.Donald Trump: 130.000-Dollar-Zahlung an Pornostar",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678479309.904768,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Xi Jinpings Vordenker Wang Huning: Chinas Chefideologe übernimmt die Taiwan-Mission",
        "date_raw": "Fri, 10 Mar 2023 16:15:28 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/xi-jinpings-vordenker-wang-huning-chinas-chefideologe-uebernimmt-die-taiwan-mission-a-dbc621e1-3d24-4f35-a07b-3001bfe3e775#ref=rss",
        "subtitle": "Gleich drei chinesischen Präsidenten hat Wang Huning als Ideengeber gedient. Nun bekleidet er ein neues Amt – und könnte damit Pekings Umgang mit Taiwan entscheidend beeinflussen.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678479309.960987,
        "language": "DE",
        "source": "Spiegel"
    }
]
