[
    {
        "title": "Türkei: Brüder dank Proteinpulver 198 Stunden nach Erdbeben lebend gerettet",
        "date_raw": "Wed, 15 Feb 2023 21:07:45 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-brueder-dank-proteinpulver-198-stunden-nach-erdbeben-lebend-gerettet-a-39f283eb-7fac-44e9-bdee-876e914605dc#ref=rss",
        "subtitle": "Im Erdbebengebiet der Türkei gelingen immer noch vereinzelt Rettungsaktionen, zwei Brüder überlebten unter dem Schutt dank einer Packung Proteinpulver. Doch auch die zunächst Geretteten schaffen es nicht immer.",
        "content": "Auch am neunten Tag nach dem katastrophalen Erdbeben in der türkisch-syrischen Grenzregion werden trotz aller Widrigkeiten weiterhin vereinzelt Überlebende geborgen.In der Provinz Kahramanmaraş konnten Rettungskräfte zwei Brüder aus den Trümmern befreien. Abdulbaki und Muhammed Enes Yeninar befanden sich 198 Stunden lang in den Trümmern eines eingestürzten Gebäudes.Erstaunt fragte ein Rettungssanitäter den 21-Jährigen, ob sie Wasser unter dem Schutt gehabt hätten. Yeninar antwortete: »Proteinpulver«. Wie Angehörige später berichteten, interessierte sich der junge Mann für Sport und bewahrte immer eine Eiweißmischung in seinem Zimmer auf.Noch einige Stunden später wurden weitere Personen lebendig aus dem Schutt gerettet. 209 Stunden nach dem Erdbeben konnte das Ehepaar Faez und Fatma Ghanam in Hatay lebend geborgen werden, noch einmal drei Stunden später die 77-jährige Fatma Gungor in Adiyaman.So spektakulär solche späten Rettungsmaßnahmen sind – tragischerweise tritt bei den eben noch Verschütteten nicht selten das Phänomen des »Bergungstodes« ein. Dabei versterben sie kurze Zeit später durch Kammerflimmern, durch zu lange Unterkühlung oder durch plötzlichen Blutdruckabfall bei der Wiedererwärmung.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676529909.7670746,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien: Nordwesten erhält noch immer keine Hilfen aus Regierungsgebieten",
        "date_raw": "Wed, 15 Feb 2023 16:02:45 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/syrien-nordwesten-erhaelt-noch-immer-keine-hilfen-aus-regierungsgebieten-a-91c04d3a-39f7-4d06-b976-8efdbfb75ea4#ref=rss",
        "subtitle": "Über eine Woche nach dem verheerenden Erdbeben in Syrien und der Türkei werden Hilfslieferungen zum Politikum. Unterstützung kommt entweder nicht an oder wird offenbar umgelabelt. Behörden warnen zudem vor Nachbeben.",
        "content": "Für die Opfer der Erdbeben im Nordwesten Syriens ist auch mehr als eine Woche nach der Katastrophe keine Hilfe aus Gebieten der Regierung von Präsident Baschar al-Assad eingetroffen. »Keine humanitären Konvois konnten von Regierungsgebieten in den Nordwesten fahren«, schrieb -Experte Haid Haid in einem Beitrag für die britische Denkfabrik Chatham House. Die Regierung ermutige örtliche Gemeinden auch nicht, sich gegenseitig zu helfen. So gelte weiter eine Obergrenze von umgerechnet etwa 280 Euro täglich für Überweisungen im Land. Regierungsvertreter hätten örtliche Würdenträger davor gewarnt, Geld in den Nordwesten zu schicken.Syrien ist nach Jahren des Bürgerkriegs zersplittert in Gebiete unter verschiedener Kontrolle, was humanitäre Hilfe nach den Beben deutlich erschwert. In den Nordwesten, der von Rebellen kontrolliert wird, kommt grenzüberschreitende Hilfe (»cross-border«) aus der . Hilfen aus Regierungsgebieten dorthin über Grenzen der Konfliktparteien innerhalb des Landes (»cross-line«) blieben bisher aus. Ein geplanter Hilfskonvoi aus Regierungsgebieten für den Nordwesten wurde zuvor von der Miliz HTS gestoppt.Die Assad-Regierung erhielt zusätzlich zu den Uno-Hilfen direkte Unterstützung aus rund 20 Ländern, wie die Staatsagentur Sana berichtete, darunter von arabischen Verbündeten und aus . In Regierungsgebieten landeten demnach bisher mehr als 110 Flugzeuge mit Hilfsgütern. Viele Länder sehen von einer direkten Zusammenarbeit mit der Assad-Regierung ab, weil immer wieder dokumentiert wurde, wie humanitäre Hilfsgüter im Bürgerkrieg als Machtmittel gegen ihre Gegner missbraucht wurden.»Wir benötigen umfassenden Zugang von beiden Seiten«, erklärte Michael Ryan, Direktor für Notfallprogramme bei der Weltgesundheitsorganisation (WHO), mit Bezug auf Lieferungen über internationale sowie inländische Grenzen Syriens.Assad hatte zuvor zwei weitere Grenzübergänge zur Türkei freigegeben zur Verbesserung der humanitären Hilfe in den Katastrophengebieten. Bab al-Salama und al-Rai sollten für drei Monate geöffnet bleiben. Bislang war nur die Öffnung des Übergangs Bab al-Hawa von  autorisiert worden. Die Grenzübergänge liegen in Gebieten unter Kontrolle von Rebellen.Die prokurdische Oppositionspartei HDP hat den türkischen Katastrophenschutz (Afad) beschuldigt, Hilfslieferungen zu beschlagnahmen. Afad habe ihnen 85 für die Erdbebenregion bestimmte Öfen sowie Holz und Kohle von einem Lastwagen geholt und in eigene Depots gebracht, twitterte die Partei am Mittwoch. Afad ist dem türkischen Innenministerium unterstellt und reagierte zunächst nicht auf die Vorwürfe.Seit Beginn der Erdbebenkatastrophe taucht immer wieder der Vorwurf auf, die türkische Regierung etikettiere Hilfsgüter der Opposition um. Vielerorts fehlt es den durch Erdbeben obdachlos gewordenen Menschen an Heizgeräten. Nachts fallen die Temperaturen etwa in Kahramanmaraş, Gaziantep oder Adiyaman noch immer unter null Grad.Unterdessen warnt die Behörde vor weiteren Nachbeben. »Wir haben es mit einer ungewöhnlichen Situation zu tun«, sagte der Chef der Abteilung für Risikoverminderung der Katastrophenschutzbehörde Afad, Orhan Tatar, am Mittwoch. Man habe mehr als 3800 Nachbeben registriert – 38 lagen demnach über der Stärke 5. Er warnte die Menschen in den betroffenen Provinzen davor, sich in oder in der Nähe von Gebäuden aufzuhalten.Zeltstadt der Rebellen: Nach einer Woche ist noch immer keine Hilfe aus Regierungsgebieten eingetroffen",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676529909.8132393,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Texas: Mindestens ein Toter nach Schüssen in einem Einkaufszentrum",
        "date_raw": "Thu, 16 Feb 2023 07:39:55 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/texas-mindestens-ein-toter-nach-schuessen-in-einem-einkaufszentrum-a-43526a03-d879-44a2-b82e-cb299c75138e#ref=rss",
        "subtitle": "Wieder ist es in den USA zu einer Schießerei gekommen. Mindestens ein Mensch wurde getötet. Präsident Biden drängt derweil auf schärfere Waffengesetze.",
        "content": "Bei Schüssen in einem Einkaufszentrum in der US-Stadt El Paso im Bundesstaat  ist mindestens ein Mensch getötet worden, drei weitere wurden verletzt. Zwei von ihnen befinden sich dem Bericht zufolge in kritischem Zustand.Offenbar konnte die Polizei zwei mutmaßlichen Täter festnehmen. »Es besteht keine Gefahr mehr für die Öffentlichkeit«, sagte Polizeichef Peter Pacillas.Erst am Montag hatte ein Schütze auf dem Campus der  State University auf Unbeteiligte geschossen. Drei Studierende wurden getötet, fünf weitere Menschen wurden verletzt. Im Anschluss erschoss sich der Täter selbst, bevor die Polizei ihn festnehmen konnte. Das Motiv ist noch unklar.In den  wird seit Jahren über härtere Gesetze beim Waffenbesitz diskutiert. Präsident  rief mit Blick auf dem Vorfall in Michigan nun den Kongress erneut dazu auf schärfere Waffengesetze zu verabschieden. Noch vor einer Woche hatte Biden am Dienstag in seiner Rede zur Lage der Nation ein Verbot von Sturmgewehren gefordert.In den USA kommt es immer wieder zu Angriffen mit Schusswaffen auf Unbeteiligte. Der Website »Gun Violence Archive« zufolge sind in diesem Jahr bereits mehr als 70 Menschen bei Schießereien ums Leben gekommen. Im vergangenen Jahr kam es zu 647 sogenannte »Mass Shootings«. Das sind fast zwei Schießereien am Tag, mit jeweils mindestens vier Verletzten und/oder Toten.In der Vergangenheit hatte es in den USA bereits mehrfach den Versuch gegeben, den Waffenbesitz durch schärfere Gesetze einzuschränken. Bislang ohne größere Erfolge.Polizist am Tatort in El Paso, Texas: Jährlich sterben in den USA Hunderte Menschen, weil sie Opfer einer Schießerei werden",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676529909.8643086,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald-Trump-Unterstützer: US-Justiz klagt Matt Gaetz nach Sex-Vorwürfen offenbar nicht an",
        "date_raw": "Wed, 15 Feb 2023 21:36:31 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-unterstuetzer-us-justiz-klagt-matt-gaetz-nach-sex-vorwuerfen-offenbar-nicht-an-a-3606eba1-a426-4d3f-87b9-baf1c42a3ff3#ref=rss",
        "subtitle": "Matt Gaetz wurde vorgeworfen, Sex mit einer Minderjährigen gehabt zu haben – der republikanische Hardliner wies das zurück. Laut seinen Anwälten wurden die Ermittlungen nun ohne weitere Konsequenzen eingestellt.",
        "content": "Der republikanische Abgeordnete Matt Gaetz, der als Unterstützer des umstrittenen ehemaligen US-Präsidenten Donald Trump bekannt ist, wird offenbar nicht wegen Sexhandels angeklagt. Seine Anwälte teilten laut US-Medienberichten mit, die Bundesstaatsanwälte hätten ihre Ermittlungen ohne Anklage beendet. Gaetz war vorgeworfen worden, Sex mit einer 17-Jährigen gehabt zu haben.»Das Justizministerium hat den Anwälten des Kongressabgeordneten Gaetz bestätigt, dass die Ermittlungen abgeschlossen sind und dass er keiner Straftat angeklagt wird«, hieß es laut der Nachrichtenagentur AP in einer Erklärung. Das Ministerium reagierte laut AP nicht sofort auf eine Bitte um Stellungnahme. Gaetz hatte stets seine Unschuld beteuert.Die  hatte 2021 die Justizermittlungen gegen den rechtspopulistischen Abgeordneten aus dem Bundesstaat  enthüllt. , ob Gaetz gegen Bundesgesetze zum Sexhandel verstieß, indem er eine sexuelle Beziehung zu einer 17-Jährigen unterhielt, für deren Reisekosten er auch aufkam.Die Ermittlungen waren Teil einer breiteren Untersuchung, in deren Mittelpunkt Joel Greenberg stand, ein Politiker aus  und ehemaliger Verbündeter Gaetz'. Greenberg hatte sich im Rahmen eines Deals mit der Staatsanwaltschaft im Jahr 2021 schuldig bekannt, dass er Frauen und ein damals 17-jähriges Mädchen dafür bezahlt hatte, mit ihm und anderen Männern Sex zu haben. Die Identitäten der anderen Männer sind öffentlich nicht bekannt. Greenberg wurde Ende 2022 zu elf Jahren Haft in einem Bundesgefängnis verurteilt.Gaetz gilt , er verbreitet Trumps Lüge, dass diesem 2020 die Wahl »gestohlen« worden sei. Auch der Ethik-Ausschuss im US-Repräsentantenhaus befasst sich mit den Vorwürfen gegen Gaetz.Matt Gaetz Anfang Februar im Kongress",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676529909.8890717,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: Ermittler will Schweigepflicht von Anwalt aussetzen",
        "date_raw": "Thu, 16 Feb 2023 02:27:20 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-ermittler-will-schweigepflicht-von-anwalt-aussetzen-a-23d4af70-b223-4bc5-a872-7aceb2769188#ref=rss",
        "subtitle": "Der Sonderermittler des US-Justizministeriums plant, einen Rechtsvertreter Donald Trumps von der Schweigepflicht zu entbinden. Dieser Schritt legt einen erheblichen Verdacht nahe.",
        "content": " will sich erneut um das Amt des US-Präsidenten bewerben – und spekuliert auf die Nominierung seiner republikanischen Partei. Derzeit allerdings ist die Aufarbeitung der Vorgänge während seiner ersten Amtszeit noch in vollem Gange. Und hier droht an verschiedenen Fronten weiterer juristischer Ärger.In der Affäre um die geheimen Unterlagen im Besitz des ehemaligen US-Präsidenten erhöht der Sonderermittler des Justizministeriums derzeit den Druck. Jack Smith wolle die Schweigepflicht eines Anwaltes von Trump aufheben lassen, um eine weiterführende Aussage des Anwalts zu erlauben, wie mehrere Medien am Dienstag (Ortszeit) übereinstimmend berichteten.Smiths Team habe demnach vor Gericht einen Antrag gestellt, die Schweigepflicht des Trump-Anwaltes Evan Corcoran auszusetzen. Das ist nur möglich, wenn der Verdacht besteht, der Anwalt sei zur Begehung oder Vertuschung einer Straftat genutzt worden. Das legt nahe, dass der von Justizminister Merrick Garland eingesetzte Sonderermittler von einem solchen Vergehen ausgeht.Der Republikaner Trump hatte bei seinem Auszug aus dem Weißen Haus große Mengen an Regierungsdokumenten mit in sein privates Anwesen Mar-a-Lago im Bundesstaat  genommen, darunter etliche Dokumente mit höchster Geheimhaltungsstufe. Die Bundespolizei  durchsuchte das Anwesen im August und beschlagnahmte diverse Verschlusssachen. Zuvor hatte das Nationalarchiv Trump mehrfach aufgefordert, die Dokumente zurückzugeben. Die Ermittler untersuchen unter anderem, ob Trump sich der Behinderung der Justiz schuldig gemacht haben könnte.Die Dokumentenaffäre beschäftigt die  seit Monaten. In den vergangenen Wochen tauchten auch in privaten Räumen von US-Präsident  Dokumente mit vertraulicher Kennzeichnung aus seiner Zeit als Vizepräsident unter  auf. Auch gegen Biden wurde deshalb ein Sonderermittler eingesetzt.Zuletzt wurden außerdem bei Trumps Vize  . Biden und Pence hatten die Funde – anders als Trump – allerdings sofort gemeldet .Donald Trump (2022)Anwalt Evan Corcoran (im Juli 2022)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676529909.9134247,
        "language": "DE",
        "source": "Spiegel"
    }
]
