[
    {
        "title": "Sipri-Studie: Die Welt kauft weniger Waffen – Europa und Ostasien deutlich mehr",
        "date_raw": "Mon, 13 Mar 2023 02:55:39 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/sipri-studie-die-welt-kauft-weniger-waffen-europa-und-ostasien-deutlich-mehr-a-5f9549aa-52d9-4c4d-a3e2-d84f4d989ff8#ref=rss",
        "subtitle": "Es klingt überraschend in diesen Zeiten, aber Waffenimporte gehen laut einer Studie fast überall zurück. Es gibt aber Ausnahmen – in einigen Teilen der Welt sind sie extrem.",
        "content": "Wie friedlich ist die Welt? Welche Risiken gibt es für die globale Sicherheit? Das Stockholmer Internationale Friedensforschungsinstitut Sipri geht solchen Fragen regelmäßig nach. In einer aktuellen Studie haben die Stockholmer diesmal die globalen Waffenverkäufe unter die Lupe genommen. Das überraschende Ergebnis: Die meisten Länder der Welt importieren weniger Waffen als noch vor einigen Jahren. Allerdings – viele Länder in  und Ostasien deutlich mehr.»Nach Russlands Invasion in der  wollen die europäischen Staaten mehr und schneller Waffen importieren«, bilanziert Sipri-Forscher Pieter D. Wezeman. Und in Ostasien gebe es einen »strategischen Wettbewerb«. Dieser offenbart sich auch bei einem Blick auf die Landkarte: Gerade Länder in der Nachbarschaft Chinas und Nordkoreas kaufen derzeit deutlich mehr Waffen.Welches Land insgesamt derzeit den größten Zuwachs an Waffenkäufen hat, überrascht nicht: Für die Ukraine berechnet Sipri einen Zuwachs von 8.631 Prozent. Das ist auch insofern bemerkenswert, als das Institut in Fünfjahreszeiträumen denkt – und daher auch vier Jahre vor Russlands Überfall auf das Land in die Berechnung einfließen. Der Zeitraum von 2013 bis 2017 wird demnach mit dem von 2018 bis 2022 verglichen. Im vergangenen Jahr sei die Ukraine sogar der drittgrößte Waffenimporteur weltweit gewesen, heißt es im Bericht.Insgesamt konstatieren die Forschenden einen Rückgang der globalen Waffenimporte um 5,1 Prozent. Besonders deutlich sei der Rückgang in  mit 40 Prozent und  mit 21. Der Mittlere Osten verzeichne einen Rückgang von 8,8 Prozent,  und Ozeanien um 7,5.Ganz anders ist die Entwicklung jedoch in vielen Ländern Europas. So haben den Berechnungen zufolge die -Staaten auf dem Kontinent im Fünfjahresvergleich ihre Waffenimporte um 65 Prozent gesteigert – »als Reaktion auf eine wahrgenommene erhöhte Bedrohung durch Russland«, wie es heißt. Besonders deutliche Steigerungen finden sich in den Niederlanden (307 Prozent),  (285 Prozent) und  (65 Prozent). Außerhalb der Nato importierten vor allem  und  deutlich mehr Waffen.Die Auswirkungen des russischen Krieges zeigen sich auch bei den Exporten: Offenbar weil  seine Waffen für seinen eigenen Krieg benötigt, ist der Anteil des Landes am globalen Waffenexport von 22 auf 16 Prozent gefallen – wohlgemerkt auch hier im Fünfjahresvergleich. »Es ist anzunehmen, dass die Invasion in der Ukraine auch in Zukunft Russlands Rüstungsexporte limitiert«, kommentiert Experte Siemon T. Wezeman. Größter Waffenexporteur der Welt sind Sipri zufolge die Vereinigten Staaten. Ihr Anteil stieg laut Studie von 33 auf 40 Prozent.Ein ähnliches Bild wie in Europa findet sich derzeit in Ostasien – während China seine Waffenexporte deutlich reduziert, steigern die Nachbarn ihre Importe dafür umso mehr. Den Angaben nach sanken die Ausfuhren aus China im Fünfjahresvergleich um 23 Prozent. Demgegenüber gibt es deutliche Importzuwächse in  (171 Prozent), den Philippinen (64 Prozent) und  (61 Prozent). Auch  rüstet weiter auf (plus 23 Prozent). Bemerkenswert ist auch, dass Russland trotz seines Exportrückgangs immer noch ein deutliches Plus (39 Prozent) bei den Ausfuhren nur nach China hat.»Die wachsende Wahrnehmung von Bedrohungen aus China und  hat zu einer steigenden Waffennachfrage von Japan, Südkorea und Australien geführt«, bilanziert Siemon T. Wezeman. Der Hauptlieferant für alle drei Staaten sei die .Die F-35 wird in viele Länder exportiert. Der Kampfjet im Bild ist in Diensten der italienischen Luftwaffe.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678700709.6741471,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Migration aus Afrika: Kehrtwende der deutschen Migrationspolitik",
        "date_raw": "Mon, 13 Mar 2023 08:22:17 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/migration-aus-afrika-kehrtwende-der-deutschen-migrationspolitik-a-6b3bd4a4-2da2-419a-a3f1-9211bc9c3dba#ref=rss",
        "subtitle": "Arbeitsmigration aus Afrika galt bislang als etwas Bedrohliches. Nun gibt es eine Kehrtwende: Die Bundesregierung will gezielt afrikanische Arbeitskräfte anlocken. Ein Besuch im deutschen Migrationszentrum in Ghana.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Es ist Freitag, und Freitag ist offiziell der Bunte-Hemden-Tag in . Alle Mitarbeiter im Migrationszentrum tragen sie: Rosa mit beige-rot-weißem Muster, etwas versteckt die Aufschrift »GIZ«, ein bisschen Eigenwerbung muss sein, die Deutsche Gesellschaft für Internationale Zusammenarbeit betreibt die Einrichtung. Die bunten Hemden sind ein politisches Statement, seit 20 Jahren zelebrieren Ghanaerinnen und Ghanaer jeden Freitag ihre afrikanische Herkunft, außerdem soll die Aktion der lokalen Textilindustrie auf die Beine helfen.Während die Mitarbeiter also die Vorzüge Ghanas feiern, treibt die meisten Besucherinnen und Besucher des Zentrums derzeit eine ganz andere Frage um: Wie komme ich hier schnell weg? Und zwar nach .Wohl nirgendwo kann man die geplante 180-Grad-Wende der deutschen Einwanderungspolitik derzeit so gut nachvollziehen wie hier im Ghanaian European Center for Jobs, Migration and Development. Seit 2017 gibt es das Zentrum, und bis Februar 2023 war das Mantra: Versucht euer Glück doch hier in Ghana, Migration nach  ist im Zweifel riskant. Und Ghanaerinnen und Ghanaern in Deutschland sollte durch gezielte Angebote die Rückkehr in ihre Heimat leichter gemacht werden.Seit vergangener Woche ist alles anders. Um das deutlich zu machen, sind extra zwei Minister aus Deutschland in das westafrikanische Land gereist: die Entwicklungsministerin  und der Arbeitsminister . Sie ließen sich durch das Migrationszentrum führen, durch die kleinen Beraterzimmer und das offene Atrium. Man müsse künftig alle Register ziehen, um Fachkräfte zu gewinnen, sagte Heil anschließend. Und die Entwicklungsministerin schwärmte vom »enormen Potenzial« der Migration. Ganz neue Töne in der deutschen Einwanderungspolitik, zumindest gegenüber .Michael Kwaku Yeboah sitzt an seinem Schreibtisch, auch er trägt das bunte Freitagshemd mit dem -Aufdruck, vor sich zwei Mobiltelefone. Alle paar Sekunden leuchten die Displays hell auf, ständig kommen Nachrichten und Anrufe. »Seit einigen Tagen geht das so«, sagt Yeboah, ein ernster Mann, der seit 2017 hier arbeitet. Die neue Offenheit der Deutschen spricht sich rum.Yeboah hat mehr als vier Jahre lang den Besucherinnen und Besuchern in seinem Büro erklärt, dass Ghana so viele Chancen biete, dass es Leute wie sie brauche. Dass sie doch ein Unternehmen gründen könnten. Auch über legale Wege nach Europa hat er aufgeklärt, allerdings nur »reaktiv«, wie sie es hier nennen. Also auf konkrete Nachfrage. Es gab auch nicht viel zu sagen: ein Au-pair-Aufenthalt vielleicht? Oder ein Studium, vorausgesetzt auf dem Konto liegen 11.000 Euro, so viel will der deutsche Staat sehen. Da hörte es meistens auch schon auf.Dann lehnt sich der Karriereberater in seinem Drehstuhl zurück, schaut aus den Augenwinkeln kurz aufs Handy, es leuchtet mal wieder. »Der neue Ansatz freut mich sehr«, sagt er. Denn den Menschen in Ghana Hoffnung zu machen, wurde für ihn immer schwieriger: Die Coronapandemie hat die Wirtschaft gelähmt, im vergangenen Jahr sind zudem die Lebenshaltungskosten explodiert, die Inflation erreichte schwindelerregende Höhen, es kam zu Protesten im ganzen Land. Gleichzeitig verzeichnet Ghana Jahr für Jahr viel mehr Studienabgänger, als der Arbeitsmarkt aufnehmen kann, die Jugendarbeitslosigkeit ist hoch. Laut Umfragen kann sich die Mehrheit der ghanaischen Jugend vorstellen, das Land zu verlassen.Bisher standen ,  und die  dabei ganz oben auf der Liste. Vor den Botschaften dieser Länder bilden sich oft lange Schlangen von Ausreisewilligen. Vor allem Kanada macht es gut ausgebildeten Ghanaerinnen und Ghanaern leicht, an ein Visum und eine Arbeitserlaubnis zu kommen. Auch das Vereinigte Königreich rekrutiert gezielt Fachpersonal für das Gesundheitswesen, um die Lücken in britischen Krankenhäusern zu stopfen.Deutschland hat sich bislang darauf konzentriert, Menschen von der Migration abzuhalten. Das Wort »Wirtschaftsmigration« in Verbindung mit »Afrika« verbreitete in weiten Teilen der politischen Landschaft Angst und Schrecken. So spielte das Potenzial einer jungen, gut ausgebildeten Bevölkerung aus Ländern wie Ghana,  oder  in der öffentlichen Wahrnehmung kaum eine Rolle.Dabei hat Deutschland seit März 2020 ein Fachkräfteeinwanderungsgesetz, es sollte eigentlich vieles leichter machen. Doch in der Praxis sind die Hürden nach wie vor hoch, vor allem die Anerkennung von Abschlüssen extrem kompliziert. Jetzt will die Ampelkoalition nachlegen und legale Arbeitsmigration weiter erleichtern. Gleichzeitig hat das Entwicklungsministerium eine neue Afrika-Strategie vorgestellt, in der Migration als Chance und nicht als Schreckgespenst definiert wird. All das soll nun in Ghana Gestalt annehmen.Michael Yeboahs Handy klingelt wieder, die Nummer hat an diesem Vormittag schon zweimal angerufen. Nach ein paar Sekunden Gespräch wird klar, dass die neue Klientinschon im Wartezimmer sitzt. Eigentlich ist an diesem Freitag gar keine Sprechzeit, doch so eng sehen sie es nicht, schließlich ist gerade Aufbruch. Also bittet Yeboah die Frau in das kleine Büro, drei Stühle um einen runden Tisch, sterile Atmosphäre, der Berater spult routiniert seine Fragen ab: »Wie heißen Sie?«, »Was ist Ihr Hintergrund?«, »Warum wollen Sie nach Deutschland?«.Vida Akuyo, 40 Jahre alt, hat im Internet von dem neuen Zentrum gelesen, das Menschen dabei helfe, nach Deutschland zu kommen. Ebenfalls im Internet hat sie ein Video entdeckt, eine portugiesische Unternehmerin hat es gepostet, sie führt darin ihr Können im Stuckhandwerk vor. »Das würde ich gern in Deutschland lernen«, sagt Akuyo. Sie arbeite bisher für eine Nichtregierungsorganisation, doch das Geld reiche nicht zum Leben in Accra, sie will nun einen Neubeginn wagen – mit einer Berufsausbildung in Deutschland.Yeboah wirkt zufrieden, er schreibt sich alles auf, dann überreicht er einige Zettel mit nützlichen Webseiten auf Englisch, die das Antragsprozedere und die nötigen Voraussetzungen erklären. »Jetzt mache ich meine Hausaufgaben«, sagt Akuyo, bevor sie in die drückende Hitze der Hauptstadt verschwindet. Und vielleicht in einigen Wochen oder Monaten in einen Flieger nach Deutschland steigt, um dort dem Arbeitskräftemangel im Handwerk zu begegnen.Oben, im ersten Stock des Migrationszentrums, sitzt Benjamin Wösten, ein Mann mit dicker Brille und deutscher Verbindlichkeit, er wiegt seine Worte genau ab, zur Politik darf er sich nicht äußern. Dafür hat er einiges zu sagen zur Situation in Ghana,zu der großen Zahl an gut ausgebildeten jungen Leuten, den Möglichkeiten, die auch Deutschland nicht ungenutzt lassen sollte. Wösten leitet das Zentrum, und er hat große Pläne: eine Zusammenarbeit mit Jobvermittlern, Partnerschaften mit der Wirtschaft, Aufklärungskampagnen über den neuen Ansatz der deutschen Migrationspolitik.»Viele Ghanaerinnen und Ghanaer haben gute Chancen auf eine Beschäftigung in Deutschland. Wir müssen aber auch realistisch sein«, schiebt der GIZ-Mitarbeiter nach, »wir werden uns nicht nur auf topausgebildete Fachkräfte konzentrieren können.« Da ist im Zweifel auch Platz für eine Ghanaerin mit Interesse an einer Ausbildung im Handwerk. Und wenn die Aussichten auf ein Leben in Deutschland zu gering sind, klären die Berater eben wie bisher über den Jobmarkt in Ghana auf.Eine Stunde außerhalb der Hauptstadt Accra, in Ashaiman, könnte die Zukunft der deutschen Solarbranche gesichert werden. An Stellwänden mit Kabeln und Steckverbindungen stehen 17 junge Männer und eine junge Frau in grünen T-Shirts, ein Trainer erklärt ihnen, wo was hinmuss. Die Auszubildenden in Solartechnik stehen kurz vor ihrem Abschluss, sie sind auf Jobsuche. Bismark Ashiagbenu ist heute zu Gast, ein Mitarbeiter der deutschen Außenhandelskammer in Ghana. Er ruft die angehenden Fachkräfte zu sich, dann fragt er: »Wer von euch will nach Deutschland?« Bis auf drei melden sich alle. In Ghana hat erst einer von ihnen einen Job gefunden, es sind harte Zeiten.Der Trainer der Azubis, Godson Amamoo, war bereits in Deutschland. Die Handelskammer hat ihm ein Praktikum vermittelt, zweimal drei Monate bei verschiedenen Solarfirmen in Baden-Württemberg. Er stand im Winter auf Dächern, um Solarpaneele zu installieren. »Ich musste mir vier Jacken übereinander anziehen«, grinst er. »Meine Kollegen haben sich am Anfang gewundert, dass ein Afrikaner genauso gut ausgebildet ist wie sie«, erinnert er sich, die Vorurteile hätten sich aber schnell gelegt. Am Ende hätte ihn eine der Firmen gern sofort dabehalten.An einem der Holztische mitten im Raum sitzt Christof Baum, der Leiter des Solar-Trainingszentrums, in breitem Schwäbisch ärgert er sich über die Verfehlungen der deutschen Migrationspolitik. »Afrika hat überhaupt nicht stattgefunden«, sagt er, oder: »Die haben es voll verpennt. Die haben Afrikanerinnen und Afrikaner nur als Flüchtlinge wahrgenommen, nicht als Fachkräfte.« Seit Jahren bildet er auf dem Kontinent Solartechniker aus, im Auftrag der katholischen Ordensgemeinschaft Don Bosco. »Mein Traum wäre, dass die meisten von ihnen für ein paar Jahre nach Deutschland gehen, dort gut Geld verdienen, Erfahrungen sammeln und dann irgendwann zurückkehren in ihre Heimat und sich dort etwas aufbauen«, sagt er.Derzeit versucht der Kursleiter, zwei Teilnehmer aus dem letzten Jahrgang nach Deutschland zu vermitteln. Eine Jobzusage gibt es schon, doch seit vier Monaten hängt das Verfahren, die Anerkennung der Abschlüsse stockt. »Das ist eine Katastrophe«, sagt Baum. »In Deutschland werden sie dringend gebraucht, hier finden sie keine Arbeit, und trotzdem klappt es nicht. Das ist doch Unsinn.« Tatsächlich führen solche Hürden laut einer aktuellen Umfrage der Bertelsmann Stiftung dazu, dass Deutschland bei Fachkräften aus dem Ausland weiter an Beliebtheit verliert.Wenn über den Wegzug von Fachkräften aus dem Globalen Süden gesprochen wird, fällt schnell ein Gegenargument: Braindrain. Was heißt es für ein Land wie Ghana, wenn die Mehrheit der Absolventinnen und Absolventen ihre Heimat verlassen will? Wenn so viele Talente Jahr für Jahr verloren gehen?Derrydean Dadzie ist mit seiner Firma gerade in ein neues Anwesen gezogen, kein Silicon-Valley-Büro mit bodentiefen Fenstern, Sitzsäcken und Bällebad, eher eine verwinkelte Villa, in einem Raum zwei sechseckige Tische, an denen jeweils drei Angestellte sitzen. »Wir richten uns noch ein«, sagt der Boss entschuldigend. Dann führt er in sein Büro, hier immerhin ein gemütliches Sofa, ein Kühlschrank mit Bier und Limo.»Wir verlieren alle unsere guten Leute«, sagt Dadzie. »Wir bilden sie aus, über Jahre, dann werden sie von Konzernen aus dem Ausland abgeworben.« In seiner früheren Firma seien zwei Drittel des Personals ab- oder ausgewandert. Ghana gilt als IT-Hochburg in Afrika, Start-ups schießen aus dem Boden, auch Firmen aus Übersee siedeln sich an. Mit deren Gehältern können ghanaische Firmen nicht mithalten. Ihre einzige Chance: Absolventen frisch von der Uni rekrutieren und hoffen, dass sie eine Weile loyal bleiben.Dadzie erzählt: Auch Deutschland bereite ihm zunehmend Sorgen. Zum Beweis öffnet er auf seinem riesigen Computerbildschirm WhatsApp, ruft spontan einen ehemaligen Mitarbeiter an. »Der ist nach Deutschland gegangen, hat dort ein gutes Angebot bekommen«, erklärt der Firmenchef, während es klingelt. Dann nimmt der Mann ab und erzählt vom neuen Leben in Bayern, wo ihm und seiner Familie mehr geboten werde als in Ghana: ein funktionierendes Gesundheitssystem, gute Schulen, intakte Infrastruktur. Ein schlechtes Gewissen habe er nicht, nein. Dann legt Dadzie auf, zuckt mit den Schultern und fragt: »Was soll man machen?« Am Ende richtet der Firmenchef noch einen Appell an die Konzerne aus dem Ausland: Wer Arbeitskräfte abwirbt, soll sie zuvor wenigstens selbst ausbilden.Genau das ist der Ansatz der deutsch-ghanaischen Personalvermittlung getINNOtized. Die Firma trainiert in Accra IT-Experten, mehr als 3000 Ghanaerinnen und Ghanaer haben ihre Kurse bereits besucht. Nach dem Abschluss wird ein Teil der Fachkräfte an deutsche Firmen vermittelt, dadurch finanziert getINNOtized die Kurse in Ghana. »Am Ende profitieren alle«, sagt Firmengründer Ulrich Busch. Nur die deutsche Bürokratie habe das noch nicht mitbekommen.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Am Goethe-Institut in Accra lernen die Studierenden Deutsch, die meisten von ihnen wollen nach Deutschland auswandernEntwicklungsministerin Svenja Schulze in GhanaBerater Kwaku Yeboah in seinem Büro im deutschen MigrationszentrumBerater Yeboah muss nicht mehr nur »reaktiv« über Migrationsmöglichkeiten nach Deutschland aufklärenLerne, verdiene, migriere: Werbekampagne in AccraDeutschkurs im Goethe-Institut in Accra: Die Nachfrage ist großBenjamin Wösten leitet das Migrationszentrum, er will künftig mit Jobvermittlern zusammenarbeitenAngehende Solartechnikerinnen und -techniker im Trainingszentrum von Don BoscoGodson Amamoo hat ein Praktikum in Deutschland absolviert – und Vorurteile aus dem Weg geräumt»Die Politik ist doof«: Kursleiter Christof BaumDie guten Leute werden abgeworben: IT-Unternehmen in AccraDerrydean Dadzie: »Wir verlieren alle unsere guten Leute. Wir bilden sie aus, über Jahre, dann werden sie von Konzernen aus dem Ausland abgeworben«",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678700709.7477067,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Vitali Klitschko zog Evakuierung Kiews in Betracht",
        "date_raw": "Mon, 13 Mar 2023 06:56:39 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-vitali-klitschko-zog-evakuierung-kiews-in-betracht-a-4b52129c-29fc-40be-a5f1-5dfea6b861d8#ref=rss",
        "subtitle": "Russische Luftangriffe haben dafür gesorgt, dass Bewohner in Kiew über Stunden ohne Strom, Wasser und Heizung auskommen mussten. Wie dramatisch die Lage im Januar war, schildert nun Bürgermeister Klitschko.",
        "content": "Mit gezielten Angriffen auf die ukrainische Infrastruktur wollte  die Bevölkerung zermürben. Die Strategie ist bisher nicht aufgegangen. Wie verzweifelt die Lage in den Wintermonaten war, machen nun Aussagen von Kiews Bürgermeister  deutlich.Er hat eigenen Angaben zufolge wegen der massiven russischen Luftangriffe auf die Infrastruktur im Winter die Evakuierung der ukrainischen Hauptstadt in Betracht gezogen. »Wir waren im Januar ziemlich nah dran, die Bevölkerung zur Evakuierung aufzurufen«, sagte Klitschko dem Redaktionsnetzwerk  (RND). »Der schlimmste Blackout dauerte 14 Stunden. Da gab es keinen Strom, kein Wasser, keine Heizung.« Glücklicherweise sei das Wetter mild gewesen., die Infrastruktur der  ins Visier zu nehmen. Luftangriffe sollten das Stromnetz zerstören und die ukrainischen Städte so unbewohnbar machen. Besonders betroffen davon waren  und die Hafenstadt .Die Infrastruktur in Kiew mit seinen knapp drei Millionen Einwohnern sei nur durch »sehr viel Kraft und Energie« vor dem Zusammenbruch bewahrt worden, sagte Klitschko dem RND nun weiter. Die Mitarbeiter der kommunalen Unternehmen hätten rund um die Uhr gearbeitet.Über das deutsche Luftverteidigungssystem Iris-T sagte Klitschko: Das Abwehrsystem habe bei den Luftangriffen auf Kiew »Tausende« Menschenleben gerettet. »Unsere Militärs sind von Iris-T begeistert. Jeder Schuss ist ein Treffer, keiner geht vorbei.«Klitschko dankte den Deutschen, übte aber auch Kritik an der Bundesregierung: »Deutschland ist einer der größten Unterstützer der Ukraine, was die finanzielle Hilfe und was Waffenlieferungen betrifft«, sagte Klitschko. »Aber es stimmt, die deutsche Regierung trifft ihre Entscheidungen viel zu langsam, und dafür zahlen wir den höchsten Preis: das Leben unserer Soldaten und das Leben unserer Bürger«.Vitali Klitschko nach einem Luftangriff in Kiew",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678700709.7733407,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Menschenrechtler alarmiert über Lage von ukrainischen Heimkindern",
        "date_raw": "Mon, 13 Mar 2023 09:44:46 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-menschenrechtler-alarmiert-ueber-lage-von-ukrainischen-heimkindern-a-8ab4bc97-9d8c-4660-a0a3-013bba1467bf#ref=rss",
        "subtitle": "Zehntausende Kinder in der Ukraine wachsen ohne Eltern auf. Nun machen Menschenrechtler auf die »verheerenden« Auswirkungen des Kriegs für Heimkinder aufmerksam. Viele hätten wochenlang in Kellern Schutz suchen müssen.",
        "content": "In kaum einem europäischen Land leben so viele Kinder in Heimen wie in der . Die Menschenrechtsorganisation Human Rights Watch (HRW) hat nun besonderes Augenmerk auf sie gelegt und ihre Lage angesichts des Krieges bewertet.In einem neuen Bericht schlagen die Menschenrechtsaktivisten wegen der »verheerenden« Auswirkungen des russischen Angriffskrieges in der Ukraine auf dort lebende Heimkinder Alarm. Viele Kinder, darunter auch solche mit Behinderungen, hätten wochenlang in Kellern ohne Strom und fließendes Wasser Schutz suchen müssen, hieß es in einem von der Menschenrechtsorganisation . Zudem seien mindestens mehrere Tausend Kinder nach  oder in die von Russland besetzten Gebiete gebracht worden.»Dieser brutale Krieg hat deutlich gezeigt, dass die Gefahren für in Heimen untergebrachte Kinder beendet werden müssen«, sagte der stellvertretende HRW-Direktor für Kinderrechte, Bill Van Esveld, am Montag. Er forderte, die Rückführung der von »russischen Streitkräften illegal entführten Kinder« zu einer »internationalen Priorität« zu machen.100 Kinderheime, in denen vor 2022 mehr als 32.000 Kinder untergebracht waren, befänden sich nun in den von Russland besetzten Gebieten, hieß es in dem 55 Seiten umfassenden Bericht.Die in New York ansässige Organisation kommt außerdem zu dem Schluss, dass der Krieg die Dringlichkeit von Reformen in der Ukraine verdeutlicht habe. Demnach lebten dort vor Kriegsbeginn bereits mehr als 105.000 Kinder in Heimen – die größte Anzahl in  nach Russland. So sei die Zahl der Kinderheime in der Ukraine von 663 im Jahr 2015 auf 727 im Jahr 2022 gewachsen.Infolge des Krieges sei nun ein weiterer Zuwachs an Heimkindern zu erwarten, darunter auch von Kindern, »deren Eltern getötet oder verwundet wurden oder deren Eltern aufgrund des Krieges psychische Probleme hatten«. Weitere Probleme sind dem Bericht zufolge psychische Traumata der vertriebenen Kinder sowie Vernachlässigung und unzureichende Betreuung aufgrund fehlender Betreuer.Schlafende Kinder im Bahnhof Lwiw: Für ukrainische Minderjährige gehört der Luftalarm mittlerweile zum Alltag",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678700709.7963908,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA und Südkorea starten Großmanöver – Nordkorea testet Raketen",
        "date_raw": "Mon, 13 Mar 2023 04:46:16 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-und-suedkorea-starten-grossmanoever-nordkorea-testet-raketen-a-f38d4f2f-176f-4710-98ae-139e0d452e11#ref=rss",
        "subtitle": "Es soll die größte Waffenübung seit Jahren werden: Ein Militärmanöver von südkoreanischen und US-Truppen läuft an. Die Reaktion aus dem Norden ist deutlich.",
        "content": "Die militärischen Spannungen auf der koreanischen Halbinsel haben sich zuletzt drastisch verschärft. Die kommunistische Führung in Pjöngjang droht immer wieder mit einer militärischen Eskalation in der Region. Angesichts der anhaltenden Provokationen Nordkoreas haben  und die  ihre Zusammenarbeit im Verteidigungsbereich verstärkt.Und aktuell spannt sich die Lage noch einmal an. Wenige Stunden vor dem geplanten Beginn eines groß angelegten Militärmanövers der USA und Südkoreas hat  nach eigenen Angaben zwei strategische Marschflugkörper getestet. Ein U-Boot habe die Marschflugkörper am Sonntagmorgen aus dem Meer vor der Küstenstadt Sinpo im Osten des Landes abgefeuert, meldete die staatliche Nachrichtenagentur KCNA in der Nacht zum Montag (Ortszeit).Laut KCNA verlief der Test erfolgreich, die Geschosse hätten ihre vorgesehenen Ziele erreicht. Der Raketentest sei ein Ausdruck der Entschlossenheit Nordkoreas in einer Situation, in der »die US-Imperialisten und die südkoreanischen Marionettentruppen immer unverhohlener in ihren antinordkoreanischen Manövern werden«.Der Test erfolgte kurz vor dem geplanten Beginn der mehrtägigen Militärübung »Freedom Shield«, mit der die USA und Südkorea nach eigenen Angaben auf das »veränderte Sicherheitsumfeld« in der Region aufgrund der verstärkten Aggressionen Nordkoreas reagieren. Pjöngjang hatte im Vorfeld gewarnt, die Manöver könnten als »Kriegserklärung« aufgefasst werden.Pjöngjang betrachtet derartige Militärübungen als Testlauf für eine Invasion. Ende vergangenen Jahres hatte der nordkoreanische Machthaber  sein Land zur Atommacht erklärt. Am Freitag hatte KCNA gemeldet, Kim habe Militärmanöver für einen »richtigen Krieg« angeordnet.Bereits im Februar hatte Nordkorea gegen die Planspiele gewettert. Sollten die Manöver wie geplant stattfinden, werde es »beispiellos ständige und starke Gegenaktionen« geben, sagte ein Ministeriumssprecher nach Berichten von Staatsmedien. Innerhalb weniger Tage hatte das  dann drei Raketentests ausgeführt, unter anderem mit einer Interkontinentalrakete.US-Bomber mit Begleitflugzeugen (unter anderem südkoreanische F-15-Jets)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678700709.8559806,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Xi Jinping will Militär zur »großen Mauer aus Stahl« machen",
        "date_raw": "Mon, 13 Mar 2023 04:27:51 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-xi-jinping-will-militaer-zur-grossen-mauer-aus-stahl-machen-a-149f487a-4cfc-471b-bd06-64ea30bd8822#ref=rss",
        "subtitle": "Martialische Ansage des chinesischen Staatschefs: Xi Jinping treibt den Ausbau der Streitkräfte massiv voran. Mit Blick auf Taiwan äußerte er sich vor dem Volkskongress hingegen fast zurückhaltend.",
        "content": "Gerade mit Fokus auf die Spannungen mit  wird das Rüstungsverhalten Chinas im Ausland mit einiger Nervosität beobachtet. Nun kommen deutliche Worte aus : Chinas Staats- und Parteichef  will das Militär seines Landes zu einer »großen Mauer aus Stahl« machen.In einer Rede zum Abschluss der Jahrestagung des Volkskongresses sagte der Präsident am Montag in der Hauptstadt, die Modernisierung der Volksbefreiungsarmee solle vorangetrieben werden, »um wirksam die nationale Souveränität, Sicherheit und Entwicklungsinteressen zu sichern«.Vor dem Hintergrund der Spannungen mit den  hatte der Volkskongress zuvor eine starke Steigerung der Verteidigungsausgaben in diesem Jahr um 7,2 Prozent gebilligt.Xi Jinping rief zu einer »Wiedervereinigung« mit Taiwan auf. Die Beziehungen sollten »friedlich« entwickelt werden, doch müssten »Einmischung von außen« sowie »spalterische Aktivitäten« taiwanischer Unabhängigkeitskräfte entschieden abgelehnt werden, sagte Xi Jinping in seiner Rede vor den knapp 3000 Delegierten in der ›Großen Halle des Volkes‹. Der Einigungsprozess müsse »unerschütterlich« vorangetrieben werden.Frühere Bekundungen, dass Peking dabei auch militärische Gewalt nicht ausschließt, wenn andere Bemühungen nicht zum Erfolg führen, wiederholte Xi Jinping diesmal allerdings nicht. Die Spannungen um Taiwan hatten jüngst zugenommen, doch schien der Präsident in seinen Äußerungen zu Taiwan vergleichsweise zurückhaltend.Die kommunistische Führung betrachtet die demokratische Inselrepublik als Teil der 1949 gegründeten Volksrepublik, obwohl Taiwan nie zu dieser gehört hat. Das 23 Millionen Einwohner zählende Taiwan sieht sich längst als unabhängig an. Nach der Invasion Russlands in der  sind international die Sorgen gewachsen, dass China auch ähnlich gegen Taiwan vorgehen könnte.In diesem Fall würden auch die USA weiter in den Konflikt hineingezogen, weil sie sich schon seit 1979 der Verteidigungsfähigkeit Taiwans verpflichtet haben. Das bedeutete bisher meist Waffenlieferungen, aber US-Präsident  war schon weiter als seine Vorgänger gegangen und hatte sogar Unterstützung durch US-Streitkräfte in Aussicht gestellt.Xi Jinping (Bildmitte) beim Vorsitz des Volkskongresses",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678700709.879801,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Das geschah in der Nacht zu Montag (13. März)",
        "date_raw": "Mon, 13 Mar 2023 04:48:16 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-13-maerz-a-ce4ecc52-2516-44f7-9274-037892b624dd#ref=rss",
        "subtitle": "Mehr als 1100 russische Angreifer sind laut Ukraine zuletzt in Bachmut gestorben. Klitschko erwog Evakuierung Kiews. Und: posthume Ehrung für mutmaßlich hingerichteten Soldaten. Die wichtigsten Entwicklungen.",
        "content": "Bei der Schlacht um die ostukrainische Stadt Bachmut erleidet das russische Militär nach Angaben der  weiterhin sehr hohe Verluste. In weniger als einer Woche seien mehr als 1100 Russen in der Nähe von Bachmut im Kampf gegen ukrainische Truppen gestorben, sagt der ukrainische Präsident  in seiner nächtlichen Videoansprache. Zudem seien 1500 russische Soldaten so schwer verletzt worden, dass sie nicht mehr einsatzfähig seien. Um Bachmut wird seit Monaten heftig gekämpft.Selenskyj hat zudem einen im russischen Angriffskrieg getöteten Scharfschützen posthum mit dem Titel »Held der Ukraine« geehrt. Der 42-Jährige sei »ein Mann, an den man sich für immer erinnern« werde, sagte Selenskyj in einer am Sonntag in  verbreiteten Videobotschaft. Das Video mit dem unbewaffneten Mann, der nach Äußerung des Spruchs »Ruhm der Ukraine« mit mehreren Schüssen getötet worden war, sorgte international für Entsetzen. Nach ukrainischen Angaben wurde die Identität des Mannes nun durch Analysen endgültig geklärt.Dem ukrainischen Geheimdienst SBU zufolge handelt es sich bei dem Soldaten um einen mutmaßlich von russischen Soldaten erschossenen Kriegsgefangenen. Ein Video einer mutmaßlichen Erschießung eines Mannes in ukrainischer Uniform durch Russisch sprechende Männer löste auch in  Bestürzung aus. Der Mann rief demnach vor den Schüssen den Gruß der ukrainischen Armee »Ruhm der Ukraine!«. Die Echtheit des Videos war von unabhängiger Seite zunächst nicht überprüfbar.Der Scharfschütze starb dem Geheimdienst zufolge am 30. Dezember 2022. Die Leiche sei im Februar übergeben worden. Selenskyj sagte, der Soldat sei ein Mann, »den alle Ukrainer kennen werden«. Er zeichne ihn aus »für seine Tapferkeit, für seinen Glauben an die Ukraine und für sein ›Ruhm der Ukraine‹«.Die Strafmaßnahmen der Ukraine gegen einen mit  verbundenen Zweig der orthodoxen Kirche sind nach den Worten des ukrainischen Präsidenten Wolodymyr Selenskyj Teil des Bestrebens, »geistige Unabhängigkeit« zu erlangen. In dieser Woche sei ein weiterer Schritt zur Stärkung der geistigen Unabhängigkeit der Ukraine unternommen worden, sagte Selenskyj in seiner nächtlichen Videoansprache ohne direkten Verweis auf das Vorgehen der ukrainischen Behörden am Freitag.Die Kirche war am Freitag aufgefordert worden, ihren Sitz im 980 Jahre alten Klosterkomplex Pechersk Lavra bis zum 29. März zu verlassen. Das Oberhaupt der russisch-orthodoxen Kirche, Patriarch Kirill, bat daraufhin Papst Franziskus und andere religiöse Führer um Hilfe. Kirill hat den Einmarsch Russlands in die Ukraine nachdrücklich unterstützt. Selenskyj und andere Politiker beschuldigen die alteingesessene Ukrainische Orthodoxe Kirche (UOC), die Ukraine zu untergraben und mit der Regierung in  zu kollaborieren.Der Kiewer Bürgermeister Vitali Klitschko hat nach eigenen Angaben wegen der massiven russischen Luftangriffe auf die Infrastruktur im Winter die Evakuierung der ukrainischen Hauptstadt in Betracht gezogen. »Wir waren im Januar ziemlich nah dran, die Bevölkerung zur Evakuierung aufzurufen«, sagte Klitschko dem Redaktionsnetzwerk Deutschland (RND). »Der schlimmste Blackout dauerte 14 Stunden. Da gab es keinen Strom, kein Wasser, keine Heizung.« Glücklicherweise sei das Wetter mild gewesen.Die Infrastruktur der Stadt mit ihren knapp drei Millionen Einwohnern sei nur durch »sehr viel Kraft und Energie« vor dem Zusammenbruch bewahrt worden, sagte Klitschko dem RND weiter. Die Mitarbeiter der kommunalen Unternehmen hätten rund um die Uhr gearbeitet.Über das deutsche Luftverteidigungssystem Iris-T sagte Klitschko, das Abwehrsystem habe bei den Luftangriffen auf Kiew »Tausende« Menschenleben gerettet.Die Ukraine ist in Folge des russischen Angriffskriegs innerhalb eines Jahres zu einem der größten Importeure von Rüstungsgütern weltweit geworden. Seit der Unabhängigkeit der ehemaligen Sowjetrepublik 1991 wurden nur wenige schwere Waffen aus dem Ausland eingeführt – vergangenes Jahr stieg die Ukraine durch die Militärhilfen aus den  und  jedoch zum drittgrößten Rüstungsimporteur auf. Das geht aus einem Bericht hervor, den das Friedensforschungsinstitut Sipri aus  am Montag veröffentlichte. Vor der Ukraine liegen nur  und .Im Zeitraum 2018 bis 2022 steht die Ukraine mit einem Anteil von zwei Prozent am Volumen der globalen Rüstungseinfuhren auf Platz 14. Ihre wichtigsten Lieferanten waren die USA,  und Deutschland. Die Lieferungen seien von entscheidender Bedeutung für die Bemühungen gewesen, die russische Offensive zu stoppen, schrieb Sipri. Russland habe sich dagegen fast ausschließlich auf selbst hergestellte Waffen gestützt, aber auch unbemannte Luftfahrzeuge und fliegende Bomben aus  besorgt.Im Zuge des Ukrainekriegs und der stark wahrgenommenen Bedrohung durch Russland stiegen die europäischen Rüstungsimporte im Vergleich der vergangenen beiden Fünfjahreszeiträume dem Bericht zufolge um 47 Prozent – die von europäischen -Staaten gar um 65 Prozent. Weltweit ging das Volumen der Waffenlieferungen zwischen Staaten dagegen um 5,1 Prozent zurück. Die USA bleiben der absolute Branchenprimus, Deutschland einer der fünf größten Lieferanten.Die politische Lage in der Republik  bleibt angespannt. Wie die moldauische Polizei am Sonntag mitteilte, enttarnten Ermittler ein von Russland gesteuertes Netzwerk, dessen Ziel die Destabilisierung des an die Ukraine grenzenden Staates gewesen sei. Nach Razzien am Samstagabend seien 25 Männer befragt und sieben festgenommen worden, erklärte Polizeichef Viorel Cernauteanu. In der Hauptstadt Chisinau demonstrierten am Sonntag erneut Tausende Menschen gegen die prowestliche Regierung des Landes.Die enttarnte Gruppe bestehe aus Menschen, die »aus Russland mit einer ganz bestimmten Aufgabe« ins Land gekommen seien, sagte Polizeichef Cernauteanu. Einem Beamten sei es gelungen, verdeckt in dem Netzwerk zu ermitteln und zehn Stunden Ton- und Videoaufnahmen zu sammeln. Die Behörden in Moldau hätten gehandelt, nachdem sie über »destabilisierende Aktionen durch russische Geheimdienste« informiert worden seien, die »mittels Demonstrationen« auf moldauischem Staatsgebiet organisiert werden sollten.Seit Wochen veranstaltet die Partei des aus dem Land geflohenen prorussischen Oligarchen Ilhan Shor Proteste gegen die prowestliche Regierung Moldaus. Am Sonntag versammelten sich bei einer unter anderem von Shor organisierten Demonstration in Chisinau erneut Tausende Menschen vor dem Parlament und versuchten, zum Regierungssitz zu gelangen.Sicherheitskräfte stoppten die Demonstranten und nahmen 54 Menschen fest. Die Stimmung war nach Berichten von AFP-Journalisten vor Ort angespannt, es kam zu Auseinandersetzungen mit der Polizei. Zahlreiche Protestierende forderten den Rücktritt der proeuropäischen Staatschefin Maia Sandu und riefen Parolen wie »Nieder mit der Diktatur!«Britische Regierung stellt überarbeitete Verteidigungs- und Sicherheitsstrategie vor: Mit Spannung werden Signale für eine Erhöhung des Verteidigungsetats erwartet. Nach Ansicht von Kritikern befindet sich die Armee in marodem Zustand.  ist einer der größten Unterstützer der Ukraine im Krieg gegen Russland.Ukrainische Einheiten in Bachmut (am 8. März)Wolodymyr Selenskyj",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678700709.9050043,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Neuer Regierungschef Li Qiang plädiert für Kooperation mit den USA",
        "date_raw": "Mon, 13 Mar 2023 08:20:35 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-neuer-regierungschef-li-qiang-plaediert-fuer-kooperation-mit-usa-a-cef20ba5-aec6-4a7d-b8f8-1f7e5d4f386d#ref=rss",
        "subtitle": "Die Beziehungen zwischen China und den USA sind angespannt. Aus Sicht Pekings will Washington den Erfolg der Chinesen in der Welt eindämmen. Regierungschef Li Qiang warnt nun vor wirtschaftlicher Abkopplung.",
        "content": "Kaum ein Land treibt so viel Handel mit China wie die . Doch das Verhältnis . Das gegenseitige Misstrauen groß. Nun hat der neue chinesische Regierungschef Li Qiang für einen Ausbau der Zusammenarbeit zwischen China und den USA plädiert.Eine Abkoppelung diene niemandem, sagte Li Qiang am Montag auf einer Pressekonferenz nach Abschluss der Jahrestagung des Volkskongresses in . In Wirtschaft und Handel seien die beiden größten Volkswirtschaften eng miteinander verbunden, wovon beide profitiert hätten. »China und die USA können und müssen zusammenarbeiten.«Er wiederholte indirekt den Vorwurf von Staats- und Parteichef , dass die USA einen Aufstieg Chinas in der Welt durch Eindämmung und Isolation verhindern wollten: »Einkreisung und Unterdrückung ist im Interesse von niemandem«, sagte Li Qiang. Anders als der Präsident und auch Außenminister Qin Gang im Laufe der Tagung schlug Li Qiang allerdings vergleichsweise versöhnliche Töne gegenüber den USA an. mit den USA und dem Westen angekündigt, die Volksrepublik durch mehr Eigenständigkeit stark zu machen. Auch soll das Militär zu einer »Großen Mauer aus Stahl« ausgebaut werden, sagte Präsident Xi Jinping in einer Rede zum Abschluss der Jahrestagung des Volkskongresses am Montag in Peking. Die knapp 3000 Delegierten billigten eine starke Steigerung der Verteidigungsausgaben um 7,2 Prozent und andere Weichenstellungen. Nach der Beendigung der Null-Covid-Politik mit Lockdowns und Zwangsquarantäne im Dezember soll die zweitgrößte Volkswirtschaft auch wieder um »rund fünf Prozent« wachsen.In den unsicheren Zeiten rief Xi Jinping dazu auf, Stabilität zu wahren. »Sicherheit ist das Fundament für Entwicklung, und Stabilität ist die Vorbedingung für Wohlstand«, sagte der Präsident. In seiner Rede plädierte er dafür, Innovation und »wissenschaftliche und technologische Eigenständigkeit« voranzutreiben, ging aber nicht auf die Sanktionen der USA bei Schlüsseltechnologien ein. »Wir sollten uns bemühen, die Qualität der Wirtschaft effektiv zu verbessern und ein angemessenes quantitatives Wachstum zu erreichen.«Es werde für China aber nicht einfach, wie geplant rund fünf Prozent Wachstum zu erreichen, sagte der neue Regierungschef Li Qiang auf seiner ersten, sorgfältig orchestrierten Pressekonferenz. Zusätzliche Anstrengungen seien notwendig. Die Aussichten für die Weltwirtschaft seien »nicht optimistisch«. China sehe viele Unsicherheitsfaktoren, Instabilität und unvorhersehbare Ereignisse. »Das Wirtschaftswachstum zu stabilisieren, ist eine herausfordernde Aufgabe, nicht nur für China, sondern für alle Länder in der Welt.« vom Volkskongress zum neuen Ministerpräsidenten gewählt worden. Er ist ein langjähriger Vertrauter des Präsidenten.Chinas neuer Regierungschef Li Qiang: Der Xi-Vertraute wurde am Wochenende fast einstimmig vom Volkskongress gewähltEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678700709.9305475,
        "language": "DE",
        "source": "Spiegel"
    }
]
