[
    {
        "title": "Erdbeben in Türkei und Syrien: Uno räumt Versäumnisse ein",
        "date_raw": "Sun, 12 Feb 2023 17:25:23 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-uno-raeumt-versaeumnisse-ein-a-3f3b5d42-af91-4791-b23d-57c57f05495c#ref=rss",
        "subtitle": "Nach Kritik in den vergangenen Tagen räumen die Vereinten Nationen erstmals Versäumnisse bei der Hilfe in der Erdbebenregion ein. Man habe die Menschen »im Stich gelassen«.",
        "content": "Erst am Donnerstag, drei Tage nach dem verheerenden Beben mit inzwischen fast 30.000 Toten, trafen erste Hilfsgüter in der stark betroffenen Region ein: Fast eine Woche nach dem verheerenden  in der Türkei und Syrien räumen die Vereinten Nationen Versäumnisse bei der Hilfsaktion ein. Vorausgegangen war internationale Kritik an den .Man habe »die Menschen im Nordwesten Syriens bisher im Stich gelassen«, schrieb der Uno-Nothilfekoordinator Martin Griffith auf Twitter. Der Nordwesten Syriens wird von Rebellengruppen kontrolliert – was die Lieferungen erschwert, da die Uno nur einen Grenzübergang dafür nutzen kann.Schätzungen der Uno zufolge wird die  möglicherweise noch auf mehr als 50.000 ansteigen. Griffiths sagte bei einem Besuch im Erdbebengebiet in der Türkei, die Opferzahl werde sich noch »verdoppeln oder mehr«.Die Weltgesundheitsorganisation (WHO) geht davon aus, dass 26 Millionen Menschen in der Türkei und Syrien von der Katastrophe betroffen sein könnten, darunter etwa fünf Millionen Menschen, die ohnehin als besonders schutzbedürftig gelten. Mindestens 870.000 Menschen in beiden Ländern müssen nach Angaben der Uno mit warmen Mahlzeiten versorgt werden, bis zu 5,3 Millionen Menschen könnten allein in Syrien obdachlos geworden sein.Unterdessen ist es den Einsatzkräften gelungen, weitere . Die Helfer schafften es türkischen Medienberichten zufolge in der Nacht zum Sonntag, ein Kleinkind und eine Jugendliche aus den Trümmern zu befreien. Auf einem von der türkischen Nachrichtenagentur Anadolu im Kurzbotschaftendienst Twitter verbreiteten Video war zu sehen, wie Helfer eine 13-Jährige in der Großstadt Gaziantep aus den Trümmern retteten. In der Provinz Hatay wurde der Agentur IHA zufolge zur gleichen Zeit ein sieben Monate alter Junge aus den Trümmern geborgen.In Hatay war laut türkischen Medienberichten zuvor auch eine Zweijährige gerettet worden. In der Provinz Kahramanmaras hatten Rettungskräfte demnach eine 70-jährige Frau lebend aus den Trümmern geborgen. Anadolu berichtete am Samstag überdies von der Rettung der 35-jährigen Özlem Yilmaz und ihrer sechsjährigen Tochter Hatice aus einem eingestürzten Gebäude in der Provinz Adiyaman.Eine Frau, die ein deutsches Rettungsteam der Hilfsorganisation ISAR Germany am Freitag aus den Trümmern befreit hatte, starb in der Nacht zum Samstag in einem Krankenhaus. Die Angehörigen der 40-jährigen Zeynep hatten die Rettungskräfte Die Chancen, noch Überlebende zu bergen, wurden mit fortschreitender Zeit immer geringer. Die türkischen Behörden richteten provisorische Leichenhallen in Parkhäusern, Stadien und Turnhallen ein, wo verzweifelte Familien nach ihren toten Angehörigen suchten.Die Bundesregierung beschloss unterdessen, überlebenden Erdbebenopfern aus der Türkei und Syrien mit Verwandten und Angehörigen in Deutschland . Bundesinnenministerium und Auswärtiges Amt würden für betroffene Menschen »reguläre Visa, die schnell erteilt werden und drei Monate gültig sind« möglich machen, erklärte das Innenministerium.Außenministerin Annalena Baerbock (Grüne) erklärte auf Twitter, gemeinsam mit dem Innenministerium habe das Auswärtige Amt eine Taskforce gebildet, die jetzt die Arbeit aufnehme. Ziel sei es, »Visaverfahren für Betroffene so unbürokratisch wie möglich zu machen«. Das Auswärtige Amt habe hierfür an den deutschen Auslandsvertretungen in der Türkei Personal »verstärkt und Kapazitäten umgeschichtet«.Kinder vor Uno-Hilfszelten bei der syrischen Stadt Jandaris",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676265309.3901591,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Montag (13. Februar)",
        "date_raw": "Mon, 13 Feb 2023 04:02:49 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-13-februar-a-031cb17c-fc2b-42ac-acd1-db3a406b9ee9#ref=rss",
        "subtitle": "Rund 300.000 Kubikmeter Wasser sollen durch eine neue Wasserleitung pro Tag in den Donbass fließen. Selenskyj fordert Sanktionen gegen russischen Atomsektor. Und: wirre Aussagen aus Italien. Die jüngsten Entwicklungen.",
        "content": "Russische Ingenieure haben mit dem Bau einer Wasserleitung von der russischen Rostov-Region in den Donbass begonnen. Das Projekt soll innerhalb weniger Monate fertiggestellt werden, berichtet die staatliche Nachrichtenagentur Tass. Im Betrieb sollten rund 300.000 Kubikmeter Wasser pro Tag transportiert werden können, hieß es weiter. Die Länge der Pipeline wird mit etwas 200 Kilometern angegeben. Im vergangenen Jahr hatte Russland die Regionen Luhansk und Donezk in die Russische Föderation aufgenommen. Vorhergegangen waren Scheinreferenden in den Regionen, die im Westen für scharfe Kritik sorgten. Der Vorgang war international als völkerrechtswidrig verurteilt worden. Die abtrünnigen Gebiete entsprechen zusammen grob der Fläche Portugals und machen 15 Prozent der Ukraine aus.Vor dem Hintergrund des seit fast einem Jahr andauernden Kriegs hat der ukrainische Präsident Wolodymyr Selenskyj weitere westliche Sanktionen gegen Russland gefordert – etwa gegen dessen Atomenergie-Branche. »Es ist nicht einfach. Es gibt einen gewissen Widerstand«, sagte Selenskyj in seiner abendlichen Videobotschaft am Sonntag. Es habe auch eine Zeit gegeben, in der andere Strafmaßnahmen gegen Russland schwierig erschienen, fügte er hinzu. »Jetzt gelten sie – zum Beispiel in Bezug auf Öl und Ölprodukte aus Russland.«Früher am Tag hatte der ukrainische Staatschef per Dekret 199 Russen auf eine nationale Sanktionsliste setzen lassen, darunter Vertreter des russischen Atomkraftwerkbetreibers Rosenergoatom. Bestraft wurde außerdem ein Ukrainer, der im von Russland eroberten Kernkraftwerk Saporischschja auf die Seite der Besatzer übergelaufen sein soll.Russland hat die Ukraine am 24. Februar 2022 überfallen und seitdem mehrere Gebiete völkerrechtswidrig annektiert. Als Reaktion auf den brutalen Angriffskrieg haben westliche Staaten bereits weitreichende Strafmaßnahmen gegen Moskau verhängt. EU-Kommissionspräsidentin Ursula von der Leyen kündigte vor wenigen Tagen an, dass schon bald ein neues Sanktionspaket auf den Weg gebracht werden solle.Die Nato ist am Sonntag Ziel eines Hackerangriffs geworden. Eine Sprecherin bestätigte am Abend der Nachrichtenagentur dpa, dass sich Cyberexperten des Verteidigungsbündnisses aktiv mit einem Vorkommnis befassten, das mehrere Website beeinträchtige. Zuvor hatte es in sozialen Netzwerken wie Twitter geheißen, dass prorussische Aktivisten unter anderem die Internetseite des Nato-Hauptquartiers für Spezialoperationen (NSHQ) attackierten. Sie war zeitweise nicht zu erreichen.Als Beteiligte an dem Angriff wurden unter anderem die russische Hackergruppierung Killnet genannt. Die Gruppe wurde zuletzt auch mit Attacken gegen Internet-Präsenzen des Bundestages, der Polizei und Einrichtungen der kritischen Infrastruktur in Deutschland in Verbindung gebracht.Die Nato machte am Abend keine weiteren Angaben zu dem Vorfall. Die Sprecherin sagte, das Bündnis habe es regelmäßig mit Cybervorfällen zu tun und nehme das Thema Cybersicherheit sehr ernst.Italiens Ex-Ministerpräsident Silvio Berlusconi macht die Ukraine mitverantwortlich für den Krieg mit Russland. Wenn der ukrainische Präsident Selenskyj die Angriffe auf die beiden separatistischen Republiken des Donbass eingestellt hätte, wäre es nicht zum Krieg gekommen. »Daher beurteile ich das Verhalten dieses Herrn sehr, sehr negativ«, sagte der 86-Jährige, der auch Chef der konservativen Partei Forza Italia ist, die der italienischen Regierung angehört. Berlusconi forderte zudem die USA auf, Druck auf Selenskyj auszuüben. Zugleich drohte er, Waffenlieferungen an die Ukraine einzustellen und versprach ein massives Hilfsprogramm, falls die Ukraine einem sofortigen Waffenstillstand zustimme.Bndesinnenministerin Nancy Faeser hat sich erneut gegen eine Rückkehr von russischen und belarussischen Athleten zu den internationalen Sportwettkämpfen ausgesprochen. »Wir wollen nicht, dass die Russen und Belarussen teilnehmen«, sagte die SPD-Politikerin am Sonntag am Rande der Biathlon-WM in Oberhof. Viele Länder würden ukrainischen Athleten helfen, während des Krieges weiter trainieren und an den Start gehen zu können: »Und dann stehen sie wieder den Russen gegenüber, die ihr Land angegriffen haben. Das ist kaum vermittelbar. Es wäre auch kaum vermittelbar bei Olympischen Spielen, bei denen es eine Friedenspflicht gibt.«Der Deutsche Olympischen Sportbund (DOSB) habe zu der vom Internationalen Olympischen Komitee (IOC) angestrebten zukünftigen Teilnahme an internationalen Wettkämpfen zwar eine »differenziertere Meinung«, aber man bleibe »da eng beieinander«. Es dürfe sich nicht negativ auf die deutschen Athleten und Athletinnen auswirken. »Eindeutig sage ich: Wir werden unsere Athleten, egal wie die Entscheidung des IOC am Ende ausfallen wird, damit nicht belasten und sie weiter unterstützen.«Sollten Russen und Belarussen zurückkehren dürfen, würde das BMI auch die Anweisung aufheben, deutschen Sportlern die Kosten für Reisen zu Sportveranstaltungen zu streichen, an denen Athleten aus diesen beiden Ländern starten. »Wir werden dann den Beschluss aufheben«, kündigte Faeser an.Bundesaußenministerin Annalena Baerbock (Grüne) bricht zu einem zweitägigen Besuch bei den Nato-Beitrittskandidaten Finnland und Schweden auf. Am Montag trifft sich Baerbock zu Gesprächen mit ihrem finnischen Kollegen Pekka Haavisto. Die beiden Chefdiplomaten werden daraufhin gemeinsam vor die Presse treten (17.15 Uhr Ortszeit, 16.15 Uhr MEZ). Nach einem Treffen mit dem finnischen Präsidenten Sauli Niinistö am Dienstagmorgen reist Baerbock nach Schweden weiter.In Stockholm wird die Bundesaußenministerin demnach unter anderem den schwedischen Außenminister Tobias Billström treffen. Neben sicherheits- und europapolitischen Themen soll es nach Angaben des Auswärtigen Amts bei den Gesprächen auch um die gemeinsame Unterstützung für die Ukraine sowie um die Ostseeratspräsidentschaft, die Deutschland noch bis Ende Juni innehat.Beschädigte russische Panzer in der Donbass-RegionWolodymyr Selenskyj",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676265309.4501536,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Luftwaffe schießt Flugobjekt über Huronsee ab",
        "date_raw": "Sun, 12 Feb 2023 23:36:34 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-luftwaffe-schiesst-flugobjekt-ueber-huronsee-ab-a-4b7ec280-417b-4472-9de0-215679fa9035#ref=rss",
        "subtitle": "Es ist der vierte Zwischenfall binnen weniger Tage: Das US-Militär hat ein weiteres unbekanntes Flugobjekt vom Himmel geholt. Im Einsatz waren Piloten der Luftwaffe und der Nationalgarde.",
        "content": "Die  haben am Sonntag im Grenzgebiet zu  ein weiteres unbekanntes Flugobjekt abgeschossen. US-Präsident  habe den Abschuss über dem Huron-See als Vorsichtsmaßnahme angeordnet, sagte ein ranghoher Regierungsvertreter. Das Objekt sei nicht als »militärische Bedrohung« eingestuft worden.Nach Angaben der demokratischen Abgeordneten Elissa Slotkin, die zuvor im Onlinedienst  über den Vorfall berichtet hatte, waren an dem Einsatz Piloten der US-Luftwaffe und der Nationalgarde beteiligt.Es ist das dritte verdächtigte Objekt, das binnen drei Tagen durch US-Kampfjets vom Himmel geholt wurde. Am Freitag hatte das US-Militär ein unbekanntes Flugobjekt . Am Samstag wurde ein weiteres Objekt bei einem gemeinsamen Einsatz von kanadischen und US-Kampfflugzeugen von einer F-22 der USA .Zuvor hatte der tagelange Überflug eines  über die USA zu einem Eklat zwischen  und  geführt. Ein US-Kampfjet schoss den Ballon letztlich am Samstag vergangener Woche an der US-Ostküste über dem  ab. Am Mittwoch hatte Washington erklärt, der abgeschossene Ballon habe zu einer ganzen Flotte von Spionageballons gehört, die über fünf Kontinente geflogen seien.China hatte nach der Entdeckung des Ballons den Spionagevorwurf zurückgewiesen. Peking sprach stattdessen von einem zivilen Ballon für meteorologische Zwecke, der vom Kurs abgekommen sei. US-Vertreter haben diese Darstellung inzwischen mehrmals entschieden zurückgewiesen und bekräftigt, dass es sich um einen Spionageballon gehandelt habe.US-Präsident Joe Biden (Ende Dezember 2022): Von ihm kam der Befehl zum Abschuss",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676265309.4765222,
        "language": "DE",
        "source": "Spiegel"
    }
]
