[
    {
        "title": "Israel: Zehntausende demonstrieren gegen Schwächung der Justiz",
        "date_raw": "Sat, 25 Feb 2023 21:03:59 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/zehntausende-israelis-demonstrieren-gegen-schwaechung-der-justiz-a-9f6d06bd-3480-481d-a528-f7c4d018455c#ref=rss",
        "subtitle": "Der Widerstand gegen die umstrittene Justizreform hält an: Israels Ex-Premier Ehud Barak hat in einer Ansprache vor einem bevorstehenden Umsturz gewarnt. Benjamin Netanyahu verteidigt derweil seine harten Worte.",
        "content": "Zehntausende Israelis haben am Samstagabend erneut in mehreren Städten gegen die geplante Justizreform im Land demonstriert. In der Küstenmetropole  zogen zahlreiche Menschen mit israelischen Flaggen durch die Straßen.Der ehemalige israelische Regierungschef  warnte in einer Ansprache vor einem bevorstehenden Umsturz. Sollte die umstrittene Justizreform fortschreiten, müsse man zu gewaltlosem Widerstand übergehen, forderte er bei der Kundgebung, die den achten Samstagabend in Folge stattfand. Auch in anderen großen Städten wie  und Haifa kam es erneut zu Protesten.Ministerpräsident Benjamin Netanyahu wies unterdessen Medienberichte zurück, denen zufolge er dazu aufgerufen haben soll, »mit der Faust« gegen die Demonstranten vorzugehen. Er habe vielmehr gemeint, man müsse lügnerische Argumente abschmettern, schrieb er bei Twitter.Mitte der Woche hatte die rechtsgerichtete Regierungsmehrheit im israelischen Parlament in erster Lesung weitere Teile der umstrittenen Justizreform gebilligt:Eine Mehrheit der Abgeordneten der Knesset billigte zunächst eine Bestimmung, die das Oberste Gericht Israels daran hindern würde, die Ernennung von Ministern durch die Regierung zu verhindern.Später nahm ein weiterer Gesetzentwurf die erste Hürde, der es dem Gericht erheblich erschweren würde, vom Parlament verabschiedete Gesetze zu kippen.Nach den Plänen von Netanyahus rechts-religiöser Regierung sollen Politiker außerdem bei der Richterernennung mehr Einfluss erhalten. Das Gesetzesvorhaben, das noch zahlreiche weitere tiefgreifende Veränderungen umfasst, könnte Netanyahu auch in dem derzeit gegen ihn laufenden Korruptionsprozess in die Hände spielen.Kritiker sehen die demokratische Gewaltenteilung in Gefahr und warnen, dass sich das Land in eine Diktatur verwandeln könnte. Die Regierung argumentiert dagegen, das Höchste Gericht übe derzeit zu viel politischen Einfluss aus. Weil  keine schriftliche Verfassung hat und der Staat stattdessen auf einer Sammlung von Grundgesetzen fußt, kommt dem Höchsten Gericht besondere Bedeutung bei der Wahrung von Rechtsstaatlichkeit und Menschenrechten zu.Demonstration in Tel Aviv",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677409210.5468936,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-News heute: Putin: Waffenlieferungen sind »in gewisser Weise Beteiligung« am Konflikt",
        "date_raw": "Sun, 26 Feb 2023 09:23:00 +0100",
        "date": "2023-02-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-belarus-hat-1-5-millionen-potenzielle-soldaten-a-982b95b4-72b8-4df4-b045-e7563d86250c#ref=rss",
        "subtitle": "Der russische Machthaber hat dem Westen in einem TV-Interview erneut vorgeworfen, Russland als Einheit eliminieren zu wollen. Und: Heeresinspekteur Mais mahnt, das Sondervermögen für die Bundeswehr reiche nicht. Die News.",
        "content": "Der  weist Berichte zurück, nach denen -Söldner den Ort erobert hätten. Kremlchef Wladimir hat dem Westen erneut vorgeworfen, Russland als Einheit zu wollen. Die an die Ukraine sieht er als .Bei einer Ausrufung des Kriegsrechts könnte  etwa  mobilisieren, heißt es aus Minsk.Heeresinspekteur Mais mahnt, das an Kiew  schnell zu ersetzen. Das Sondervermögen reiche für eine nicht aus.Bei der  am Samstag in Berlin zeigten sich die Konturen dessen, was Sahra Wagenknecht in Wahrheit anstrebt: eine prorussische, antiamerikanische, national orientierte Sammlungsbewegung. Die AfD reagiert erfreut. Lesen Sie . Britische Geheimdienste bestätigen die Einschätzung, dass Moskau bei einer Elite-Einheit der Streitkräfte hohe Verluste zu beklagen hat. Die Marineinfanteristen der 155. Brigade seien im Ukrainekrieg mit einigen der schwierigsten Einsätze beauftragt worden und hätten »extrem hohe Opferzahlen« zu verbuchen, heißt es im täglichen .Dieses veröffentlichte dazu ein Satellitenbild, das eine Häufung zerstörter russischer Militärfahrzeuge südöstlich der umkämpften ukrainischen Stadt Wuhledar zeigen soll. Diese sollen den Briten zufolge mutmaßlich von der Eliteeinheit stammen, die bei den russischen Offensiven zuletzt eine zentrale Rolle gespielt hat.Die Fähigkeiten und die Schlagkraft der Marineinfanteristen soll sich nun deutlich verschlechtert haben. Die hohen Verluste seien mit deutlich weniger erfahrenen Truppen ausgeglichen worden, erklärten die Briten. Dies schränke die Handlungsfähigkeit Moskaus ein. Trotzdem sei es realistisch anzunehmen, dass die Einheiten erneut bei neuen Angriffen in der Nähe von Wuhledar eingesetzt würden.Ein Jahr nach der Ankündigung von 100 Milliarden Euro schweren Investitionen in die Bundeswehr ist Deutschlands Rüstungsbranche bereit für mehr Aufträge. »Die Firmen sind hochmotiviert, zumal sie teilweise schon ins unternehmerische Risiko gegangen sind«, sagte der Hauptgeschäftsführer des Bundesverbandes der Deutschen Sicherheits- und Verteidigungsindustrie (BDSV), Hans-Christoph Atzpodien, der Deutschen Presse-Agentur. Von dem im Rahmen der »Zeitenwende« bereitgestellten Sondervermögen wurde bislang nur ein kleiner Teil abgerufen. Bestellungen von Panzern oder Artillerie gab es bis Anfang 2023 noch nicht. Das lag teilweise daran, dass im vergangenen Jahr zunächst eine vorläufige Haushaltsführung galt, welche die Vergabe neuer Aufträge erschwerte. Anonym äußern Branchenvertreter Kritik daran: »Das Beschaffungswesen der Bundeswehr ist weiter im Tiefschlaf. Es wird gebremst und blockiert«, sagt einer der dpa. Es dauere alles viel zu lang. Ein anderer sieht es ähnlich: »Schnell geht da gar nichts – es ist so wie immer, und das trotz der veränderten Weltlage.« Öffentlich treten Rüstungsmanager anders auf. Das liegt auch daran, dass die Bundeswehr ihr größter Kunde ist – den man nicht verprellen will.»Sascha« will mit zwei Beinprothesen zurück an die Front, Oleksii freut sich darauf, seinen kleinen Sohn wiederzusehen. Beide erhielten medizinische Hilfe in den USA. Viele ukrainische Soldaten hatten weniger Glück im Unglück. Mehr im SPIEGEL-Video:Die russischen Streitkräfte sind bei ihrer Offensive in der Nähe von Jahidne in den vergangenen Tagen nach ukrainischen Angaben erfolglos geblieben. Der Generalstab der ukrainischen Streitkräfte widersprach damit der russischen Söldner-Truppe Wagner, die die Einnahme des Dorfes nahe Bachmut im Osten der Ukraine reklamiert hatte. Die russischen Truppen konzentrierten ihre Offensive weiterhin auf die gesamte Frontlinie bei der Stadt Bachmut, hieß es in dem Lagebericht des ukrainischen Militärs. Dort liegt auch Jahidne. Berichte über das Kampfgeschehen lassen sich nicht unabhängig bestätigen.Der seit Monaten anhaltende Kampf um Bachmut ist einer der schwersten Zermürbungskämpfe in dem seit einem Jahr andauernden Krieg in der Ukraine. In der einst 70.000 Einwohnerinnen und Einwohner zählenden Stadt harren nur noch rund 5000 Menschen aus.Der Chef der Wagner-Söldner, Jewgeni Prigoschin, hatte am Samstag erklärt, seine Einheiten hätten Jahidne eingenommen. Bereits am Freitag hatte er mitgeteilt, seine Kämpfer hätten das Dorf Berchiwka, das am Stadtrand von Bachmut liegt, unter ihre Kontrolle gebracht.Dem  zufolge hielten die Kämpfe allerdings an. Darin ist von »erfolglosen Offensiven« in der Nähe von sechs Ortschaften in der Region Donezk, darunter Jahidne und Berchiwka, die Rede. Die Kämpfe an der Front im Osten und Süden der Ukraine sind insbesondere bei Bachmut zu einem Stellungskrieg geworden. Manchmal rücken die Streitkräfte jeweils nur wenige Meter vor. Die russischen Truppen haben zwar in den vergangenen Wochen Vorschritte bei der Einkesselung Bachmuts gemacht. Eingenommen haben sie die Stadt aber bislang nicht.In einem TV-Interview hat Kremlchef Wladimir Putin das Publikum auf den Konflikt mit dem Westen eingeschworen. Nach Angaben der Nachrichtenagentur TASS sagte er, dass der Westen nur ein Ziel habe, nämlich die Russische Föderation zu eliminieren. Beweise für diese Behauptung legte er nicht vor, erwähnte aber westliche Waffenlieferungen an die Ukraine, die er selbst vor einem Jahr angegriffen hatte. Diese seien »in gewisser Weise Beteiligung« am Konflikt. Putin sagte weiter, die Einheit des russischen Volkes sei die Hauptbedingung für alle Siege und Errungenschaften des Landes. Wenn es dem Westen gelinge, die Russische Föderation zu zerstören und die Kontrolle über ihre Fragmente zu erlangen, werde das russische Volk möglicherweise nicht überleben – »es wird Moskowiter, Uraler und andere geben«. Auch das sind Behauptungen: Westliche Länder unterstützen die Ukraine in ihrer Verteidigung, eine Gefährdung russischer Staatlichkeit liegt nicht vor.Das Interview erfolgte für den Staatskanal Rossija 24 und wurde am Rande seines Auftritts im Luschniki-Stadion am Mittwoch für das Programm »Moskau. Kreml. Putin« aufgenommen. Die Sendung wird sonntags nach den Nachrichten ausgestrahlt. Der frühere polnische Außen- und Verteidigungsminister Radosław Sikorski beklagt die mangelnde Führung Deutschlands bei der Unterstützung der Ukraine. Zwar sich die Bundesregierung finanziell und militärisch engagiert. Doch herrsche bei den Verbündeten die Wahrnehmung vor, »dass Deutschland das Notwendige erst im letzten Moment tut, nur unter Druck von außen«, sagte der liberal-konservative Politiker, der für die Oppositionspartei PO im Europa-Parlament sitzt, der Deutschen Presse-Agentur. Und das erwecke den Eindruck, »dass sie das Thema nicht unter Kontrolle haben, dass es Widerwillen gibt, dass Deutschland keine Führung bei der Reaktion auf die Krise zeigt«.Für das aus seiner Sicht zu zögerliche Vorgehen des Kanzlers mit Blick auf den Krieg macht Sikorski innenpolitische Gründe aus. »Ich glaube, er versucht seine Wähler in dem Tempo mitzunehmen, in dem sie bereit sind, es zu akzeptieren. Aber dieses Tempo kann nicht mit der Geschwindigkeit der Ereignisse in der Ukraine mithalten, und damit geht es auf Kosten des deutschen Ansehens im Ausland.«Nicht nur in Deutschland wurde anlässlich des Jahrestags des Kriegsbeginns in der Ukraine ein zerstörter russischer Panzer als . Auch in Estlands Hauptstadt Tallinn wurde ein Wrack vom Typ T-72 als Mahnmal auf dem Freiheitsplatz präsentiert. »Dieser Panzer ist ein Symbol der brutalen Invasion Russlands«, . Das Wrack war aus der Ukraine in das EU- und Nato-Land transportiert worden.Bundesinnenministerin Nancy Faeser (SPD) hat angesichts des fortdauernden russischen Angriffskriegs in der Ukraine vor einer hohen Gefahr durch russische Desinformation, Spionage und Sabotage gewarnt. »Die Cyber-Sicherheitslage hat sich durch den Krieg weiter verschärft. Die Angriffe prorussischer Hacker haben zugenommen«, sagte Faeser . Auch die Gefahr durch staatlich gesteuerte Spionage- und Sabotageaktivitäten bleibe hoch. »Putins Angriffskrieg gegen die Ukraine zeigt auf sehr bittere Weise, dass wir uns in Europa zu lange zu sicher gefühlt haben. Innere und äußere Sicherheit hängen heute untrennbar zusammen.«Bund und Länder müssten Cyber-Gefahren gemeinsam abwehren und ihre Fähigkeiten »permanent weiterentwickeln«, sagte Faeser. Sie hob hervor: »Wir stehen im Wettlauf mit immer neuen Angriffsweisen und Technologien. Deshalb schaffen wir neue Instrumente, mit denen die Sicherheitsbehörden Cyberangriffe stoppen und besser aufklären können.« Als Beispiel nannte die Innenministerin den Ausbau des Bundesamtes für Sicherheit in der Informationstechnik (BSI).Lesen Sie .  In den Bemühungen um ein Ende des Ukrainekriegs will der französische Präsident Macron Anfang April nach China reisen. Das kündigte das Staatsoberhaupt am Rande seines Besuchs der Internationalen Landwirtschaftsausstellung (Salon de l'Agriculture) in Paris am Samstag an, wie auf einem Video des Nachrichtensenders BFMTV zu sehen war. Macron sagte, er wolle die chinesische Regierung dazu bewegen, dabei zu helfen, die russische Aggression zu stoppen und Frieden zu schaffen.Zum ersten Jahrestag der russischen Invasion am Freitag hatte China  und darin unter anderem einen Waffenstillstand und Verhandlungen gefordert. Westliche Politiker und Experten reagierten skeptisch bis enttäuscht, da das Zwölf-Punkte-Dokument keine neue Initiative erkennen ließ und auch nicht den Abzug russischer Truppen aus der Ukraine vorsieht. Wegen des Streits über den russischen Angriffskrieg konnten sich nun auch die G20 nicht auf eine gemeinsame Abschlusserklärung einigen.Der Vize-Chef des ukrainischen Militärgeheimdienstes, Wadym Skibizkyj, rechnet im Frühling mit einer Gegenoffensive seiner Armee gegen die russischen Besatzer. »Ich denke, im Frühjahr sind wir bereit für eine Gegenoffensive«, sagte Skibizkyj den Zeitungen der Funke Mediengruppe. Der genaue Zeitpunkt hänge jedoch von mehreren Faktoren ab – etwa von der Lieferung westlicher Waffen, die für das angegriffene Land wichtig seien.Skibizkyj betonte, das Ziel der Ukraine sei die Befreiung ihres gesamten Staatsgebiets – inklusive der bereits 2014 von Russland annektierten Schwarzmeer-Halbinsel Krim. »Wir hören erst dann auf, wenn wir unser Land in den Grenzen von 1991 zurückhaben. Das ist unsere Botschaft an Russland und an die internationale Gemeinschaft.«Der Geheimdienstler schloss auch Angriffe auf Waffenlager in russischen grenznahen Gebieten nicht aus: »Es ist möglich, dass wir auch Waffendepots oder Militärgerät auf russischem Territorium zerstören, etwa rund um die Stadt Belgorod. Von dort werden Angriffe auf die Ukraine gestartet. Das ist etwa eine Bedrohung für Charkiw.« Die Aufstellung eines zerstörten russischen Panzers vor der russischen Botschaft in Berlin ist nach Angaben der Botschaft eine »Provokation«. Dies schrieb die . Aktivisten hatten am Freitag den russischen Panzer vom Typ T-72 , um als Mahnmal gegen den Krieg zu dienen. Die Initiatoren der Aktion sagten, der Panzer sei am 31. März beim Angriff der russischen Armee auf Kiew auf eine Mine gefahren und durch die Explosion zerstört worden. Das Militärhistorische Museum des ukrainischen Verteidigungsministeriums habe den Panzer ausgeliehen und auch den Transport unterstützt.Das 100-Milliarden-Euro-Sondervermögen für die Bundeswehr dürfte nicht für eine Vollausstattung ausreichen. So lautet die Einschätzung von Heeresinspekteur Alfons Mais. Er sieht aber Fortschritte im Beschaffungsprozess. »Ich sehe einen sehr großen Druck, die Nachbeschaffungen jetzt mit größtem Tempo voranzubringen. Wir haben die Leopard-Panzer noch nicht abgegeben und überlegen richtigerweise schon, wie wir sie schnellstmöglich ersetzen können«, sagte der Generalleutnant der Deutschen Presse-Agentur in Berlin. »Bei der Panzerhaubitze und bei den Raketenwerfern hat es sehr lange gedauert, aber auch dort ist jetzt ein extrem hoher Druck drauf.«Neben dem Ersetzen von Material, das an die Ukraine abgegeben wurde, sei der »materielle Aufwuchs in Richtung Vollausstattung« wichtig, betonte Mais. »Das Sondervermögen allein wird dafür jedoch nicht reichen.«Die Hilfe für die Ukraine sei eine »riesige Kraftanstrengung, die aber sein muss«. Die Truppe wisse das, frage aber nach der Zukunft. »Ganz wichtig ist, dass wir alle das Signal geben, dass das Material, das abgegeben wird, schnellstmöglich wieder ersetzt wird. Dass diese Lücken nicht einfach in Kauf genommen werden«, sagte Mais. »Die Lücken passen nicht zu den zukünftigen Aufträgen. Die Regierung hat der Nato Fähigkeiten zugesagt, und das wollen wir natürlich einhalten.«In Belarus soll es nach Angaben der staatlichen Nachrichtenagentur BeITA mehr als eine Million freiwillige Soldaten außerhalb des Militärs geben. Sollte es in dem Land zu einer »Ausrufung des Kriegsrechts und der Umstellung der Wirtschaft auf Kriegsmodus« kommen, seien bis zu 1,5 Millionen Personen abrufbar, zitiert die Agentur Alexander Wolfowitsch, den Staatssekretär des Sicherheitsrats. Der belarussische Präsident Alexander Lukaschenko hat in diesem Monat bereits die Bildung einer neuen sogenannten Territorialverteidigung aus Freiwilligen angeordnet. Dem Präsidenten zufolge sollen die Freiwilligen und die Berufssoldaten aber nur im Angriffsfall kämpfen.Der ukrainische Präsident Wolodymyr Selenskyj wertet das am Samstag in Kraft getretene  als wichtigen Schlag gegen den Angreifer Russland. »Es ist kraftvoll, gegen die Militärindustrie und den Finanzsektor des Terrorstaates und gegen die Propagandisten gerichtet, die die russische Gesellschaft in Lügen ertränkt haben und versuchen, ihre Lügen auf der ganzen Welt zu verbreiten«, sagte Selenskyj in seiner allabendlichen Videobotschaft. »Das wird ihnen definitiv nicht gelingen.« Zugleich pochte er einmal mehr auf Strafmaßnahmen auch gegen Russlands Atomindustrie.Die EU belegte diesmal 87 weitere Personen und 34 Organisationen mit Strafmaßnahmen, die ihrer Ansicht nach auf die eine oder andere Weise zum russischen Krieg gegen die Ukraine beitragen. Darunter ist etwa die Alfa-Bank, die als Russlands größtes Finanzinstitut in Privatbesitz gilt. Auch wurden unter anderem stellvertretende Minister, russische Regierungsbeamte sowie Verantwortliche für die Deportation und Zwangsadoption ukrainischer Kinder und neue Mitglieder des russischen Föderationsrats auf die Sanktionsliste gesetzt.Unter anderen Sanktionsregimen hat die EU nun zudem elf weitere Mitglieder und sieben Einrichtungen mit Strafmaßnahmen belegt, die mit der russischen Söldnertruppe Wagner in Verbindung stehen.Kremlchef Wladimir PutinZerstörter Panzer in Berlin: Aktivisten haben mit einem Sattelauflieger das Wrack eines russischen Panzers vom Typ T-72 am Boulevard Unter den Linden abgestellt – vor der Botschaft Russlands.Der Panzer des Typs T-72 wurde in dem ukrainischen Dorf Dmytrivka, außerhalb Kiews, gesichert. Am frühen Morgen des Jahrestags des Kriegsbeginns wurde er in Berlin ausgestellt.Schaulustige machen Fotos von dem Kriegsgerät.Bereits im Januar war vor der russischen Botschaft die Gefängniszelle des in Haft befindlichen Oppositionellen Alexej Nawalny nachgebaut worden.Oleg Nawalny, der Bruder von Alexej Nawalny, stattete der nachgebauten Gefängniszelle am 24. Januar, einen Monat vor dem Jahrestag des Kriegsbeginns, Besuch ab.Auch an anderer Stelle wurde in Berlin bereits an Russlands Aggression erinnert: Auf dem Kurfürstendamm wurde im vergangenen August ein verbranntes Auto aus dem ukrainischen Butscha gezeigt. In dem Fahrzeug starben vier Menschen. In der Stadt mordeten die russischen Besatzer wahllos und begingen nach Ansicht internationaler Beobachter Kriegsverbrechen.Ähnliche Aktionen gab es auch in anderen Städten: In der Nähe des Europäischen Parlaments ins Brüssel wurden im Krieg zerstörte Rettungswagen ausgestellt.In Nijmegen in den Niederlanden ist ein zerstörter Rettungswagen zu sehen. Erzählt werden hier die Geschichten von zwölf Ärzten, die im Krieg ermordet wurden.Die Ausstellung reist an verschiedene Orte. Der Krankenwagen wurde im ukrainischen Charkiw zerstört.Zerstörter Panzer in Berlin: Aktivisten haben mit einem Sattelauflieger das Wrack eines russischen Panzers vom Typ T-72 am Boulevard Unter den Linden abgestellt – vor der Botschaft Russlands.Der Panzer des Typs T-72 wurde in dem ukrainischen Dorf Dmytrivka, außerhalb Kiews, gesichert. Am frühen Morgen des Jahrestags des Kriegsbeginns wurde er in Berlin ausgestellt.Schaulustige machen Fotos von dem Kriegsgerät.Bereits im Januar war vor der russischen Botschaft die Gefängniszelle des in Haft befindlichen Oppositionellen Alexej Nawalny nachgebaut worden.Oleg Nawalny, der Bruder von Alexej Nawalny, stattete der nachgebauten Gefängniszelle am 24. Januar, einen Monat vor dem Jahrestag des Kriegsbeginns, Besuch ab.Auch an anderer Stelle wurde in Berlin bereits an Russlands Aggression erinnert: Auf dem Kurfürstendamm wurde im vergangenen August ein verbranntes Auto aus dem ukrainischen Butscha gezeigt. In dem Fahrzeug starben vier Menschen. In der Stadt mordeten die russischen Besatzer wahllos und begingen nach Ansicht internationaler Beobachter Kriegsverbrechen.Ähnliche Aktionen gab es auch in anderen Städten: In der Nähe des Europäischen Parlaments ins Brüssel wurden im Krieg zerstörte Rettungswagen ausgestellt.In Nijmegen in den Niederlanden ist ein zerstörter Rettungswagen zu sehen. Erzählt werden hier die Geschichten von zwölf Ärzten, die im Krieg ermordet wurden.Die Ausstellung reist an verschiedene Orte. Der Krankenwagen wurde im ukrainischen Charkiw zerstört.Leopard 2 auf einer Bundeswehr-Basis in Münster am 20. Februar 2023",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677409210.6078377,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Palästinenser und Israelis treffen sich zu »sicherheitspolitischen« Gesprächen",
        "date_raw": "Sat, 25 Feb 2023 21:34:50 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/palaestinenser-und-israelis-treffen-sich-zu-sicherheitspolitischen-gespraechen-a-3bcc9b09-eded-4997-800c-6bc114fb0358#ref=rss",
        "subtitle": "Dutzende Tote, Hunderte Verletzte, Luftschläge und Raketenangriffe: Seit Jahresbeginn kämpfen Palästinenser und Israelis immer wieder. Nun sollen sie miteinander reden – in Jordanien. Mit dabei: die USA und Ägypten.",
        "content": "Nach der jüngsten Gewalteskalation im Westjordanland und im Gazastreifen kommen Vertreter der israelischen Regierung und der PLO am Sonntag in  zu Gesprächen zusammen. Ziel des »sicherheitspolitischen« Treffens sei es, »Vertrauen« zwischen beiden Seiten aufzubauen, sagte ein Vertreter der jordanischen Regierung am Samstag der Nachrichtenagentur AFP. Das Treffen in Akaba, zu dem auch Vertreter der  und Ägyptens eingeladen seien, solle dazu beitragen, die Lage zu beruhigen.Bei einem Einsatz der israelischen Armee in Nablus waren am Mittwoch nach palästinensischen Angaben mindestens elf Menschen getötet worden, darunter ein 16-jähriger Junge. 80 Menschen wurden verletzt. Es war der verheerendste israelische Armeeeinsatz im  seit 2005. Am Donnerstag wurden aus dem  mehrere Raketen auf  abgefeuert. Die israelische Armee flog daraufhin Luftangriffe auf Ziele in dem Palästinensergebiet.Die Gespräche am Sonntag seien Teil der Bemühungen Jordaniens, »den einseitigen Maßnahmen (Israels) und der Verschlechterung der Sicherheitslage, die weitere Gewalt schüren könnte, ein Ende zu setzen«, sagte der jordanische Regierungsvertreter.Die israelische Armee hat seit fast einem Jahr ihre Einsätze im Norden des Westjordanlands verstärkt. Dabei fahndet sie nach militanten Palästinensern. Seit Jahresbeginn wurden mehr als 60 Palästinenser getötet, darunter Attentäter, Kämpfer, aber auch Zivilisten und Kinder. Auf israelischer Seite starben in dem Konflikt neun Zivilisten, ein Polizist und eine Ukrainerin.Die internationale Gemeinschaft rief bereits vor Tagen zur Deeskalation auf. Uno-Generalsekretär  sagte am Mittwoch in New York, »die Situation im besetzen Palästinensergebiet ist an ihrem gefährlichsten Punkt seit Jahren«. Erste Priorität müsse sein, »eine weitere Eskalation zu verhindern, Spannungen zu verringern und Ruhe wiederherzustellen«.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677409210.632255,
        "language": "DE",
        "source": "Spiegel"
    }
]
