[
    {
        "title": "Fox News: Rupert Murdoch räumt ein, dass TV-Moderatoren Wahl-Lüge verbreiteten",
        "date_raw": "Tue, 28 Feb 2023 01:33:27 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/fox-news-rupert-murdoch-raeumt-wahl-unsinn-seiner-moderatoren-nach-trumps-niederlage-ein-a-d2c58ac6-95df-491e-b772-cc248184038b#ref=rss",
        "subtitle": "Nach Donald Trumps Wahlniederlage 2020 verbreitete Fox News offensiv dessen Lügen über angebliche Manipulationen. Nun hat sich Medienmogul Rupert Murdoch dazu unter Eid geäußert – kleinlaut.",
        "content": "Kaum ein Medienunternehmer hat so viel Einfluss auf die Politik in den  wie . Der Milliardär sitzt der  Corporation vor, zu der auch der Sender Fox News gehört. Dieser streitet sich derzeit juristisch mit dem Unternehmen Dominion Voting Systems, einem Hersteller für elektronische Wahlmaschinen und Software.Es geht um viel Geld – konkret rund 1,6 Milliarden US-Dollar. Dominion fordert Schadensersatz, weil Fox News die Lügen aus dem Lager von  über angebliche Manipulation bei Dominion bei der Präsidentschaftswahl 2020 munter weiterverbreitete.Im Zuge dieses Verfahrens gibt es nun auch eine Aussage von Murdoch, . Darin weist Murdoch unter Eid zwar den generellen Vorwurf zurück, der Sender habe als Ganzes die Manipulationslügen verbreitet. Er räumt aber ein, dass bestimmte Moderatoren dies durchaus getan hätten. Konkret werden die Namen Sean Hannity, Jeanine Pirro, Maria Bartiromo und Lou Dobbs genannt. Letzterer arbeitet inzwischen nicht mehr für den Sender.»Einige unserer Kommentatoren haben das verbreitet«, sagte Murdoch laut CNN mit Blick auf die Unwahrheiten zu angeblicher Wahlfälschung. »Ich hätte mir im Nachhinein gewünscht, dass wir uns stärker dagegen positionieren«, so Murdoch weiter. Einige von Trumps Behauptungen bezeichnet der Unternehmer als »Quatsch und schädigend«.Trump und sein Lager behaupten bis heute, dass Joe Bidens Sieg bei der Wahl im November 2020 nur durch Manipulation möglich war. Belastbare Belege liegen nicht vor.In seiner Berichterstattung hatte Murdochs Sender mehreren Firmen für Wahlsoftware vorgeworfen, mit dem Milliardär  unter einer Decke zu stecken und Trump stürzen zu wollen. Unter anderem wurde der kanadische Hersteller Dominion beschuldigt – und dieser wehrt sich nun mit der Milliardenklage.Fox News musste bereits die Verbreitung von Falschinformationen einräumen und Faktenchecks in seinem Programm senden, nun geht es um die erheblichen Schadensersatzforderungen. Fox News beruft sich auf die Pressefreiheit, Dominion wirft dem Sender Vorsatz vor.Schon Mitte Februar waren im Zuge des Verfahrens . Diese hatten gezeigt: Intern waren den Fox-Oberen die Lügen wohlbekannt, über Trump verbreiteten sie Häme. Bei der Enthüllung handelte es sich um Nachrichten zwischen Tucker Carlson und anderen Fox-Starjournalisten wie Hannity und Laura Ingraham und Murdoch.Die zuletzt bekannt gewordenen Nachrichten belegen, dass Fox News die Falschbehauptungen von Trump verbreitete, obwohl sie wussten, dass es sich um Lügen handelt. Unter anderem äußerte Murdoch nach der Wahl 2020 die Idee, Carlson, Hannity und Ingraham gemeinsam zur besten Sendezeit erscheinen zu lassen, um  zum rechtmäßigen Wahlsieger zu erklären. Eine solche Tat, sagte Murdoch, »würde viel dazu beitragen, den Trump-Mythos zu stoppen, dass die Wahl gestohlen wurde«.Auch Moderator Tucker Carlson bezichtigt die Trump-Regierung der Lüge. So schrieb er laut Gerichtsakte seiner Kollegin Ingraham eine SMS und sagte, dass Sidney Powell, eine Anwältin, die die Trump-Kampagne vertrat, »lüge« und dass er sie dabei »erwischt« habe. Ingraham antwortete: »Sidney ist eine Vollidiotin. Niemand wird mit ihr arbeiten. Dasselbe gilt für Rudy.« Gemeint war der Trump-Anwalt Rudy Giuliani. Auch Fox-Journalist Hannity nannte Giuliani in einer Nachricht »eine verrückte Person«.Rupert Murdoch (2017)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677584710.515372,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Corona-Ursprung: US-Regierung uneins über mögliche »Laborpanne« in China",
        "date_raw": "Tue, 28 Feb 2023 07:19:31 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/corona-ursprung-us-regierung-uneins-ueber-moegliche-laborpanne-in-china-a-938f61d0-cb0f-42b7-afb3-af36639a51ec#ref=rss",
        "subtitle": "Ist das Coronavirus tierischen Ursprungs oder stammt es aus einem Labor in Wuhan? Chinesische Behörden verhindern eine klare Untersuchung – nun zerstreiten sich verschiedene US-Ministerien in ihrem Urteil.",
        "content": "Im Dezember 2019 meldeten chinesische Behörden erstmals Infizierte mit einer neuen, seltenen Lungenkrankheit. Wenige Monate später starben Menschen auf aller Welt am damals neuartigen Coronavirus. Über die tatsächliche Entstehung von -CoV-2 gibt es jedoch weiterhin Unklarheit, auch im Weißen Haus.»In der US-Regierung herrscht derzeit keine Einigkeit darüber, wie Covid genau entstanden ist«, sagte der Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby, am Montag in . Er war nach einem Medienbericht gefragt worden, nach dem das US-Energieministerium seine Einschätzung zum Ursprung des Coronavirus geändert haben und nun von einer möglichen Laborpanne ausgehen soll.»Die Nachrichtendienste und der Rest der Regierung sind noch dabei, die Sache zu prüfen«, sagte Kirby. Es gebe noch kein endgültiges Fazit. Er sagte, er könne den Bericht weder bestätigen noch zurückweisen. Ähnlich hatte sich der Nationale Sicherheitsberater Bidens, Jake Sullivan, am Sonntag geäußert. Was US-Präsident  wolle, seien Fakten, betonte Kirby. »Er möchte, dass die gesamte Regierung diese Fakten zusammenträgt, und genau das tun wir auch. Wir sind nur noch nicht so weit.«Die Aufregung folgte auf das Bekanntwerden neuer Erkenntnisse aus dem US-Energieministerium. Es habe sich der Laborthese als Ursprung der Pandemie angeschlossen, hatten »Wall Street Journal« und »New York Times« am Sonntag berichtet – aber nur mit einem »niedrigen« Grad der Gewissheit. Der geheime Bericht sei dem Weißen Haus und Mitgliedern des Kongresses vorgelegt worden. Damit schließt sich das Energieministerium der Einschätzung der Bundespolizei  an.Einige US-Behörden sind aber weiter der Ansicht, dass das Virus wahrscheinlich auf natürliche Weise übertragen wurde. Andere sind unentschlossen. Im Jahr 2021 gab es nach mehrmonatiger Prüfung keine Einigkeit unter den US-Geheimdiensten darüber.China selbst wies die Medienberichte umgehend zurück. Pekings Außenamtssprecherin Mao Ning sagte am Montag, die Suche nach dem Ursprung des Virus sei eine wissenschaftliche Angelegenheit und solle »nicht politisiert« werden.Dass eine Laborpanne »höchst unwahrscheinlich« sei, habe die Forschungsmission der Weltgesundheitsorganisation (WHO) mit chinesischen Wissenschaftlern bei ihren Untersuchungen 2021 in der zentralchinesischen Stadt  festgestellt, wo das Virus erstmals entdeckt worden war. Es solle aufgehört werden, die Labortheorie aufzubauschen und China zu verleumden, sagte die Sprecherin weiter.Sicherheitskräfte bewachen das Labor in Wuhan",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677584710.57191,
        "language": "DE",
        "source": "Spiegel"
    }
]
