[
    {
        "title": "Corona in USA: Joe Biden will Notstandsregeln im Mai aufheben",
        "date_raw": "Tue, 31 Jan 2023 04:21:23 +0100",
        "date": "2023-01-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/corona-in-usa-joe-biden-will-notstandsregeln-im-mai-aufheben-a-322fd75c-fde3-4643-b2ef-537413b02bd5#ref=rss",
        "subtitle": "Seit rund drei Jahren gilt in den USA der Corona-Notstand. Damit konnte Washington das Krisenmanagement der Bundesstaaten koordinieren. Nun sollen die Regelungen geordnet auslaufen, um Chaos zu verhindern.",
        "content": "US-Präsident  will im Mai weitreichende-Notstandsregelungen aufheben. Sie waren im Jahr 2020 vom damaligen US-Präsidenten  als Reaktion auf die Pandemie eingeführt und von Biden mehrfach verlängert worden.Die Regierung informierte den US-Kongress am Montag in  darüber, dass Biden sowohl die nationale Notlage als auch den Notstand für die öffentliche Gesundheit ein letztes Mal kurzzeitig verlängern und dann zum 11. Mai beenden werde.Die Notstandsregelungen ermöglichen es der US-Regierung etwa, den Bundesstaaten für den Gesundheitsschutz der Bevölkerung zusätzliche Mittel zur Verfügung zu stellen und das Krisenmanagement zu koordinieren. Mit der Aufhebung der Notstandsregelungen gibt die US-Regierung ihre Befugnisse zurück; auch die meisten Hilfszahlungen enden dann. Die Zeit bis Mai solle nun für einen geordneten Übergang genutzt werden.»Ein abruptes Ende der Notstandserklärungen würde zu einem weitreichenden Chaos und Unsicherheit im gesamten Gesundheitssystem führen – für die Bundesstaaten, für Krankenhäuser und Arztpraxen und, was am wichtigsten ist, für Millionen von Amerikanern«, hieß es zur Begründung.Die Regierung reagiert damit auf zwei dem Repräsentantenhaus vorliegende Gesetzentwürfe, die von Republikanern eingebracht wurden. Sie fordern, dass die Notstandsregelungen sofort enden, unter anderem weil sie den Staat viel Geld kosten.Biden bei der Coronaimpfung (im März 2022)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675169109.9932742,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Russland-News heute: Human Rights Watch dokumentiert Einsatz verbotener Landminen",
        "date_raw": "Tue, 31 Jan 2023 11:19:26 +0100",
        "date": "2023-01-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-ein-toter-und-vier-verletzte-bei-russischen-angriffen-a-e5bfafac-2d9a-4769-9b58-5149a208af57#ref=rss",
        "subtitle": "Bei Kämpfen um die Stadt Isjum soll Kiew international geächtete Antipersonenminen eingesetzt haben. Und: London traut den Kremltruppen in Donezk nur lokale Gebietsgewinne zu. Die News.",
        "content": "Bei Kämpfen um die Stadt Isjum sollen eingesetzt worden sein.  fordert auf, die Vorgänge zu untersuchen. In den vergangenen 24 Stunden sind mehrere ukrainische Zivilisten durch verletzt worden,  in der Region starb.London traut den Kremltruppen in nur zu. Ein russisches Gericht in  hat einen Mann nach angeblicher Brandstiftung in einem Militärmeldeamt wegen »Terrorismus« zu zwölf Jahren Haft verurteilt. Es sei das erste Urteil wegen »Terrorismus« in einem solchen Fall in , berichtete die staatliche Nachrichtenagentur Tass. Das Gericht sah es demnach als erwiesen an, dass der Mann das Feuer Anfang Mai in der westsibirischen Stadt Nischnewartowsk gelegt hatte. Es brannte der Anklage zufolge auf einer Fläche von einem Quadratmeter, niemand wurde verletzt.Russland hat in den vergangenen Monaten zahlreiche Gesetze verschärft, um Kritik und Widerstandsaktionen gegen den Krieg härter zu bestrafen. Seit Beginn des von Kremlchef  begonnenen Angriffskriegs gegen die  gab es zahlreiche Brandstiftungen an militärischen Einrichtungen. Gerade die Militärmeldestellen, die zur Mobilmachung der Bevölkerung dienen, sind bereits mehrfach Ziel von Angriffen geworden.Nach Medienberichten haben sowohl der Gouverneur der russischen Region Transbaikalien, Aleksandr Osipov, als auch ein russisches Unternehmen in Jekaterinburg Prämien für die Zerstörung westlicher Panzer ausgelobt. Osipov verspricht demnach drei Millionen Rubel (etwa 40.000 Euro) für jeden erbeuteten Leopard-Panzer. Das in Jekaterinburg registrierte Chemieunternehmen Fores lobt angeblich fünf Millionen Rubel (etwa 65.000 Euro) für jeden zerstörten Abrams- oder Leopard-2-Panzer aus sowie weitere 500.000 Rubel für anderes Militärgerät.Der Westen sollte sich im Ukrainekrieg bei Waffenlieferungen alle Optionen offen halten, fordert Litauens Staatspräsident Gitanas Nauseda. »Diese roten Linien müssen überschritten werden«, sagte Nauseda mit Blick auf Vorbehalte zu der von Ukraine geforderten Kampfflugzeugen und Raketen mit größerer Reichweite. Diese Waffensysteme seien eine »unverzichtbare militärische Hilfe«. Ein Wendepunkt im Krieg stehe bevor. »Es wichtig, dass wir unverzüglich handeln«, sagte der Staatschef des baltischen EU- und -Landes in einem Interview im litauischen Fernsehen.Nauseda verwies darauf, dass seit dem russischen Angriff auf die Ukraine bereits einige rote Linien überschritten worden seien. »Nach Kriegsausbruch erklärte  zunächst kategorisch, dass es nur Westen, Helme und dergleichen schicken würde, keinesfalls aber Waffen«, sagte er mit Blick auf die deutsche Militärhilfe und fügte hinzu: »Ich spreche nicht nur von Panzern. Der EU-Kandidatenstatus der Ukraine war auch einst ein Tabu.«Die Menschenrechtsorganisation Human Rights Watch (HRW) hat die Ukraine dazu aufgefordert, Vorwürfe über den angeblichen Einsatz von verbotenen Landminen zu untersuchen. Es geht dabei um Berichte, nach denen das ukrainische Militär Tausende von Antipersonenminen in und um die östliche Stadt Isjum eingesetzt haben soll, als die russischen Streitkräfte das Gebiet besetzt hatten.Human Rights Watch wies darauf hin, dass die Organisation im vergangenen Jahr drei Berichte veröffentlicht hatte, in denen russischen Streitkräften der Einsatz von Landminen vorgeworfen wurde.Nach  geht es um die Streuung sogenannter Antischützenminen durch Raketen oder Artillerie. Diese Minen könnten nicht zwischen Soldaten und Zivilisten unterscheiden, erklärte Steve Goose, der Direktor der Abteilung Waffen bei der Organisation. »Die russischen Streitkräfte haben wiederholt Antipersonenminen eingesetzt und im ganzen Land Gräueltaten begangen. Das rechtfertigt jedoch nicht den ukrainischen Einsatz dieser verbotenen Waffen.« Die Minen würden zur Vertreibung von Zivilisten führen, die Landwirtschaft und die Lieferung humanitärer Güter behindern.Human Rights Watch dokumentierte den Einsatz von Antipersonenminen in neun verschiedenen Gebieten in und um die Stadt Isjum und stellte elf zivile Opfer durch diese Minen fest.Landminen sind oft nur so groß wie ein Handteller und können vom Boden oder aus der Luft mit Raketen über größere Gebiete verteilt werden. Sie liegen im Boden und explodieren, wenn jemand sich nähert oder darauf tritt. Die meisten Opfer sind Zivilisten.: In der  sind in den vergangenen 24 Stunden durch russischen Beschuss in mehreren Teilen des Landes mindestens ein Mensch getötet und vier verletzt worden. Das berichtet die Onlinezeitung »« unter Berufung auf örtliche Behörden.In Region seien ein 62-jähriger Mann getötet und eine 83-jährige Frau getötet worden, schrieb Gouverneur Oleh Syniehubow am Dienstagmorgen auf Telegram. Es seien Wohnhäuser, Industrieanlagen, eine Polizeistation und Privathäuser beschädigt worden.Nach Angaben des Gouverneurs der Region , Pavlo Kyrylenko, sind durch russischen Beschuss unterdessen drei Menschen in drei Orten nahe und entlang der Frontlinie verletzt worden. In mehreren Gemeinden seien Wohnhäuser getroffen worden.Russische Truppen hätten auch andere Regionen wie , oder beschossen, berichtete der »Kyiv Independent«. Dabei seien Wohnhäuser und Energieinfrastruktur getroffen worden.Ein bedeutender Durchbruch der russischen Truppen in der Ukraine ist derzeit nach Ansicht britischer Militärexperten unwahrscheinlich. Das ging aus dem täglichen Geheimdienst-Update des Verteidigungsministeriums in  hervor. Demnach versuchen russische Kommandeure derzeit in den von der Ukraine gehaltenen Teil der Region Donezk vorzurücken. »Es gibt eine realistische Möglichkeit, dass  weiterhin lokale Gebietsgewinne in dem Bereich macht«, so die Mitteilung. Ein bedeutender Durchbruch sei aber angesichts unzureichender ungebundener Truppen unwahrscheinlich.Das britische Verteidigungsministerium veröffentlicht seit dem Beginn des russischen Angriffskriegs gegen die Ukraine Ende Februar vergangenen Jahres unter Berufung auf Geheimdienstinformationen täglich Informationen zum Kriegsverlauf. Damit will die britische Regierung sowohl der russischen Darstellung entgegentreten als auch Verbündete bei der Stange halten.  wirft London eine gezielte Desinformationskampagne vor. US-Präsident Biden bremst in der Kampfjetdebatte.  schließt dagegen vorerst nichts aus. Und: Brasiliens Staatschef Lula bringt sich als Vermittler ins Spiel.  die Entwicklungen aus der Nacht.Suche nach Landminen bei Cherson: Die meisten Opfer sind Zivilisten",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675169110.0471828,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pakistan: Nach Anschlag auf Moschee steigt die Zahl der Toten auf 89",
        "date_raw": "Tue, 31 Jan 2023 07:43:32 +0100",
        "date": "2023-01-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pakistan-nach-anschlag-auf-moschee-steigt-die-zahl-der-toten-auf-89-a-660326cc-859e-4a73-894f-d96245f1bd7a#ref=rss",
        "subtitle": "Bei einem Attentat auf eine Moschee im Nordwesten Pakistans sind mindestens 89 Menschen gestorben – darunter wohl vor allem Polizisten. Der Premier spricht von einem »Anschlag auf Pakistan«.",
        "content": "Die Zahl der Toten nach einem Selbstmordanschlag in einer Moschee im Nordwesten Pakistans ist auf mindestens 89 gestiegen. In der Nacht zum Dienstag seien mindestens zehn Tote aus den Trümmern des eingestürzten Gebäudes geborgen worden, sagte ein örtlicher Polizeisprecher der Deutschen Presse-Agentur. Mehr als 220 Menschen seien verletzt worden. Der Angriff ereignete sich am Montag während des Mittagsgebets in einer Hochsicherheitszone der Stadt Peschawar, in der sich auch viele Polizeigebäude befinden.Die Opfer seien hauptsächlich Polizisten, sagte der Sprecher weiter. Premierminister  verurteilte den Anschlag. »Es war nichts weniger als eine Attacke auf Pakistan«, sagte er.Bislang hat sich keine Gruppe zu dem Anschlag bekannt. Ende vergangenen Jahres hatten die pakistanischen  – die unabhängig von der islamistischen Taliban-Regierung im benachbarten  sind – eine Waffenruhe mit der Regierung in Islamabad aufgekündigt. Seither haben sie jedoch mehrere Anschläge für sich reklamiert. Auch die Terrormiliz »Islamischer Staat« hatte sich in der Vergangenheit zu Anschlägen auf Moscheen bekannt.In  ist die große Mehrheit der Bevölkerung von mehr als 230 Millionen Einwohnern muslimischen Glaubens. Peschawar mit seinen etwa zwei Millionen Einwohnern war lange Zeit Zentrum einer Unruheregion in Pakistan – nach einer Militäroffensive gegen islamistische Terrorgruppen im Jahr 2014 war es dort ruhiger geworden. In den vergangenen Jahren gab es jedoch dort wieder vermehrt Anschläge. Erst im März 2022 sprengte sich ein Attentäter der Terrormiliz IS in Peschawar in die Luft und tötete mehr als 60 Menschen.Peschawar in Pakistan: Wieder mehr Anschläge in den vergangenen Jahren",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675169110.1120012,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU-Parlament: Justizausschuss will zwei weiteren Abgeordneten Immunität entziehen",
        "date_raw": "Tue, 31 Jan 2023 12:22:41 +0100",
        "date": "2023-01-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/korruptionsaffaere-im-eu-parlament-justizausschuss-will-zwei-weiteren-abgeordneten-immunitaet-entziehen-a-8e10caca-481a-474b-96dd-4219d5b6c87c#ref=rss",
        "subtitle": "Razzien in Privatwohnungen, Koffer voller Geld: Noch immer beschäftigt die Korruptionsaffäre das EU-Parlament. Vier Beschuldigte sitzen in Haft, zwei weitere Sozialdemokraten sollen nun ihre Immunität verlieren.",
        "content": "Im Korruptionsskandal im Europaparlament stehen zwei weitere Abgeordnete vor dem Verlust ihrer Immunität. Der Justizausschuss stimmte am Dienstag in  einstimmig dafür, strafrechtliche Ermittlungen gegen den belgischen Parlamentarier Marc Tarabella und den Italiener Andrea Cozzolino zu ermöglichen. Abschließend entscheidet am Donnerstag das Plenum des Europaparlaments.In dem Skandal geht es um mutmaßliche Einflussnahme auf politische Entscheidungen des Europaparlaments – vor allem  und  stehen im Verdacht, sich Einfluss erkauft zu haben. Insgesamt wurden 1,5 Millionen Euro an Bargeld sichergestellt. Zum Teil horteten die Beschuldigten offenbar Koffer voller Geld in Privatwohnungen. ()Die belgische Justiz hatte beantragt, die Immunität der beiden Sozialdemokraten Tarabella und Cozzolino aufzuheben. Tarabella steht im Verdacht, Vergünstigungen vom Golfstaat Katar erhalten zu haben. Cozzolino soll zudem von Marokko beeinflusst worden sein. Die beiden Abgeordneten bestreiten die Vorwürfe.Die Ermittler hatten im Rahmen von Razzien im Dezember auch Tarabellas Privaträume durchsucht. Für Cozzolino arbeitete bis vor Kurzem Francesco Giorgi – er ist einer der Hauptverdächtigen in der Korruptionsaffäre.Giorgi sitzt neben drei weiteren Beschuldigten in Untersuchungshaft. Zu ihnen gehört auch seine Lebensgefährtin, die abgesetzte Vizeparlamentspräsidentin Eva Kaili. Die belgische Justiz wirft ihnen »Korruption«, »Mitgliedschaft in einer kriminellen Vereinigung« und »Geldwäsche« vor.Als Schlüsselfigur in der Affäre gilt Pier Antonio Panzeri. Der italienische Ex-Abgeordnete soll der Kopf des Korruptionsnetzwerks sein, er hat nach Angaben der Staatsanwaltschaft eine Kronzeugenregelung angenommen und eine . Nach Angaben von Eva Kailis Anwalt Michalis Dimitrakopoulos werde Panzeri demnächst Abgeordnete aus , ,  belasten – und erstmals auch welche aus .Panzeri hat sich laut Staatsanwaltschaft verpflichtet, den Ermittlern umfassende Einblicke in die kriminellen Strukturen zu liefern. Dazu gehören den Angaben zufolge unter anderem die Namen derjenigen, die bestochen wurden, die versprochenen Vorteile und finanziellen Arrangements mit anderen Ländern. Im Gegenzug muss er nur verkürzt ins Gefängnis und eine Geldstrafe zahlen. Außerdem sollen seine Vermögenswerte eingezogen werden.Belgischer Abgeordneter Marc Tarabella: Privaträume durchsuchtAndrea Cozzolino: Von Marokko beeinflusst?",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675169110.1374712,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Paar soll laut Aktivisten nach Tanzvideo zu Haft verurteilt worden sein",
        "date_raw": "Tue, 31 Jan 2023 13:33:19 +0100",
        "date": "2023-01-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-paar-soll-laut-aktivisten-nach-tanzvideo-zu-haft-verurteilt-worden-sein-a-2b222c4c-ce8a-4e80-8b2a-46775d64f86a#ref=rss",
        "subtitle": "Er hält sie im Arm, sie trägt kein Kopftuch, beide tanzen: Ein Video zeigt zwei iranische Blogger im Zentrum Teherans.\nNach Angaben von Aktivisten hat die Szene nun gravierende Folgen.",
        "content": "Ein junges iranisches Paar ist Aktivisten zufolge nach der Veröffentlichung eines Tanzvideos zu langer Haft verurteilt worden. Astijazh Haghighi, 21, und ihr Verlobter Amir Mohammad Ahmadi, 22, seien bereits Anfang November festgenommen worden, berichtete die Organisation Human Rights Activists News Agency (HRANA) mit Sitz in den .Ein Video, das in den sozialen Medien kursiert, soll die beiden Blogger tanzend und Haghighi ohne Kopftuch vor dem Freiheitsturm in der Hauptstadt  zeigen. Beides ist in  in der Öffentlichkeit verboten. Der BBC-Journalist Sebastian Usher verwies auf das Video.Nach Informationen der Aktivisten wurden die Blogger von einem Revolutionsgericht in Teheran wegen Verstoßes gegen die nationale Sicherheit und Verbreitung von Verderbtheit zu jeweils mehr als zehn Jahren Haft verurteilt. Es gab keine Angaben dazu, wann das Video veröffentlicht wurde.Von offizieller iranischer Seite gibt es bislang keine Informationen zu dem Fall.In dem Land protestieren seit Mitte September vor allem junge Menschen gegen den autoritären Regierungskurs und das Herrschaftssystem der Islamischen Republik. Auslöser war der Tod der iranischen Kurdin . Sie war zuvor von der sogenannten Sittenpolizei wegen Verstoßes gegen islamische Kleidungsvorschriften festgenommen worden. Ihr Tod nach ihrer Festnahme trieb anfangs vor allem Frauen auf die Straße.Das iranische Regime reagiert gnadenlos auf die Proteste – und tötet immer mehr Menschen. Häftlinge werden exekutiert, Hunderte Menschen sollen bei den Protesten umgekommen sein. Offenbar hat das Regime zudem relativ schnell mögliche Anführer des Aufstands weggesperrt.In den vergangenen Wochen nahmen die Massenproteste wieder ab. Vor allem in Teheran und anderen Städten im Kernland scheint die Regierung zumindest die Kontrolle über die Straßen zurückgewonnen zu haben. Ihren Unmut drücken viele Frauen inzwischen durch zivilen Ungehorsam aus, etwa indem sie den Kopftuchzwang ignorieren.Protest in Köln gegen das iranische Regime",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675169110.1644392,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutschland und Brasilien wollen ständigen Sitz im Uno-Sicherheitsrat",
        "date_raw": "Tue, 31 Jan 2023 08:27:01 +0100",
        "date": "2023-01-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/deutschland-und-brasilien-wollen-staendigen-sitz-im-uno-sicherheitsrat-a-b220e787-4b78-450e-8e9a-83c2bbd027e5#ref=rss",
        "subtitle": "Deutschland und Brasilien sprechen sich für eine Reform des Uno-Sicherheitsrates aus – und wollen Mitglieder werden. Und: Im Konflikt zwischen Russland und der Ukraine gibt es zwischen Scholz und Lula einen Dissens.",
        "content": " und  pochen auf einen ständigen Sitz im -Sicherheitsrat und streben eine Erweiterung des höchsten Uno-Gremiums an. In einer beim Besuch von Kanzler  in Brasília am Montag verabschiedeten gemeinsamen Erklärung mit Brasiliens Präsident Lula da Silva heißt es, dass man die Uno in einer zentralen Rolle für Frieden und Sicherheit in der Welt sehe und den Einsatz für die Reform und Erweiterung des Sicherheitsrates verstärken wolle. »Sie sicherten sich gegenseitige Unterstützung für ständige Sitze in einem erweiterten Sicherheitsrat zu«, heißt es weiter.Damit greifen Scholz und Lula frühere gemeinsame Bestrebungen von Deutschland, Brasilien,  und  (G4) wieder auf. Die Bundesregierung möchte zudem auch mit Brasilien noch im zweiten Halbjahr 2023 Regierungskonsultationen abhalten. Eine stärkere Zusammenarbeit wird etwa beim Kampf gegen den Klimawandel und Armut angestrebt. Das Entwicklungsministerium hatte zuvor bekannt gegeben, dass es ein 200-Millionen-Euro-Sofortprogramm für den Waldschutz in Brasilien startet.Scholz hatte schon vor seiner Reise nach ,  und Brasilien gesagt, Deutschland müsse sich stärker um wichtige Schwellen- und Industrieländer auf der Südhalbkugel kümmern. Scholz war der erste ausländische Staatschef, der Lula seit dessen Amtsantritt besuchte. Er sei erfreut , sagte der Kanzler auf der gemeinsamen Pressekonferenz. Auch andere westlichen Staaten sind bemüht, die Beziehungen zu Brasilien zu normalisieren, die unter Lulas Vorgänger, dem rechtsextremen , praktisch auf Eis lagen.In der Erklärung verurteilten beide G20-Länder den russischen Angriff auf die  und die Annexion von besetzten ukrainischen Gebieten als »flagrante Verstöße gegen das Völkerrecht«. Lula lehnte aber militärische Hilfe für die Ukraine ab.Scholz’ Anfrage, Panzermunition an die Ukraine weiterzugeben, wollte Lula nicht entsprechen. »Brasilien hat kein Interesse, die Munition weiterzugeben, damit sie im Krieg zwischen der Ukraine und  benutzt wird«, sagte er in einer gemeinsamen Pressekonferenz. »Brasilien ist ein Land des Friedens. Und deswegen will Brasilien keinerlei Beteiligung an diesem Krieg, auch nicht indirekt.«Streben gemeinsam nach mehr Einfluss auf der Weltbühne: Olaf Scholz und Lula da Silva",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675169110.1925058,
        "language": "DE",
        "source": "Spiegel"
    }
]
