[
    {
        "title": "Tyre Nichols in Memphis von Polizisten getötet: »Ich rufe meinen Sohn ständig an«",
        "date_raw": "Mon, 30 Jan 2023 12:43:57 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tyre-nichols-in-memphis-von-polizisten-getoetet-ich-rufe-meinen-sohn-staendig-an-a-cf750b56-72c8-446b-83bc-145a2a68cb31#ref=rss",
        "subtitle": "Nach dem Tod des Afroamerikaners Tyre Nichols in den USA beklagen Schwarze die zunehmende Polizeigewalt. Eltern fürchten um ihre Kinder und fordern besseres Training für Beamte und Einsatzkräfte.",
        "content": "Am Tatort in Memphis trauern die Menschen um Tyre Nichols. Der Tod des Schwarzen, der am 7. Januar in Memphis brutal von Polizeibeamten geschlagen wurde, sorgt in den USA weiter für Entrüstung. Ein am Samstag von den Behörden veröffentlichtes Video zeigt die Brutalität des Polizeieinsatzes: Fünf Beamte schlugen bei einer Verkehrskontrolle immer wieder auf Nichols ein. Dieser rief wiederholt nach seiner Mutter. Drei Tage später erlag der 29-Jährige seinen Verletzungen in einem Krankenhaus. Die Szenen riefen Erinnerungen an den 2020 bei einer Festnahme getöteten George Floyd hervor.In mehreren Städten, darunter wie New York und Los Angeles, gingen Tausende Menschen gegen Rassismus und Polizeigewalt auf die Straße. Die Proteste verliefen anders als 2020 größtenteils friedlich. Auch erneute Forderungen nach einer Reform der Polizeiausbildung wurden laut. Nach einer Zählung der Website Mapping Police Violence starben im vergangenen Jahr landesweit insgesamt rund 1200 Menschen bei Auseinandersetzungen mit der Polizei. Das ist die höchste Zahl seit zehn Jahren.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1675089910.3967092,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: Oppositionsbündnis stellt Programm gegen Recep Tayyip Erdoğan vor",
        "date_raw": "Mon, 30 Jan 2023 14:44:49 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-oppositionsbuendnis-stellt-programm-gegen-recep-tayyip-erdogan-vor-a-ff1842c8-a620-4dee-ac40-013f9abb7be4#ref=rss",
        "subtitle": "Um überhaupt eine Chance gegen Präsident Erdoğan zu haben, haben sechs türkische Oppositionsparteien eine Allianz geschmiedet. Der Präsidentschaftskandidat steht noch nicht fest – aber jetzt immerhin ein Programm.",
        "content": "Die Oppositionsparteien in der  kommen kaum an die Regierungspartei  von Präsident  heran. Um den Langzeitpräsidenten dennoch zu schlagen, haben sechs Parteien eine Allianz gegründet. Nun haben sie wenige Monate vor den Parlaments- und Präsidentenwahlen, die voraussichtlich im Mai stattfinden, ein gemeinsames Programm vorgestellt.Der Vereinbarung zufolge will das Bündnis im Falle eines Wahlsiegs das Präsidialsystem wieder in ein parlamentarisches System überführen, den Rechtsstaat und die Pressefreiheit stärken und die Macht des Präsidenten beschneiden. So soll der Präsident kein Recht mehr haben, Dekrete zu erlassen. Er dürfe keiner Partei mehr angehören und seine Amtszeit soll auf sieben Jahre beschränkt werden.Das Bündnis kündigte zudem an, die Inflation von derzeit mehr als 60 Prozent zu bekämpfen. Man wolle die Teuerung innerhalb von zwei Jahren dauerhaft auf eine einstellige Zahl senken, hieß es. Man würde auch dafür sorgen, dass die Unabhängigkeit der Zentralbank wieder hergestellt werde. Kritiker werfen der Notenbank vor, politisiert zu sein. Das Bündnis bekannte sich zudem zu einem EU-Beitritt und zu der -Mitgliedschaft der Türkei.Weiter hieß es in der Vereinbarung: »Unser Land erlebt eine der schwersten Verwaltungs- und Wirtschaftskrisen in der Geschichte der Republik.« Der Hauptgrund für diese Krise sei das Präsidialsystem. Erdoğan hat seit 2018 im derzeitigen Präsidialsystem weitreichende Befugnisse. Zudem steht die Justiz in vielen Landesteilen unter Kontrolle der Regierung, wie etwa die EU-Kommission bemängelt.Zu dem Sechserbündnis gehören unter anderem die größte Oppositionspartei CHP und die nationalkonservative Iyi-Partei. Die Parteien wollen einen gemeinsamen Kandidaten gegen Präsident Erdoğan aufstellen – dieser soll im Februar bekannt gegeben werden.Das Parteienbündnis bei der Vorstellung des gemeinsamen Programms in Ankara",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675089910.4522934,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg heute: Polen plant Steigerung der Verteidigungsausgaben",
        "date_raw": "Mon, 30 Jan 2023 13:34:00 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-heute-fuer-moskau-und-peking-sind-die-usa-schuldig-an-allem-a-b38b864f-6164-4232-883c-8257091a4102#ref=rss",
        "subtitle": "Durch den Ukrainekrieg sieht sich auch Polen bedroht. Vier Prozent seiner Wirtschaftsleistung will das Land künftig für Verteidigung ausgeben. Und: Der Kreml dementiert Putins Raketendrohung gegenüber Boris Johnson. Die News.",
        "content": "will in diesem Jahr.Kiew macht mit  weiter Druck auf das , Russland und Belarus nicht zu internationalen Wettbewerben zuzulassen.»Die sind diejenigen, die die ausgelöst haben«: China hat zu einem Rundumschlag gegen die USA ausgeholt. Gemeinsam mit der  Premierministerin Mette Frederiksen hat der ukrainische Präsident  unter anderem ein Krankenhaus in Mykolajiw besucht, in dem beide verwundete Soldaten getroffen haben. Bei Telegram schrieb Selenskyj dazu, dass es wichtig sei, die Kämpfer nicht nur physisch, sondern auch psychisch zu rehabilitieren. Seit Tag eins der russischen Invasion habe Dänemark der Stadt Mykolajiw geholfen und unterstützt.Auf dem Telegram-Kanal von Selenskyj waren Videos zu sehen, die Frederiksen und Selenskyj etwa dabei zeigt, wie sie ein Wasserprojekt . Mit der Unterstützung Dänemarks habe dabei geholfen, die Einwohnerinnen und Einwohner der Stadt mit Trinkwasser zu versorgen, durch Angriffe sei das traditionelle Wasserversorgungssystem über den Fluss Dnipro zerstört worden. -Generalsekretär  hat  aufgefordert, die  militärisch stärker zu unterstützen. Es bestehe »ein dringender Bedarf an mehr Munition«, sagte Stoltenberg nach einem Treffen mit hochrangigen südkoreanischen Beamten in . »Wenn wir an Freiheit, an Demokratie glauben, wenn wir nicht wollen, dass Autokratie und Tyrannei gewinnen, dann brauchen sie Waffen«, sagte er. Südkorea solle sein Exportverbot von Waffen in Konfliktgebiete überdenken.Südkorea spielt global als Waffenexporteur  und hat kürzlich Verträge mit europäischen Nato-Mitgliedstaaten wie  über die Lieferung von Hunderten Panzern unterschrieben. Bislang unterstützt Südkorea die Ukraine humanitär, Waffenlieferungen hatte Seoul mit Hinblick auf die eigenen Gesetze bislang abgelehnt. Trotz des  hat die Ukraine nach eigenen Angaben in der laufenden Saison 2022/2023 knapp ein Drittel weniger Getreide exportiert als vor Jahresfrist. Seit Juli seien unter anderem 14,9 Millionen Tonnen Mais, 9,4 Millionen Tonnen Weizen und 1,8 Millionen Tonnen Gerste ausgeführt worden, teilt das Landwirtschaftsministerium mit.Die Produktion in der Ukraine, dem größten Erzeuger und Exporteur von Getreide weltweit, dürfte von einem Rekordwert von 86 Millionen Tonnen im Jahr 2021 auf etwa 51 Millionen Tonnen im Jahr 2022 zurückgegangen sein. Die Regierung führt das auf die Folgen des russischen Angriffskriegs auf die Ukraine zurück.Das Abkommen , durch das Getreide durch einen Schutzkorridor im Schwarzen Meer verschifft werden kann, wird nach ukrainischen Angaben nur unzureichend umgesetzt.  gibt dafür  die Schuld. Polen will in diesem Jahr vier Prozent seiner Wirtschaftsleistung für Verteidigung ausgeben. »Möglicherweise wird dies der höchste Prozentsatz der für die Armee bereitgestellten Mittel unter allen Nato-Ländern sein«, sagte Regierungschef  beim Besuch eines Standorts der Streitkräfte im ostpolnischen Siedlce.Die Staaten des Verteidigungsbündnisses Nato haben sich in Friedenszeiten das Ziel gesetzt, ihre Verteidigungsausgaben auf etwa zwei Prozent der Wirtschaftsleistung zu steigern. Spitzenreiter im Verhältnis von Wirtschaftskraft und Verteidigungsausgaben war nach Nato-Zahlen 2022  mit einem Wert von 3,76 Prozent. Darauf folgten die  mit 3,47 Prozent, die in absoluten Zahlen aber mit 822 Milliarden US-Dollar (753 Milliarden Euro) mehr als doppelt so viel Geld für Verteidigung ausgaben wie alle anderen Bündnisstaaten zusammen. Polen folgte an dritter Stelle mit 2,42 Prozent des Bruttoinlandsprodukts (BIP). In absoluten Zahlen waren das rund 17,8 Milliarden US-Dollar (16,3 Milliarden Euro).Das an die Ukraine grenzende EU- und Nato-Land Polen rüstet massiv gegen eine Bedrohung durch Moskau auf. So orderte  im vergangenen Jahr in den USA 250 Kampfpanzer vom Typ Abrams und schloss mit Südkorea ein milliardenschweres Geschäft über die Lieferung von 400 Kampfpanzern und 212 Panzerhaubitzen ab. Die polnischen Streitkräfte zählen gegenwärtig 164.000 Soldatinnen und Soldaten, darunter 36.000 Mitglieder der freiwilligen Heimatschutzverbände. In den kommenden Jahren soll die Armee auf 250.000 Berufssoldaten und 50.000 Angehörige des Heimatschutzes wachsen.Der  hat angebliche Drohungen von  gegenüber dem ehemaligen britischen Premier  dementiert. »Das, was Herr Johnson gesagt hat, ist nicht wahr. Genauer gesagt, ist es eine Lüge«, sagte Kremlsprecher Dmitrij Peskow der russischen Nachrichtenagentur Interfax zufolge.Johnson hatte zuvor behauptet, der russische Präsident habe ihm persönlich mit einem Raketenangriff gedroht. »Er hat mir irgendwann quasi gedroht und gesagt, ›Boris, ich will dir nicht wehtun, aber mit einer Rakete würde es nur eine Minute dauern‹ oder so ähnlich«, sagte Johnson in einer -Dokumentation.Nach Angaben Moskaus ist dieser Satz aber nie gefallen. Es handle sich entweder um eine bewusste Lüge, oder aber Johnson habe einfach nicht verstanden, worüber Putin mit ihm sprach, sagte Peskow. Demnach ging es bei dem Gespräch um Putins Sorge vor einem Raketenangriff auf Moskau. Durch den Aufbau von Nato-Stützpunkten in der Ukraine könnten US-Raketen innerhalb von Minuten Moskau erreichen, habe Putin damals gewarnt. Nach  auf einen Rüstungsbetrieb in der zentraliranischen Provinz Isfahan hat der  einem Medienbericht zufolge den höchsten Vertreter der Ukraine im Land einbestellt. Die halboffizielle Nachrichtenagentur Tasnim berichtete, der ukrainische Geschäftsträger in  sei wegen der Stellungnahmen seines Landes zu einem Drohnenangriff vorgeladen worden.Kiew macht mit schweren Vorwürfen weiter Druck auf das Internationale Olympischen Komitee (), Russland und  nicht zu internationalen Wettbewerben zuzulassen. »Das IOC ist ein Promoter von Krieg, Mord und Zerstörung. Das IOC schaut mit Freude der Russischen Föderation zu, wie sie zerstört, und bietet ihr dann eine Plattform an, um Völkermord zu promoten, und ermutigt sie zum weiteren Töten«, schrieb Mychajlo Podoljak, Berater im ukrainischen Präsidentenbüro, bei . »Offensichtlich hat russisches Geld, das die olympische Heuchelei kauft, nicht den Geruch von ukrainischem Blut. Richtig, Herr Bach?«IOC-Präsident  hatte zuletzt eine Wiederzulassung von Athleten und Athletinnen bei internationalen Wettbewerben gegen harsche Kritik aus der Ukraine verteidigt. »Diese Überlegungen werden getragen – weltweit, durch eine riesengroße Mehrheit«, sagte Bach am Samstag dem .Der ukrainische Präsident  hatte das IOC und Bach dagegen am Wochenende mehrfach aufgerufen, Athletinnen und Athleten aus Russland und Belarus weiter zu verbannen. Die Ukraine sieht beide Länder als Kriegsparteien. »Russland muss die Aggression und den Terror stoppen, und erst dann wird es möglich sein, über Russlands Teilnahme im Kontext der olympischen Bewegung zu sprechen«, sagte Selenskyj. Der Historiker  hat die Politik von Kremlchef Wladimir Putin mit der Adolf Hitlers verglichen. Putin stelle den Status quo radikal infrage, »da gibt es erschreckende Parallelen zu bestimmten Aspekten der Politik Hitlers«, .Dabei denke er an Hitlers Vorgehen bei der Zerschlagung , sagte Winkler. »Putin hat beim Krieg gegen  2008 und gegenüber der Ukraine seit 2014 ähnliche Methoden angewandt. Heute führt er einen Angriffskrieg gegen die Ukraine, der Züge eines Vernichtungskriegs angenommen hat.«Deswegen sei Putin jedoch kein zweiter Hitler, sagte Winkler der Zeitung. »Er will nicht die Juden ausrotten, er scheint auch nicht ganz  erobern zu wollen. Er ist ein radikaler Nationalist, der den territorialen Bestand und den Einflussbereich der untergegangenen  so weit wie möglich wieder herstellen will.«  ist einer der engsten Verbündeten Russlands. Nun hat die chinesische Außenamtssprecherin Mao Ning zu einem Rundumschlag gegen die  ausgeholt. »Die USA sind diejenigen, die die Ukrainekrise ausgelöst haben«, sagte sie in . Sie seien auch »der größte Faktor, der die Krise anfacht«.  verlängerten und verstärkten den Konflikt nur.Mit den Anschuldigungen reagierte Mao Ning auf eine Frage nach amerikanischen Vorwürfen, chinesische Unternehmen unterstützten möglicherweise die russische Seite. Die Sprecherin sprach von »unbegründeten Verdächtigungen« und »grundloser Erpressung«. China werde nicht untätig bleiben, wenn die USA die legitimen Rechte und Interessen chinesischer Unternehmen schädigten.Am Sonntag und Montag wird US-Außenminister Antony Blinken in Peking erwartet. Zuletzt war im Oktober 2018 ein US-Außenminister zu Gast in China. In  wurde am Wochenende . Nun hat  den Drohnenangriff verurteilt und vor »Provokationen« gewarnt, die eine Eskalation der ohnehin angespannten Lage auslösen könnten. Derartige Aktionen könnten »unvorhersehbare Folgen für den Frieden und die Stabilität im Nahen Osten haben«, heißt es vom Moskauer Außenministerium.Im Ukrainekrieg, in dem Russland etwa Drohnen aus Iran bezieht, warnte  zuletzt wiederholt vor einer Eskalation. Laut der Nachrichtenagentur  sagte ein US-Beamter am Sonntag, dass  hinter dem Angriff zu stecken scheine. Iran erklärte, den Angriff abgefangen zu haben und dass es weder Opfer noch ernsthafte Schäden gebe. Die russische Führung hat wegen  an die  Friedensverhandlungen für aussichtslos erklärt.»Unter den jetzigen Bedingungen, da  seine Entscheidung verkündet hat, Panzer zu liefern, und seine Vasallen (...) wetteifern, wer wie viel Panzertechnik der Ukraine liefert, ist es sinnlos, mit den ukrainischen Nazis oder deren Puppenspielern zu reden«, sagte Vize-Außenminister Sergej Rjabkow der staatlichen Nachrichtenagentur Ria Nowosti. Moskau behauptet in seiner Propaganda immer wieder, dass in  Nationalsozialisten an der Macht seien, die aus dem Ausland gelenkt würden.Der stellvertretende russische Außenminister Sergej Rjabkow sieht es als »sehr wahrscheinlich« an, dass der nukleare Abrüstungsvertrag mit den USA »New Start« im Februar 2026 ausläuft. Gespräche über eine Verlängerung waren im November gescheitert. Washington und Moskau konnten sich seither nicht auf Bedingungen für neue Gespräche einigen. Lesen Sie  mehr. Bundeskanzler  hat die Debatte  in die  kritisiert. »Es ist eigenwillig, dass diese Debatte geführt wird. Mancher muss sich schon fragen: Warum stellt er die Frage, wo es doch darum geht, den Ukrainern zu helfen«, sagte Scholz am Sonntagabend (Ortszeit) auf einer Pressekonferenz in .Es sei jetzt eine seriöse Debatte notwendig und nicht »ein Überbietungswettbewerb (...), bei dem vielleicht innenpolitische Motive (...) im Vordergrund stehen«. Die Ukraine fordert Kampfjets, die  haben eine Lieferung nicht grundsätzlich ausgeschlossen. Auch die -Vorsitzende  schloss die Lieferung von Kampfflugzeugen am Sonntag in der  nicht grundsätzlich aus. In der ostukrainischen Stadt Charkiw ist bei einem russischen Angriff nach ukrainischen Angaben eine »ältere Frau« ums Leben gekommen. , Oleg Synehubow, schlug eine Rakete in einem Apartmenthaus ein und löste einen Brand aus. Drei weitere Menschen seien verletzt worden, das Feuer sei um 3.20 Uhr Ortszeit gelöscht worden. Ungeachtet der schwierigen Lage an der Front hat sich der ukrainische Präsident  siegessicher gezeigt. »2023 muss und wird definitiv das Jahr unseres Sieges sein!«, schrieb Selenskyj am Sonntag bei . In seiner allabendlichen Videoansprache räumte er mit Blick auf den schwer umkämpften Osten seines Landes zugleich ein: »Die Situation ist sehr hart.«Im Gebiet  seien vor allem die Städte Bachmut und Wuhledar weiter ständigem russischem Beschuss ausgesetzt. Trotz hoher Verluste in den eigenen Reihen reduzierten die Russen ihre Angriffsintensität dort nicht. »Russland hofft, den Krieg zu verlängern«, sagte Selenskyj. »Also müssen wir die Zeit zu unserer Waffe machen.« Damit spielte er auch .Der polnische Premier Morawiecki bei einer Pressekonferenz in SiedlceJens Stoltenberg im Chey Institut in der südkoreanischen Hauptstadt SeoulHeinrich August Winkler, 84, lehrte bis 2007 an der Berliner Humboldt-Universität (Foto aus dem Jahr 2015)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675089910.5039508,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Micheil Saakaschwili: Sorge um Georgiens Ex-Präsidenten – Simulant oder vergiftet durch Russland?",
        "date_raw": "Mon, 30 Jan 2023 14:00:00 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/micheil-saakaschwili-sorge-um-georgiens-ex-praesidenten-simulant-oder-vergiftet-durch-russland-a-ed1a8225-4131-4030-ba7f-7284020b3661#ref=rss",
        "subtitle": "Er wurde einst als politischer Shootingstar im Kaukasus gefeiert, nun soll Micheil Saakaschwili in Haft schwer erkrankt sein. Kritiker beschimpfen ihn als Simulant. Andere wittern eine Vergiftung durch Putins Schergen.",
        "content": "Porträt des inhaftierten Ex-Präsidenten Saakaschwili, Demonstranten in Tiflis 2021",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675089910.5368812,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Boris Johnson: Ex-Premier ist Topverdiener im britischen Parlament dank hoher Nebeneinkünfte",
        "date_raw": "Mon, 30 Jan 2023 12:58:39 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/boris-johnson-topverdiener-im-britischen-parlament-dank-hoher-nebeneinkuenfte-a-34cb764e-e596-4b51-8223-a4846fedb050#ref=rss",
        "subtitle": "Insgesamt acht Millionen Pfund haben britische Abgeordnete im vergangenen Jahr zusätzlich zu ihrem Politikergehalt verdient. Mehr als ein Viertel davon floss allein in die Taschen von Ex-Premier Johnson.",
        "content": "Britische Abgeordnete müssen Nebeneinkünfte offenlegen, das gilt auch für den früheren Premierminister . Eine Auflistung der Daten des vergangenen Jahres belegt nun, was viele bereits geahnt haben werden: Kein britischer Parlamentarier verdient so viel Geld wie der einstige Regierungschef.Laut Berichten britischer Medien haben alle Abgeordneten zusammen im vergangenen Jahr etwa acht Millionen Pfund (umgerechnet gut 9.069.652 Euro) aus nicht parlamentarischen Tätigkeiten eingenommen. Ein Großteil davon entfällt auf Johnson, der die Liste anführt. Er allein hat 2,3 Millionen Pfund (umgerechnet gut 2,6 Millionen Euro) zusätzlich zu seinem Abgeordnetengehalt verdient. Dieses liegt Berichten zufolge bei 84.000 Pfund (gut 95.000 Euro).Nahezu die gesamte Summe von Johnsons Nebeneinkünften ist den Berichten zufolge eingegangen, nachdem er im September den Posten des Premierministers geräumt hatte. Bezahlt wurde Johnson dabei für mehrere Reden. Die Entlohnung für diese Auftritte beläuft sich auf insgesamt 1,8 Millionen Pfund (gut 2 Millionen Euro).Zum Jahresende wurde zudem bekannt, dass der frühere Premier einen Buchvertrag unterschrieben hat. Der Verlag Harper Collins will Johnsons Memoiren drucken – und hat dafür bereits einen Vorschuss in Höhe von mehr als 500.000 Pfund (568.000 Euro) gezahlt.Ebenfalls weit vorn auf der Liste der Topverdiener unter den britischen Abgeordneten befindet sich . Johnsons Vorgängerin in 10 Downing Street meldete 965.000 Millionen Pfund (mehr als eine Million Euro) an Nebeneinkünften. Auch bei ihr kommen die zusätzlichen Einnahmen aus Honoraren für Reden. An Platz drei auf der Liste findet sich der ehemalige Generalstaatsanwalt Sir Geoffrey Cox, der mit seiner juristischen Arbeit umgerechnet ebenfalls mehr als eine Million Euro verdiente.Boris Johnson: Als einfacher Abgeordneter muss er seine Nebeneinkünfte offenlegen",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675089910.5616858,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Aserbaidschan-Armenien-Konflikt: Jerewan ruft Uno-Gericht an",
        "date_raw": "Mon, 30 Jan 2023 14:00:35 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/aserbaidschan-armenien-konflikt-jerewan-ruft-uno-gericht-an-a-9ff68539-c2c7-41b9-b5ff-488a18dbb63c#ref=rss",
        "subtitle": "Aserbaidschan schottet Bergkarabach seit Wochen ab. Mehr als 100.000 Menschen sind von der Versorgung abgeschnitten. Nun erhofft sich Armenien Hilfe vom Internationalen Gerichtshof, um die Blockade zu lösen.",
        "content": "Im Konflikt um die Südkaukasus-Region Bergkarabach hat  den Internationalen Gerichtshof angerufen.  blockiere die Zugangsstraße zu der Enklave und verhindere so die Versorgung der Bevölkerung, sagten Rechtsvertreter Armeniens in Den Haag vor dem -Gericht. Die Versorgung mit Lebensmitteln, Medikamenten und Gas werde blockiert.Armenien will, dass die höchsten Richter der Vereinten Nationen Sofortmaßnahmen gegen Aserbaidschan verhängen und das Land verpflichten, die Blockade aufzuheben. Ein Urteil des Gerichts wird in einigen Wochen erwartet. Etwa 120.000 ethnische Armenier leben in .Die beiden ehemaligen Sowjetrepubliken streiten seit Jahrzehnten um die Kontrolle von Bergkarabach. Der Konflikt um die Region war im vergangenen Jahr wieder aufgeflammt, knapp zwei Jahre nach Ende des Krieges beider Länder um die Region. Mehr als 6500 Menschen wurden bei den Kämpfen 2020 getötet. Zurzeit gilt eine Waffenruhe.Die Rechtsvertreter Armeniens teilten mit, dass die armenischen Behörden von Bergkarabach bereits Lebensmittel und Medikamente rationiert hätten. Der Enklave werde auch nicht gestattet, den Flughafen für humanitäre Transporte zu nutzen.Aserbaidschan beschuldigt dagegen Armenien, über die Straße Waffen und Minen zu transportieren, was gegen die Bedingungen des Waffenstillstands verstoße. Daher hatte auch Aserbaidschan das Uno-Gericht angerufen. Der Fall soll in einem anderen Verfahren behandelt werden. Diese Vorwürfe wies Armenien zurück.Blockade im Südkaukasus: Lebensmittel und Medikamente können die Bevölkerung in der Konfliktregion Bergkarabach seit Wochen nicht erreichen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675089910.5867698,
        "language": "DE",
        "source": "Spiegel"
    }
]
