[
    {
        "title": "Rollan Roberts: Schwangere Ehefrau bricht während Ankündigungsrede zusammen",
        "date_raw": "Mon, 30 Jan 2023 21:09:33 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rollan-roberts-schwangere-ehefrau-bricht-waehrend-ankuendigungsrede-zusammen-a-04872bd6-756c-494a-bb17-af1be6a9fc58#ref=rss",
        "subtitle": "Rollan Roberts stellt gerade seine Kandidatur für das US-Präsidentenamt vor – da kollabiert neben ihm seine Ehefrau. Wegen seiner Reaktion steht der republikanische Unternehmer jetzt in der Kritik.",
        "content": "Rolland Roberts II. will US-Präsident werden. Doch als der Republikaner öffentlich seine Kandidatur ankündigte, lenkte ein Vorfall und Roberts Reaktion darauf von seinem politischen Auftritt ab: Die schwangere Ehefrau des Unternehmers, Rebecca Lea Roberts, war bei der Ankündigungsrede ihres Mannes kollabiert.Ein Video zeigt wie Rebecca Lea Roberts neben ihrem Mann ins Wanken gerät und gerade noch von einem Sicherheitsmann festgehalten werden kann, bevor sie zu Boden geht. Andere Umstehende eilen zu der Frau – ihr Mann hingegen begibt sich erst mehrere Sekunden später zu ihr.Auf Twitter kommentierte der ehemalige US-Staatsanwalt Ron Filipkowski die Szene: »Rollan Roberts II gibt diese Woche bekannt, dass er für das Präsidentenamt kandidiert, als seine im fünften Monat schwangere Frau ohnmächtig wird. Es ging ihr gut, und Roberts war offensichtlich sehr besorgt. Großartiger Start für Rollan Roberts 2024!« Auch andere Twitter-Nutzer drückten ihr Entsetzen und ihren Missmut über Roberts Zögern aus, seiner Frau zu helfen.In einer Erklärung von Roberts' Wahlkampfteam : »Rollan Roberts‘ oberste Priorität gilt seiner Frau und seiner Familie. Die Präsidentschaftskandidatur war eine Familienentscheidung und die Gesundheit seiner Frau, ihre Schwangerschaft und die Geburt ihres ersten gemeinsamen Kindes waren ein wichtiger Entscheidungsfaktor.«Rebecca Lea Roberts verteidigte die Reaktion ihres Mannes und teilte in einer Erklärung gegenüber »Newsweek« mit, er habe während seiner Rede nicht sehen können, was geschah als sie fiel. »Die ungerechte Kritik und Empörung über die Reaktionszeit meines Mannes ist äußerst ärgerlich.« Würde man sich das gesamte Video ansehen, würde man sehen, »wie er sich innerhalb von Sekunden auf mich zubewegt, sobald er gesehen hat, was passiert ist.«Auf dem Video von Roberts' Rede, das auf seiner Wahlkampfwebsite zu sehen ist, ist der Zusammenbruch seiner Frau herausgeschnitten. Erst ist sie stehend zu sehen, dann sitzt sie plötzlich auf einem Stuhl.Nationalflagge der USA",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675137614.4759626,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Peschawar: Immer mehr Tote nach Explosion in Moschee gemeldet",
        "date_raw": "Mon, 30 Jan 2023 21:36:12 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/peschawar-immer-mehr-tote-nach-explosion-in-moschee-gemeldet-a-59b44a14-9a06-4ffc-8de5-d902abb19550#ref=rss",
        "subtitle": "Bei der Explosion in einer Moschee im pakistanischen Peschawar gab es offenbar mehr Opfer als zunächst bekannt. Inzwischen ist von etwa 60 Toten die Rede. Uno-Generalsekretär Guterres spricht von einem Selbstmordanschlag.",
        "content": "Nach dem mutmaßlichen Selbstmordanschlag in Peschawar steigt die Zahl der gemeldeten Opfer immer weiter an. Bei der Explosion in einer Moschee innerhalb des Polizeipräsidiums der pakistanischen Stadt sind am Montag Berichten zufolge etwa 60 Menschen getötet worden. Die Nachrichtenagentur AFP berichtet von 61 Menschen, die Agenturen AP und  jeweils von 59 Todesopfern. Unter den Toten sollen sich viele Polizisten befinden. Mehr als 150 weitere Menschen seien verletzt worden, teilten Krankenhaus- und Behördenvertreter in der nordwestlichen Stadt nahe der afghanischen Grenze am Montag mit. Laut AP und Reuters handelte es sich um einen Selbstmordanschlag. Zunächst bekannte sich jedoch keine Gruppe zu der Tat.Die Explosion ereignete sich während des Nachmittagsgebets in der Moschee, nach Angaben der Polizei in der zweiten Reihe der Gläubigen. Ein AFP-Journalist berichtete von Einsatzkräften, die Tote in einen Rettungswagen trugen. Demnach waren das Dach und die Wände der Moschee teilweise eingestürzt.Laut dem Polizeichef von Peschawar, Muhammad Ijaz Khans, nehmen normalerweise zwischen 300 und 400 Beamte an den Gebeten in der Moschee teil. Die Opferzahl könnte daher noch weiter steigen. Das Polizeipräsidium von Peschawar ist einer der am stärksten gesicherten Orte der Millionenstadt. In dem Gebäude sind auch Büros des Geheimdienstes und der Anti-Terror-Einsatzkräfte untergebracht.Nach der Explosion wurden die Sicherheitskräfte in ganz Pakistan in höchste Alarmbereitschaft versetzt. Kontrollpunkte wurden verstärkt, zusätzliche Sicherheitskräfte mobilisiert. In der Hauptstadt Islamabad wurden Scharfschützen auf den Dächern und an den Zugangsstraßen zur Stadt postiert. »Terroristen wollen Angst verbreiten, indem sie jene zum Ziel nehmen, die Pakistan verteidigen«, sagte Premierminister .US-Außenminister , der derzeit den Nahen Osten besucht, drückte den Opfern sein Mitgefühl aus und bezeichnete den Vorfall in Peschawar als »entsetzlichen Anschlag«. Uno-Generalsekretär  verurteilte den »Selbstmordanschlag« einem Sprecher zufolge »aufs Schärfste«. »Es ist besonders abscheulich, dass ein solcher Angriff in einem Gotteshaus stattfand.«Der Polizist Shahid Ali, der den Vorfall überlebte, berichtete, dass es nur Sekunden nach Beginn des Gebets durch den Imam zu der Explosion gekommen sei. »Ich sah schwarzen Rauch aufsteigen und rannte um mein Leben«, sagte der 47-Jährige der AFP. »Ich höre immer noch die Schreie der Menschen, Leute riefen um Hilfe.«In den vergangenen Monaten hatte es in Peschawar wiederholt Angriffe insbesondere auf Sicherheitskräfte gegeben. Im März 2022 hatte ein Selbstmordattentäter der Dschihadistenmiliz »Islamischer Staat« (IS) einen Anschlag auf eine Moschee der schiitischen Minderheit in Peschawar verübt, bei dem 64 Menschen getötet worden waren. Es war der verheerendste Anschlag in Pakistan seit 2018.Auch der pakistanische Zweig der radikalislamischen , der unter dem Namen Tehreek-e-Taliban Pakistan (TTP) firmiert, ist in der Region aktiv. Die radikal-sunnitische Gruppierung ist nicht mit der Taliban-Regierung in  verbunden, beide haben aber gemeinsame Wurzeln.In Peschawar hatten TTP-Kämpfer im Jahr 2014 ein Massaker verübt: Sie überfielen eine Schule auf der Suche nach Kindern von Armeeangehörigen und töteten fast 150 Menschen, die meisten waren Schüler. In den Jahren danach hatte sich die Sicherheitslage in Peschawar zunächst erheblich verbessert.Die 2007 gegründete TTP war nach der Machtübernahme der Taliban in Afghanistan wiedererstarkt. Im vergangenen Jahr bekannte sie sich zu mehreren Anschlägen in Pakistan, die sich vor allem gegen Sicherheitskräfte richteten. Eine monatelange Feuerpause zwischen TTP und pakistanischer Regierung war im November ausgelaufen.Sicherheitsleute und Rettungskräfte suchen nach Leichen nach der Explosion in einer Moschee in Peschawar",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675137614.5347142,
        "language": "DE",
        "source": "Spiegel"
    }
]
