[
    {
        "title": "Russland hat wohl keine iranischen Drohnen mehr",
        "date_raw": "Sat, 25 Feb 2023 11:26:14 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-hat-wohl-keine-iranischen-drohnen-mehr-a-72ec0498-3ee8-4af8-92fe-d1ace3b0d084#ref=rss",
        "subtitle": "Das russische Militär setzt seit Mitte Februar in der Ukraine keine Kamikazedrohnen aus iranischer Bauart mehr ein. Nun bemüht sich Moskau offenbar um Nachschub – aus Iran und neuerdings auch aus China.",
        "content": "Das russische Militär hat seinen Bestand an iranischen Drohnen nach Einschätzung britischer Geheimdienstexperten wohl aufgebraucht. Das sei wahrscheinlich, weil es etwa seit dem 15. Februar keine Berichte mehr über den Einsatz der kleinen unbemannten Luftfahrzeuge in der  gegeben habe, teilte das Verteidigungsministerium in  am Samstag mit.Zwischen Ende Januar und Anfang Februar habe das ukrainische Militär dagegen mindestens 24 der Einwegdrohnen des Typs Shahed-136 abgeschossen.»Russland wird sich wahrscheinlich um Nachschub bemühen«, hieß es. »Obwohl die Waffen keine gute Bilanz bei der Zerstörung der beabsichtigten Ziele haben, sieht  sie wahrscheinlich als nützlich an, um die ukrainische Luftverteidigung von wesentlich effektiveren russischen Marschflugkörpern abzulenken.«Das britische Verteidigungsministerium veröffentlicht seit Beginn des russischen Angriffskriegs gegen die Ukraine vor einem Jahr unter Berufung auf Geheimdienstinformationen täglich Informationen zum Kriegsverlauf. Damit will die britische Regierung sowohl der russischen Darstellung entgegentreten als auch Verbündete bei der Stange halten.  wirft London eine Desinformationskampagne vor.Nach  beabsichtigt Russland auch, Kamikazedrohnen aus China zu bestellen. Demnach verhandelten das russische Militär und der chinesische Drohnenhersteller Xi’an Bingo Intelligent Aviation Technology über die massenhafte Herstellung.Bingo soll sich bereit erklärt haben, hundert Drohnen des Prototyps ZT-180 zu produzieren, zu testen und sie dem russischen Verteidigungsministerium bis April zu liefern. Nach Einschätzung von Militärexperten soll jede ZT-180 einen Sprengkopf von 35 bis 50 Kilogramm tragen können.Das Design dürfte dem der iranischen Shahed-136-Drohnen ähneln, heißt es. Die russische Armee hat Hunderte davon bei ihren Angriffen in der  eingesetzt. Die Opfer waren oft Zivilisten, die Russen zielten auf Wohnhäuser, Kraftwerke, Fernwärmeanlagen.Eine Shahed-136-Drohne vor dem AbendhimmelÜberreste einer Drohne in Charkiw",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677345310.4079716,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in der Türkei und Syrien: Zahl der Todesopfer steigt auf 50.000",
        "date_raw": "Sat, 25 Feb 2023 13:55:01 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-syrien-zahl-der-erdbebenopfer-steigt-auf-50-000-a-593d5bd7-5296-457b-a482-2b6681628caf#ref=rss",
        "subtitle": "Noch immer werden in den Trümmern in der Türkei und Nordsyrien Opfer gefunden. Derweil gehen die Nachbeben weiter, allein auf syrischer Seite waren es 60 binnen eines Tages.",
        "content": "Zweieinhalb Wochen nach der Erdbebenkatastrophe im türkisch-syrischen Grenzgebiet ist die Zahl der Toten auf mehr als 50.000 gestiegen. Allein in der  habe es 44.218 Opfer gegeben, berichtet die türkische Katastrophenbehörde Afad. Aus  meldete die Weltgesundheitsorganisation (WHO) zuletzt 5900 Tote. Die Aktivisten der Syrischen Beobachtungsstelle gingen am Abend sogar von mehr als 6700 Toten aus. Hunderte Schwerverletzte schweben demnach noch in Lebensgefahr.Und noch immer ist die Erdbebenregion an der Grenze zwischen der Türkei und Syrien nicht zur Ruhe gekommen. Am Samstag traf ein Beben der Stärke 5,2 die zentralanatolische Provinz Niğde in der Türkei, wie die Erdbebenwarte Kandilli mitteilte. Das Epizentrum lag demnach im Bezirk Bor. Kurz zuvor hatte es nach Angaben der türkischen Katastrophenschutzbehörde Afad mehrere Beben der Stärke 4 gegeben. Angaben zu Opfern und Schäden gab es zunächst nicht.Von syrischen Stellen wurden innerhalb von 24 Stunden insgesamt mehr als 60 Nachbeben erfasst, wie das Erdbebenzentrum des Landes am Samstag mitteilte. Im benachbarten  seien zwei Beben gemeldet worden, berichtete die staatliche Nachrichtenagentur Ina. Der Nachrichtenseite »Rudaw« zufolge hatten sie eine Stärke von 4,3 und 4,0. Berichte über Opfer oder Schäden gab es auch hier zunächst nicht.Nach Angaben der türkischen Regierung sind 20 Millionen Menschen im Land von den Auswirkungen der Erdbebenserie betroffen. Für Syrien geht die Uno von 8,8 Millionen Betroffenen aus.Die Erdbebengebiete waren zunächst teilweise schwer zugänglich, Bergungsarbeiten werden aber weiter fortgesetzt, sodass auch immer mehr Opfer entdeckt werden. Berichte über die Rettung von Überlebenden gab es in den vergangenen Tagen nicht mehr.Begonnen hatte die Serie am 6. Februar, als zwei Beben der Stärke 7,7 und wenig später der Stärke 7,6 die Südosttürkei und den Norden Syriens erschütterten. Darauf folgten nach türkischen Angaben mehr als 9000 Nachbeben.Nach Uno-Angaben war die Erdbebenkatastrophe nicht nur nach Todesopfern die schlimmste in der türkischen Geschichte. Auch die Berge an Schutt und Geröll seien beispiellos, sagte Louisa Vinton, die Vertreterin des Uno-Entwicklungsprogramms (UNDP) in der Türkei. Der türkischen Regierung zufolge sind bisher mehr als 173.000 Gebäude als eingestürzt oder stark beschädigt registriert. Knapp zwei Millionen Menschen wurden Afad zufolge in Zelten und anderen Notunterkünften untergebracht.In Syrien gibt es nach den Erdbeben laut der Syrischen Beobachtungsstelle für Menschenrechte 100.000 Obdachlose. In mehr als 123 Orten im Land sind demnach Häuser beschädigt oder ganz zerstört. Auch viele Kraftwerke, Stromleitungen, Schulen und Krankenhäuser seien in Mitleidenschaft gezogen worden.Das Deutsche Zentralinstitut für soziale Fragen (DZI) prüft karitative Organisationen auf die Verwendung ihrer Spendengelder. Empfänger, die das DZI für besonders förderungswürdig hält, erhalten das DZI-Spendensiegel.Das Institut hat eine Liste mit Adressen und Kontonummern von Organisationen zusammengestellt, die das Spendensiegel tragen und für die Hilfe in der Türkei und Syrien sammeln.Die türkische Architektenkammer TMMOB gibt der Regierung große Mitschuld am Ausmaß der Katastrophe. Weil sie nachträglich Tausende ungenehmigte Bauten legalisiert habe, habe die Führung in  das Leben etlicher Menschen aufs Spiel gesetzt. Knapp die Hälfte der Gebäude in der vom Erdbeben betroffenen Region wurde nach Angaben der TMMOB nach 2001 gebaut – einer Zeit, in der bereits scharfe Bauvorschriften zur Erdbebensicherheit in Kraft waren. Der türkische Präsident Recep Tayyip Erdoğan und Regierungsvertreter hatten derartige Kritik von sich gewiesen.In der Türkei sind elf Provinzen von dem Erdbeben betroffen, in Syrien der Nordwesten. Aus dem Bürgerkriegsland gibt es nur spärliche Informationen über die Lage. Angesichts jahrelanger Bombardements und Kämpfe lebten viele Menschen dort schon vor den Beben unter schrecklichen Umständen.Trümmer im türkischen Antakya: Mit den Ballons gedenkt eine Hilfsorganisation der Kinder, die bei der Erdbebenserie gestorben sind",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677345310.484962,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nigeria-Wahl: Wer rettet den Gigant von Afrika?",
        "date_raw": "Sat, 25 Feb 2023 15:23:26 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nigeria-wahl-wer-rettet-den-gigant-von-afrika-a-ba07389d-9fc7-431b-bc95-f8f28e958748#ref=rss",
        "subtitle": "Nigeria ist die größte Volkswirtschaft Afrikas – und versinkt seit Jahren im Chaos. Nun verlangt die Jugend einen Kurswechsel. Dabei ist fraglich, ob sie bei der Wahl auch wirklich an die Urne geht.",
        "content": "Wahlplakat in Nigeria: Lange war nicht sicher, ob die Wahlen tatsächlich abgehalten werden können",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677345310.510061,
        "language": "DE",
        "source": "Spiegel"
    }
]
