[
    {
        "title": "Tunesien: Afrikanische Union wirft Präsident Kais Saied »rassistische Hassrede« vor",
        "date_raw": "Sat, 25 Feb 2023 14:29:29 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/afrikanische-union-wirft-tunesischem-praesidenten-rassistische-hassrede-vor-a-8af6e76b-f5a4-4d85-9c37-0bd68d22ad85#ref=rss",
        "subtitle": "Der tunesische Präsident hatte Migranten aus Subsahara-Afrika als »Horden illegaler Einwanderer« bezeichnet. Der Kommissionspräsident der Afrikanischen Union nennt dies »schockierend«.",
        "content": "Die  (AU) hat Äußerungen des tunesischen Präsidenten Kais Saied über Migranten aus südafrikanischen Ländern als »schockierend« zurückgewiesen. AU-Kommissionspräsident Moussa Faki Mahamat forderte am Freitag in einer Erklärung, auf »rassistische Hassrede« zu verzichten, »die Menschen schaden könnte«.Mahamat erinnerte alle Länder, insbesondere die Mitgliedstaaten der Afrikanischen Union, daran, ihren völkerrechtlichen Verpflichtungen nachzukommen und »alle Migranten mit Würde zu behandeln«. Saieds Äußerungen verstießen gegen »Wort und Geist unserer Organisation und unsere Gründungsprinzipien«.Saied hatte am Dienstag in einer Rede gefordert, gegen die illegale Einwanderung von Menschen aus afrikanischen Ländern südlich der  vorzugehen. Er machte die Migranten für »Gewalt, Verbrechen und inakzeptable Handlungen« in  verantwortlich. Er sprach wörtlich von »Horden illegaler Einwanderer« und forderte, der illegalen Einwanderung »schnell ein Ende zu bereiten«. Menschenrechtsorganisationen hatten seine Äußerungen kritisiert.Tunesien steckt seit Jahren in einer Wirtschaftskrise, die sich durch die Coronapandemie und den Ukrainekrieg noch verschärft hat. Zuletzt kam es zunehmend zu Versorgungsengpässen. Nach Angaben des Tunesischen Forums für wirtschaftliche und soziale Rechte (FTDES) leben in dem nordafrikanischen Land mit seinen etwa zwölf Millionen Einwohnern mehr als 21.000 Staatsangehörige aus südafrikanischen Ländern, die meisten von ihnen illegal.Die tunesischen Sicherheitsbehörden waren in den vergangenen Wochen immer wieder gegen Oppositionelle vorgegangen. Mehrere Journalisten, Dissidenten und Geschäftsleute wurden festgenommen. Der Vorwurf lautete, eine Verschwörung gegen die Sicherheit des Landes zu planen.Die Regierungsgegner werfen Saied einen Staatsstreich vor. Er hatte 2021 das Parlament entmachtet und die Regierung durch von ihm ausgesuchte Minister ersetzt. Zudem hat er die Befugnisse des Präsidenten erhöht, sodass fast alle Macht im Land in seinen Händen liegt.Tunesien galt nach dem Ausbruch des Arabischen Frühlings 2011 als Hoffnungsträger für eine Demokratisierung der Region. Nun fürchten Beobachter, Saied wolle den letzten demokratischen Staat in Nordafrika in eine Autokratie verwandeln (für mehr Hintergrund lesen Sie hier die Reportage  von unserer Nordafrika-Expertin).AU-Kommissionspräsident Moussa Faki Mahamat bei einer Versammlung im äthiopischen Addis AbebaDer tunesische Präsidenten Kais Saied während einer Rede in einem Palast nahe Tunis",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677348910.3901594,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran will Ex-US-Präsident Donald Trump immer noch töten",
        "date_raw": "Sat, 25 Feb 2023 18:07:31 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-will-ex-us-praesident-donald-trump-immer-noch-toeten-a-b3e51832-5e23-4a75-ab26-a28f2427bbc3#ref=rss",
        "subtitle": "Vor rund drei Jahren ließ Donald Trump den iranischen Topmilitär Qasem Soleimani gezielt töten. Nun hat ein General erklärt, die Revolutionswächter hätten den 76-Jährigen noch immer auf ihrer Todesliste, ebenso wie Mike Pompeo.",
        "content": "Mehr als drei Jahre nach dem tödlichen US-Drohnenangriff auf den iranischen Topgeneral Qasem Soleimani droht Iran Donald Trump immer noch mit Vergeltung. Teheran hoffe darauf, Trump, den Ex-US-Außenminister Mike Pompeo, den damaligen Chef des Zentralkommandos der US-Streitkräfte, General Kenneth McKenzie, und alle Kommandeure zu töten, die den Befehl für die Tötung Soleimanis gegeben hätten, sagte der General Amirali Hadschisadeh im iranischen Fernsehen.Soleimani war im Januar 2020 bei einem von Trump befohlenen Drohnenangriff am Flughafen von Bagdad getötet worden. Er befehligte die Al-Kuds-Brigaden, die für Auslandseinsätze zuständige Abteilung der iranischen Revolutionswächter, und galt als Held des Iran-Irak-Krieges.Trump sagte damals, er habe den Drohnenangriff als Reaktion auf eine Reihe von Angriffen auf US-Stützpunkte im Irak angeordnet. Wenige Tage nach dem tödlichen Angriff auf Soleimani feuerten die iranischen Streitkräfte Raketen auf eine US-Militärbasis im Irak ab. Inmitten der verschärften Spannungen schoss Teheran zudem versehentlich ein ukrainisches Passagierflugzeug ab. Bei dem Absturz kamen damals alle 176 Menschen an Bord ums Leben.Davon unabhängig wurde am Samstag bekannt, dass die EU iranische Firmen sanktioniert. Der Grund:  Betroffen sind demnach Unternehmen, die dem Kreml Kampfdrohnen für den Krieg in der Ukraine liefern.Das Exportverbot für sogenannte Dual-Use-Güter, die für zivile und militärische Zwecke genutzt werden können, nach Russland wird ausgeweitet. Neu auf der Liste stehen nun unter anderem Elektronik, Spezialfahrzeuge, Maschinenteile, Ersatzteile für Lastwagen und Triebwerke, Antennen, Kräne, Drohnen und Wärmebildkameras.Das russische Militär hat seinen Bestand an iranischen Drohnen nach Einschätzung britischer Geheimdienstexperten wohl aufgebraucht. Das sei wahrscheinlich, weil es etwa seit dem 15. Februar keine Berichte mehr über den Einsatz der kleinen unbemannten Luftfahrzeuge in der Ukraine gegeben habe, teilte das Verteidigungsministerium in London am Samstag mit. Zwischen Ende Januar und Anfang Februar habe das ukrainische Militär dagegen mindestens 24 der Einweg-Drohnen des Typs Shahed-136 abgeschossen.Donald Trump mit Ägyptens Präsident as-Sisi und dem saudischen König Salman (Archiv)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677348910.457058,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Justizreform in Israel: »Da sitzen reine messianische Ideologen«",
        "date_raw": "Sat, 25 Feb 2023 15:41:05 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/justizreform-in-israel-da-sitzen-reine-messianische-ideologen-a-465b6536-f098-435a-a8e1-71e97450bb61#ref=rss",
        "subtitle": "Israels rechts-religiöse Regierung plant einen Umbau der Justiz. Im Land demonstrieren Zehntausende – doch welchen Einfluss haben die Proteste? Antworten von SPIEGEL-Redakteurin Amalia Heyer.",
        "content": "Massenproteste in Israel: Am Montag sind wie hier in Jerusalem wieder Zehntausende Israelis auf die Straße gegangen. Sie demonstrieren gegen eine Justizreform der rechts-religiösen Regierung von Benjamin Netanyahu.In der Nacht zum Dienstag hat das israelische Parlament nun die ersten Bestandteile des Gesetzespaketes durchgewunken. Und das hat es in sich.Der Kern des Gesetzespaketes zielt darauf ab, die Rolle von Regierung und Parlament gegenüber dem Obersten Gericht zu stärken. DAS nimmt allerdings eine wichtige Kontrollinstanz im Staat wahr, denn Israel hat keine geschriebene Verfassung. Der Einfluss besonders religiöser Fanatiker auf die Gesetzgebung könnte deutlich wachsen – was den liberalen und linksgerichteten Teilen der Bevölkerung Angst macht. Israelischen Medien zufolge gingen am Montag mehr als 70.000 Menschen auf die Straße. Aus ihrer Sicht steht viel auf dem Spiel.Premierminister Benjamin Netanyahu sieht das – wenig überraschend – allerdings ganz anders.Umfragen zufolge lehnt eine Mehrheit der Israelis die Reformen ab – oder will sie wenigstens verlangsamen, um einen Dialog mit Kritikern zu ermöglichen.Am Mittwochabend gingen weitere Teile der Justizreform in erster Lesung durch die Knesset. Die Reform dürfte die Gewaltenteilung in Israel zunehmend schwächen – und so am Ende auch der Demokratie in dem Land schaden.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677348910.4825132,
        "language": "DE",
        "source": "Spiegel"
    }
]
