[
    {
        "title": "Ukraine-Krieg: Sergej Schoigu und Lloyd Austin telefonieren wegen Drohnen-Absturz",
        "date_raw": "Wed, 15 Mar 2023 20:54:49 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-sergej-schoigu-und-lloyd-austin-telefonieren-wegen-drohnen-absturz-a-6485f6c4-690b-4b0f-86a3-cbaa3255b3ff#ref=rss",
        "subtitle": "Sergej Schoigu und Lloyd Austin haben wegen des Vorfalls über dem Schwarzen Meer miteinander telefoniert. Zuvor hatte Russland den USA die Schuld am Absturz der US-Drohne vom Typ MQ-9 Reaper gegeben.",
        "content": "Nach dem Absturz einer US-Aufklärungsdrohne über dem Schwarzen Meer hat der russische Verteidigungsminister Sergej Schoigu mit seinem US-Kollegen Lloyd Austin telefoniert. Die Initiative sei von den  ausgegangen, berichten russische Nachrichtenagenturen unter Berufung auf das Moskauer Verteidigungsministerium.Austin bestätigte bei einer Pressekonferenz im  das Telefonat.  müsse seine Militärflugzeuge auf »sichere und professionelle Weise« fliegen, forderte der Pentagon-Chef. »Die Vereinigten Staaten werden weiterhin fliegen und dort operieren, wo es das internationale Recht erlaubt.« Weitere Einzelheiten nannte Austin nicht.Die Tatsache, dass Austin und Schoigu miteinander sprachen, unterstreicht den Ernst des Vorfalls über dem Schwarzen Meer. Seit dem Einmarsch Russlands in die  ist der Kontakt zwischen US-amerikanischen und russischen Militärs eingeschränkt. Es war das erste Telefonat zwischen Austin und Verteidigungsminister Sergej Schoigu seit Oktober.Die US-Drohne vom Typ MQ-9 Reaper war nach US-Angaben am Dienstag auf einem Routine-Aufklärungsflug über dem Schwarzen Meer von zwei russischen Kampfflugzeugen . Zunächst hatten die USA unter anderem , dass russische Kampfflugzeuge Treibstoff auf die Drohne abgelassen und sich »gefährlich und unprofessionell« verhalten hätten. Im Laufe des Tages revidierte  aber diese Position: Der Absturz sei wahrscheinlich keine Absicht der Russen gewesen, sagt der Sprecher des US-Außenministeriums Ned Price.Die Regierung in  bestreitet jegliche Verantwortung für den Absturz der Drohne. Es habe keinen »Kontakt« gegeben, erklärte das Verteidigungsministerium in Moskau. Washington sei selbst schuld. »Vielleicht hätten diejenigen, denen es nicht zusteht, dort nicht fliegen sollen, dann wäre alles sauber gewesen«, sagte Kremlsprecher Dmitri Peskow im russischen Staatsfernsehen.Russland warnte die USA zudem vor einer Verletzung seiner Hoheitsgewässer. Nach Angaben des Pentagons war die Drohne im internationalen Luftraum unterwegs, nahe ukrainischen Gebieten, die Russland annektiert hat.Der militärische Zwischenfall hat international Sorgen um eine Eskalation des Kriegs in der Ukraine und ein Hineinziehen weiterer Staaten in den Konflikt verstärkt. »Alle Vorfälle, die einen Zusammenstoß der zwei Supermächte, der zwei größten Atommächte provozieren, führen zu großen Risiken«, kommentierte Russlands Außenminister  diese Befürchtungen am Abend ebenfalls im Staatsfernsehen.US-Verteidigungsminister Lloyd Austin: Flüge überall dort fortsetzen, »wo es das internationale Recht erlaubt«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678942809.882191,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Niederlande Provinz-Wahlen: Verluste für Koalition von Mark Rutte – Gewinne für Bauer-Bürger-Bewegung BBB",
        "date_raw": "Thu, 16 Mar 2023 00:52:35 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/niederlande-provinz-wahlen-verluste-fuer-koalition-von-mark-rutte-gewinne-fuer-bauer-buerger-bewegung-bbb-a-4f1a7a75-a854-4eb7-a658-1a95f3657d99#ref=rss",
        "subtitle": "Die Bauern sind wütend, die Menschen im Land unzufrieden – davon profitierten bei den niederländischen Provinzwahlen die Populisten. Ihr Erfolg bedroht nun die Regierungskoalition in Den Haag.",
        "content": "Die niederländische Koalition hat bei den Provinzwahlen dramatische Verluste erlitten. Großer Gewinner ist dagegen nach den Prognosen des TV-Senders NOS am Mittwochabend die neue rechtspopulistische Bauer-Bürger-Bewegung BBB. Sie profitierte von der Wut der Bauern und von der Unzufriedenheit der Bürgerinnen und Bürger – sie wurde nach den Prognosen auf Anhieb die stärkste politische Kraft im Land. Das Wahlergebnis könnte nach Ansicht von Beobachtern die Stabilität der Mitte-Rechts-Koalition von Ministerpräsident  bedrohen. Er regiert seit mehr als zwölf Jahren.Die rund 13 Millionen Wahlberechtigten in den  konnten nicht nur die Parlamente ihrer zwölf Provinzen wählen, sondern auch indirekt über die Zusammenstellung der Ersten Kammer des nationalen Parlaments entscheiden, vergleichbar mit dem Deutschen Bundesrat. In dieser Kammer mit 75 Mandaten wurde die BBB  die stärkste Kraft mit 15 Sitzen. Die Vier-Parteien-Koalition verlor demnach dagegen deutlich. Es ist zweifelhaft, ob Ruttes Regierung noch wichtige Gesetze zur Reform der Landwirtschaft, Klimaschutz und Asylpolitik durchsetzen kann.Hochrechnungen auf der Grundlage von Ergebnissen sollten im Laufe der Nacht zu Donnerstag vorliegen. Ein vorläufiges Endergebnis wird dann für Donnerstag erwartet.Hauptthema bei diesen Wahlen waren . Dagegen protestieren seit Monaten vor allem Bauern, auch mit Gewalt. Die Regierung in Den Haag will die Stickstoffemissionen, die unter anderem durch Düngemittel freigesetzt werden, bis 2030 um 50 Prozent reduzieren. Auch die Viehbestände sollen verringert werden. Nach Berechnungen der Regierung können die Maßnahmen das Aus für 30 Prozent der Höfe bedeuten. Größter Verursacher der Emissionen ist Ammoniak in Viehbetrieben. Seit Jahren ist die Schadstoffbelastung in niederländischen Naturgebieten viel zu hoch. Nach mehreren Gerichtsurteilen muss die Regierung nun eingreifen. Die endgültigen Maßnahmen hat sie noch nicht vorgestellt.Die Bauernproteste wurden zum Symbol einer allgemeinen Unzufriedenheit gegenüber der Rutte-Regierung. Die Protestbewegung BBB legte den Prognosen zufolge nun nicht nur in ländlichen Gebieten zu, sondern auch in Städten. Sie trat erstmals bei der Parlamentswahl 2021 an und erzielte damals nur ein Prozent der Stimmen.Caroline van der Plas, Chefin der rechtspopulistischen Bauer-Bürger-Bewegung BBB, nach Bekanntwerden der ersten WahlprognosenMinisterpräsident Rutte bei seiner Stimmabgabe in Den Haag",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678942809.948952,
        "language": "DE",
        "source": "Spiegel"
    }
]
