[
    {
        "title": "Ukraine-Krieg: Unterricht im selbstgebauten Zelt",
        "date_raw": "Sun, 29 Jan 2023 18:43:01 +0100",
        "date": "2023-01-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-unterricht-im-selbstgebauten-zelt-a-6df0013a-00e2-4712-a688-88c2ee22355c#ref=rss",
        "subtitle": "Drei Fünftklässler, zusammengekauert in einem selbst gebauten Zelt auf einem windigen Hügel: Weil sie in ihrem Ort im Nordosten der Ukraine keinen Empfang haben, lernen die Kinder hier per Fernunterricht. So gut es geht.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675037711.6384125,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nigeria: Wie sich der afrikanische Gigant zum »failed state« entwickelt",
        "date_raw": "Sun, 29 Jan 2023 21:45:00 +0100",
        "date": "2023-01-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nigeria-wie-sich-der-afrikanische-gigant-zum-failed-state-entwickelt-a-84ab0314-3015-4f1b-9178-00525496c154#ref=rss",
        "subtitle": "Eine der größten Nationen der Welt versinkt in einem Strudel aus unfassbaren Grausamkeiten, Terror, ethnischen und religiösen Konflikten. Nun wird in Nigeria gewählt – was alles noch schlimmer machen könnte.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675037711.7046099,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China-Taiwan: »Die Wahrscheinlichkeit ist sehr groß, dass wir einen Konflikt sehen«",
        "date_raw": "Sun, 29 Jan 2023 19:52:45 +0100",
        "date": "2023-01-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-taiwan-die-wahrscheinlichkeit-ist-sehr-gross-dass-wir-einen-konflikt-sehen-a-62deb8ac-2ef8-42f4-ae56-38ae40962127#ref=rss",
        "subtitle": "Erst sagt ein US-General einen Krieg mit China voraus, nun äußert sich der Chef des Außenausschusses im Repräsentantenhaus ähnlich: Die Amerikaner müssten sich darauf einstellen, dass Peking die Volksrepublik Taiwan angreift.",
        "content": "Die USA müssen sich nach Ansicht eines führenden Außenpolitikers der Republikaner auf eine militärische Eskalation des Taiwan-Konflikts einstellen.»Die Wahrscheinlichkeit ist sehr groß, dass wir einen Konflikt mit China und Taiwan und der Indopazifik-Region sehen«, sagte der neue Vorsitzende des außenpolitischen Ausschusses des Repräsentantenhauses, Michael McCaul, dem Sender Fox News. Falls China die Inselrepublik nicht unblutig unter seine Kontrolle bringen könne, werde es seiner Meinung nach eine militärische Invasion in Betracht ziehen. »Darauf müssen wir vorbereitet sein.«McCaul bezog sich auf eine jüngst bekannt gewordene , der für das Jahr 2025 einen Krieg mit China prognostiziert hatte. »Mein Bauchgefühl sagt mir, dass wir 2025 kämpfen werden«, hatte General Mike Minihan der Führung des von ihm geleiteten Air Mobility Command geschrieben. Er argumentierte, die anstehenden Präsidentschaftswahlen in den USA und in Taiwan im kommenden Jahr böten China die Gelegenheit zu militärischen Maßnahmen. Die Volksrepublik betrachtet Taiwan, das von den USA unterstützt wird, als eigenes Territorium.»Ich hoffe, er liegt falsch«, sagte der Abgeordnete McCaul zu den Äußerungen des Generals. »Aber ich denke, er hat recht.« Der Republikaner warf der Regierung des demokratischen Präsidenten Joe Biden vor, sie gebe nach dem überstürzten Rückzug der US-Truppen aus Afghanistan ein Bild der Schwäche ab. Das könne die Wahrscheinlichkeit eines Kriegs mit China erhöhen.Das US-Verteidigungsministerium hatte erklärt, die Äußerungen Minihans seien nicht repräsentativ für den Standpunkt des Ministeriums mit Blick auf China.US-Republikaner Michael McCaul (Bild von 2016)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675037711.7590137,
        "language": "DE",
        "source": "Spiegel"
    }
]
