[
    {
        "title": "Josep Borrell nennt chinesische Waffenlieferungen an Russland »rote Linie«",
        "date_raw": "Mon, 20 Feb 2023 15:45:21 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/josep-borrell-nennt-chinesische-waffenlieferungen-an-russland-rote-linie-a-0fcac0e0-5204-4dcb-8d40-cac9c654a0dc#ref=rss",
        "subtitle": "Die USA warnen vor möglichen Waffenlieferungen Chinas an Russland. Nun reagiert auch die EU: Laut Chefdiplomat Borrell würde die Volksrepublik damit eine rote Linie überschreiten.",
        "content": "Sollte China Waffen an  liefern, wäre damit »eine rote Linie« überschritten, sagte der EU-Chefdiplomat Josep Borrell am Rande des Außenministertreffens in . Dies habe er auch dem ranghohen chinesischen Außenpolitiker Wang Yi deutlich gemacht. Dieser habe ihm jedoch versichert, China habe »keine Absicht, dies zu tun«., das in diesem Halbjahr den Vorsitz im EU-Ministerrat innehat, drohte China im Fall von Waffenlieferungen an Russland mit »Konsequenzen«. Der schwedische Außenminister Tobias Billström sagte in Brüssel, seine Botschaft an  sei klar: »Keine Waffen an Russland, unter keinen Umständen und von keinem Land.« Die EU stehe dabei an der Seite der .US-Außenminister  hatte am Sonntag gewarnt, . Dies umfasse »alles, von Munition bis zu den Waffen selbst«, sagte Blinken dem US-Fernsehsender . Blinken hatte Chinas Außenpolitiker Wang zuvor auf der Münchner Sicherheitskonferenz getroffen.Der luxemburgische Außenminister  sagte dem Deutschlandfunk, chinesische Waffenlieferungen an Russland wären eine »dramatische Wende« im fast einjährigen Angriffskrieg gegen die Ukraine. Er bejahte die Frage, ob die EU dann Sanktionen gegen China verhängen würde.Asselborn verwies auf die bereits verhängten EU-Strafmaßnahmen gegen  wegen der Lieferung von Kampfdrohnen an Russland. »Würde China Waffen liefern, könnte Ähnliches sehr schnell die Folge sein«, betonte Asselborn.China kritisierte die USA wegen der Vorwürfe scharf, dementierte die Pläne jedoch nicht. Washington verbreite »Falschinformationen«, sagte der chinesische Außenamtssprecher Wang Wenbin am Montag zu Blinkens Äußerungen. China werde »keine Fingerzeige der USA auf die chinesisch-russischen Beziehungen« akzeptieren, sagte Außenamtssprecher Wang in Peking. Es seien »die USA und nicht China, die ständig Waffen auf das Schlachtfeld schicken«. Washington müsse »ernsthaft« über sein eigenes Handeln nachdenken und mehr tun, um »die Situation zu entschärfen, den Frieden und den Dialog zu fördern« sowie damit aufhören, »Schuldzuweisungen und falsche Informationen zu verbreiten«.China ist der wichtigste verbliebene Partner Russlands, das seit der russischen Invasion der Ukraine vor rund einem Jahr international weitestgehend isoliert ist.Die Spannungen zwischen der Volksrepublik und den USA hatten in den vergangenen Jahren deutlich zugenommen. Dabei geht es unter anderem um den Konflikt um , die Situation in , Menschenrechte und Handelsfragen. Zuletzt hatte der tagelange Überflug eines mutmaßlichen chinesischen Spionageballons über mehrere US-Atomwaffenbasen zu einem Eklat zwischen Washington und Peking geführt. US-Außenminister Blinken hatte daraufhin eine geplante Chinareise abgesagt, die der erste Chinabesuch eines US-Chefdiplomaten seit Jahren hätte werden sollen.In den vergangenen Monaten hatte es aber auch Zeichen der Entspannung gegeben. So trafen sich US-Präsident  und der chinesische Präsident  im vergangenen November am Rande des G20-Gipfels in . Blinken hatte Wang Yi dann am Wochenende in München getroffen.Chefdiplomat der EU: Der Spanier Josep Borrell",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676918710.7960336,
        "language": "DE",
        "source": "Spiegel"
    }
]
