[
    {
        "title": "Soldaten töten drei palästinensische Angreifer",
        "date_raw": "Sun, 12 Mar 2023 10:48:00 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/soldaten-toeten-drei-palaestinensische-angreifer-a-4d415577-3ff4-48e9-ae52-9c2a48d1396a#ref=rss",
        "subtitle": "Drei mit Sturmgewehren bewaffnete Palästinenser haben laut israelischer Armee einen ihrer Militärposten im Westjordanland beschossen. Daraufhin erwiderten die Soldaten das Feuer, nur einer der Angreifer überlebte.",
        "content": "Israelische Soldaten haben im besetzten  nach Armeeangaben drei palästinensische Angreifer erschossen. Wie die Armee am Sonntag mitteilte, hatten bewaffnete Männer zuvor auf israelische Soldaten an einem Militärposten in der Nähe der Dschit-Kreuzung westlich von Nablus im Norden des Westjordanlands geschossen. Die Soldaten hätten mit scharfer Munition zurückgeschossen.Drei Bewaffnete seien während des Schusswechsels »neutralisiert« worden, erklärte die Armee. Ein weiterer Bewaffneter habe sich gestellt und sei festgenommen worden. Soldaten seien nicht verletzt worden. Sie hätten zudem drei M16-Gewehre und eine Pistole beschlagnahmt, die von den Palästinensern benutzt worden seien.Die Al-Aqsa-Märtyrerbrigaden reklamierten den Angriff am Sonntag für sich. Der bewaffnete Ableger der -Partei von Palästinenserpräsident  bezeichnete die getöteten Männer als seine Mitglieder. Das palästinensische Gesundheitsministerium bestätigte, dass die Männer durch israelisches Feuer in der Nähe der Stadt Nablus getötet worden sind. Es handelte sich um drei Männer im Alter von 18 bis 24 Jahren, teilte die Behörde weiter mit.Im Nahostkonflikt eskaliert seit Wochen die Gewalt, vor allem im Westjordanland, wo die israelische Armee verstärkt gegen militante Palästinenser vorgeht. Am Freitag waren im Westjordanland zwei Palästinenser getötet worden. Israelische Soldaten erschossen einen 16-Jährigen, der nach Armeeangaben einen Brandsatz auf Soldaten geworfen hatte, und ein israelischer Siedler erschoss in einer Siedlung einen 21-jährigen Palästinenser, der den Angaben zufolge mit Messern und Sprengsätzen bewaffnet war.Am Donnerstag hatte ein Mitglied des bewaffneten Arms der radikalislamischen Hamas vor einem Café in  drei Israelis , bevor er selbst erschossen wurde. Kurz zuvor waren drei Palästinenser bei einem israelischen Armeeeinsatz im Westjordanland getötet worden. Mehrere militante Palästinensergruppen hatten nach einem israelischen Armeeeinsatz mit sechs Toten am Dienstag zu Racheakten aufgerufen.Seit Jahresbeginn wurden im Konflikt zwischen Israelis und Palästinensern schon 81 Palästinenser getötet, unter ihnen Militante, aber auch Zivilisten und Kinder. Auf israelischer Seite starben zwölf Zivilisten, unter ihnen drei Kinder, ein Polizist und eine Ukrainerin.Der Angriff ereignete sich westlich von NablusEine Blutlache in der Nähe des attackierten Militärpostens in der Nähe der Dschit-Kreuzung",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678622409.8322568,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schwangere Russinnen in Argentinien: Warum so viele dort ihre Kinder bekommen",
        "date_raw": "Sun, 12 Mar 2023 12:54:07 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schwangere-russinnen-in-argentinien-warum-so-viele-dort-ihre-kinder-bekommen-a-81c8f2af-aada-49a6-97b0-865a676b8409#ref=rss",
        "subtitle": "Mehr als 10.500 schwangere Russinnen sind seit 2022 zur Geburt ihres Kindes nach Buenos Aires geflogen. Ihre Babys erhalten dort die Staatsbürgerschaft. Ein Besuch bei Frauen, deren »Geburtstourismus« nun für Ärger sorgt.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Polina Ivanova*streicht über ihren runden Bauch, der sich unter grauem Feinripp hervorwölbt. Die Russin sitzt in einem Café in der argentinischen Hauptstadt , trinkt Orangensaft. Sie ist in der 38. Woche schwanger. Ihr Sohn, sagt der Arzt, drücke schon auf den Muttermund.Eigentlich, erzählt Ivanova, 27, hätten sie und ihr Freund sich schon längerein Kind gewünscht. Doch als sie im vergangenen Juni auf den Schwangerschaftstest starrte, habe sie gedacht: »Fuck, das ist jetzt nicht der richtige Zeitpunkt.« Nach Kriegsbeginn sei sie in der Innenstadt von Moskau festgenommen worden, ihr wurde vorgeworfen, an einem Protest teilgenommen zu haben, so erzählt sie es. »Sie machen mit dir, was sie wollen«, sagt sie und knetet eine Papierserviette zwischen ihren Fingern. »Ich wusste sofort, dass mein Baby noch einen anderen Pass braucht als den russischen.«Ivanova suchte nach einem Land mit guter medizinischer Versorgung, stabiler Sicherheitslage, dem Geburtsrecht auf Staatsangehörigkeit – und in das sie problemlos einreisen konnte. »Mir war auch wichtig, dass es eine Demokratie ist«, sagt sie. Sie fand eine Telegramgruppe, in der Gleichgesinnte Informationen austauschen, dachte über  nach. Diesen Plan verwarf sie, das Land war zu teuer. Schließlich stieß sie auf . Seit sechs Wochen ist sie nun in Buenos Aires, um dort ihr Baby zur Welt zu bringen.Wer in Argentinien geboren wird, ist automatisch Staatsbürger, und auch die Eltern bekommen den argentinischen Pass vergleichsweise einfach. Er gilt als einer der stärksten weltweit, ermöglicht die visumfreie Einreise in mehr als 170 Länder, darunter auch den Schengenraum. Argentinien war daher, wie viele lateinamerikanische Länder, schon länger ein Ziel für sogenannten Geburtstourismus – doch seit Putins Angriffskrieg auf die  sind die Zahlen explodiert: Mehr als 10.500 Russinnen bekamen laut Migrationsbehörde seit Januar 2022 ein Kind in Argentinien, in den letzten Monaten sind die Zahlen nochmals deutlich angestiegen.Argentinien ist stolz auf seine offene, von der Verfassung geschützte Einwanderungskultur, die Migranten auf der Suche nach einer besseren Zukunft willkommen heißt. Doch als im Februar in einem Flugzeug der Ethiopian Airlines gleich 33 hochschwangere Russinnen anreisten, wurden einige von ihnen am Flughafen zeitweise festgesetzt, bis ein richterlicher Entscheid ihre Freilassung anordnete. Seither wird das Thema : Sind die Schwangeren nun politische Flüchtlinge oder schamlose Nutznießer einer Lücke im Gesetz?Wenn die Taxifahrer Max Levoshin, 38, fragen, warum er hier sei, antwortet er mit einem Witz: »Natürlich wegen des Wetters.« Er und seine Frau Kate Gordienko, 30, sitzen an einem Mittwoch im Februar im fünften Stockwerk der Trinidad-Privatklinik auf einem beigefarbenen Sofa. Sie sind nach Argentinien gekommen, um zu bleiben, jedenfalls erst mal. Der Schlüssel dazu liegt auf Gordienkos Schoß, heißt Leo, sechs Tage alt, 3285 Kilo Geburtsgewicht. Er kam in der 41. Schwangerschaftswoche zur Welt, »die argentinischen Jungs«, erklärt Gordienko, »haben es nicht so eilig.«Das Krankenhaus im schicken Viertel Palermo verfügt über eine integrierte Meldestelle. Um 13 Uhr sollte das Paar die Geburtsurkunde ihres Sohnes erhalten. »I am so sorry«, erklärt der amtliche Übersetzer, »es wird sich alles verzögern, es ist einfach zu viel los.« Für den Termin haben sie einen englischsprachigen Helfer beauftragt, alle russischen waren auf Wochen ausgebucht. Vier weitere russische Paare sitzen im Wartesaal. »Mehr als die Hälfte aller Neugeborenen hier sind inzwischen von russischen Eltern«, sagt die Mitarbeiterin der Meldestelle.Es ist die Woche, in der sich der russische Angriff auf die Ukraine zum ersten Mal jährt. Vom Krieg erfuhr Levoshin im Pool eines Luxushotels in Dubai, als sich zwei Gäste unterhielten. »Ich konnte es nicht glauben«, sagt er. Sie reichten ihm das Handy ins Wasser. Er hielt das Ganze für Fake News. Bis er seine Mutter anrief.Zurückgekehrt ist das Paar seither nicht mehr, zu hoch sei das Risiko für ihn als Mathematiker mit einem Abschluss in Kryptografie, zu wertvoll seine Fähigkeiten für das russische Militär. Stattdessen begann eine Art Odyssee. Nach ein paar Monaten in den Emiraten, folgte die Heirat in Istanbul und eine Episode in , wo das Paar Panzer in Richtung Grenze rollen sah und ständig Fragen zur Krim beantworten musste, sie sich insgesamt nicht besonders wohlfühlten. »In Europa sind Russen nicht mehr willkommen«, sagt Levoshin.Im vergangenen Dezember kamen sie nach Argentinien, weit weg vom Krieg. Zuerst wohnten sie in Airbnbs, dann zogen sie in einen Apartmentkomplexmit Swimmingpool und Sicherheitsdienst für 1200 Dollar im Monat. Die Preise für Kurzzeitvermietungen würden derzeit mit jeder Verlängerung erhöht, erzählen sie. Geld sei allerdings nicht ihr Problem. Die Geburt in der Privatklinik kostete rund 3800 Dollar. Weil ihre Kreditkarten aufgrund der Sanktionen im Ausland gesperrt sind, haben sie ihr Geld unter anderem in  angelegt und überweisen an sich selbst per Western Union.»Wenn Putin stirbt, können wir zurückgehen«, erklärt Levoshin. Viel mehr will er zur Politik seines Landes nicht sagen. Zu Hause in Moskau hat er ein Start-up, das Flugtaxis entwickelt, wie in »Das fünfte Element«. Weil er auch staatliche Förderungen erhielt, haben sich die Investoren aus den USA und Europa seit Kriegsbeginn zurückgezogen. Dafür erhalte sein Unternehmen Mails von der russischen Regierung. »Ich will nicht, dass meine Maschinen im Krieg eingesetzt werden«, sagt er. Also soll nun auch die Firma ins Ausland umziehen.Jeden Morgen geht das Paar im schicken Coffeeshop »Padre« in Palermo Avocadotoast und Fruchtsäfte frühstücken. Gordienko trägt Sommerkleider, er blumige Hawaii-Hemden. Der kleine Leo nuckelt an Gordienkos Brust. Levoshin magdie argentinischen Steaks, seiner Frau gefiel besonders die Frida Kahlo Ausstellung. Sie haben viele russische Freunde, suchen derzeit eine Nanny. Die Einheimischen seien freundlich. Sie wünschen sich nun eine große Familie. Beiläufig erwähnt Levoshin noch zwei Töchter aus einer früheren Beziehung in Russland, aber das ist weit weg.Wer ihnen zuhört, bekommt den Eindruck, dass sie gerade ein großes Abenteuer erleben, den südamerikanischen Traum, jenen Cocktail aus Sonne und Jetztzeit, gepaart mit der Schwerelosigkeit der Eliten und einer gewissen geopolitischen Bedeutungslosigkeit der Region, die sich in diesen Tagen als Vorteil erweist.Für die Honeymoon-Phase der Migration hatte Aleksandra Pasechnik, 25, Kickboxerin aus , nie die Zeit oder Mittel. Schwanger im achten Monat stieg sie im Sommer 2022allein in ein Flugzeug nach Istanbul. Von dort flog sie nach Frankfurt. Dann weiter nach Buenos Aires, es war die günstigste Variante. Sie hatte Burger dabei, weil man im Flugzeug als Schwangere nicht genug zu essen bekomme, einen Koffer mit Kleidung für sich und das Baby und 1000 Dollar in bar. Ihr Mann sollte noch ein paar Jobs zu Ende bringen, die Wohnung verkaufen und dann mit dem gemeinsamen Sohn nachkommen.Zum Arzt ging Pasechnik in ein öffentliches Krankenhaus. Die Behandlung dort ist gratis für jeden, so sieht es das argentinische Gesundheitssystem vor. In den Fluren stehen junge, schwangere Russinnen in langen Blumenkleidern, begleitet von freiwilligen Helferinnen, denn hierher kommen die Mittellosen. Die Türen in der Geburtshilfe sind inzwischen auch auf Russisch beschriftet. Zur Geburt ihres Sohnes nahm Pasechnik eine Übersetzerin mit.»Natürlich würden wir gerne in unserem Vaterland leben«, sagt Sergei Pasechnik, 46, Kickbox-Meister und früherer Trainer seiner Frau. Im September traf auch er in Buenos Aires ein. Auf seinem Handy zeigt er ein Foto seines Einzugsbescheides: »Auf der Grundlage des Dekrets des Präsidenten über die Mobilmachung und der Entscheidung der regionalen Mobilmachungskommission befehle ich Ihnen, am 14. Oktober um 14 Uhr unter folgender Adresse vorstellig zu werden …« Unterschrieben vom Militärkommissar des Bezirks. In der Ukraine zu sterben war für den Vater von bald zwei Kindernkeine Option.»Die meisten Russen hier haben viel Geld, wir nicht«, erklärt er. Als der Kleine einen Monat alt war, wären sie beinahe auf der Straße gelandet. Doch seine Frau erinnerte sich an eine Russin, die sie auf der Toilette bei McDonalds kennengelernt hatte und die schon seit zwei Jahrzehnten in der Stadt lebt und schwangere, reiche Russinnen massiert. Sie half ihnen an eine günstige Wohnung im Arbeiterviertel Almargo zu kommen, rund 180 Dollar zahlen sie im Monat.Inzwischen haben sie eine Aufenthaltsgenehmigung und klappern auf der Suche nach einem öffentlichen Kindergartenplatz das Viertel ab. Aleksandra Pasechnik rümpft die Nase, deutet auf Hundekot. Sie muss an die sauberen Gehsteige in St. Petersburg denken. Die Tomaten, sagt sie, schmecken hier nicht. Sie vermisst Familie und Freunde. In ihrem Instagram-Account zeigt sie Bilder aus ihrem alten Leben. Zu sehen ist eine strahlende junge Frau mit einem goldenen Gürtel um die Hüften bei einem Kickbox-Wettbewerb in Österreich 2018.Als Aleksandra Pasechnik die kleine Wohnung betritt, beginnt sie zu weinen vor Scham. »So leben wir jetzt.« Auf dem Boden liegen ein paar Spielsachen und eine 90-cm-Matratze, auf der sie zu viert schlafen. Einen Tisch konnten sie sich bisher nicht leisten. Immerhin haben sie seit zwei Wochen einen Kühlschrank, darin steht ein großer Topf selbst gekochter Borschtsch, den sie sofort anbietet.Ihr Mann Sergei arbeitet nun wieder als Trainer, darf gratis ein Fitnessstudio in der Nähe nutzen. »Wir sind keine Digitalnomaden, wir wollen an einem Ort bleiben«, sagt er. Aleksandra gibt Babymassagen und boxt ebenfalls wieder. »Aber die Wirtschaft in Argentinien«, Aleksandra Pasechnik zeigt mit dem Daumen nach unten. Wie sollen sie hier Geld verdienen?Von den 10.500 Russinnen, die im vergangenen Jahr schwanger ankamen, seien laut argentinischer Migrationsbehörde etwa 7000 wieder abgereist. Direktorin Florencia Carignano monierte öffentlich, die schwangeren Russinnen hätten nicht die Absicht, sich im Land niederzulassen. Sie warnte vor »mafiösen Organisationen« und sprach von einem »Millionengeschäft«, weil dubiose Agenturen ihren Kundinnen bis zu 35.000 US-Dollar abknöpfen sollen und dafür einen reibungslosen Ablauf versprechen, von der Geburt des Kindes bis zum Pass für die Eltern – selbst wenn sich diese nicht mehr im Land befänden. Gegen mehrere Agenturen wurden Ermittlungen eingeleitet.Der argentinische Anwalt Christian Rubilar kritisiert jedoch auch die Migrationsbehörde. Diese habe offenbar vorgehabt, den Zustrom an Russinnen zu stoppen. Das sei eine Verletzung der Menschenrechte und der Verfassung. Er hält zudem die genannten Zahlen für nicht akkurat: »Viele der Frauen reisen aus, um etwa eine Wohnung zu verkaufen, im Ausland ein Konto zu eröffnen oder Dokumente zu besorgen und kommen dann wieder.« Die Migrationsbehörde antwortete auf Anfragen des SPIEGEL nicht.Seit der ganzen Diskussion fühlt sich Polina Ivanova, deren Sohn bald zur Welt kommen soll, nicht mehr richtig wohl in der Stadt. Sie merkt, dass Leute sie und ihren Bauch anstarren. Die Taxifahrer würden fragen, wann sie wieder abreist. Sie hat Angst, dass das Land sie rauswerfen könnte, immer mehr Länder dicht machen für Russinnen. »Die Welt ist eng geworden für uns.«Auf die Frage, wie es weitergehen soll, hat sie keine Antwort. Eine Rückkehr nach Russland erscheint ihr unmöglich, »so lange die Dinge dort sind, wie sie sind«, sagt sie vorsichtig. Ihre kleine Nichte habe in der Schule Postkarten für die Soldaten an der Front malen müssen. »Meine Kinder sollen nicht so aufwachsen.«Ivanovas Freund hat sie bis zur Tür des Cafés gebracht. Mit Journalistinnen möchte er nicht sprechen, er hat Angst, seinen Job in Russland zu verlieren, den er im Moment aus dem Homeoffice absolviert und von dem sie leben.Denn auch die russische Seite hat den Geburtstourismus inzwischen als »Problem« identifiziert: Der Duma-Abgeordnete Witali Milonow bezeichnete Frauen, die im Ausland gebären, als solche mit »geringer sozialer Verantwortung«. Man müsse überlegen, wie man Einschränkungen einführen könnte. Die Vorsitzende des Ausschusses für Familie, Frauen und Kinder, Nina Ostanina, forderte das Außenministerium auf, Maßnahmen zu ergreifen, um russische Frauen vom »Mutterschaftstourismus« abzuhalten.»Meine Mutter war stinksauer, als sie von meiner Flucht erfahren hat. Sie findet, wir sollten alle zusammen sterben, wenn es nötig ist für unser Land«, erzählt Ivanova. »Aber, Mama, was wenn ich leben will?«, fragte sie. Seit jenem Telefonat haben sie wenig Kontakt.Ivanova streichelt ihren Bauch, ihre traurigen, grünen Augen blickenirgendwo in die Ferne.»Wir hatten ein gutes Leben. Wir haben uns das nicht ausgesucht, wir wurden in diese Situation reingeworfen«, sagt sie, »so viel Stress und dabei ist man doch als Schwangere ohnehin vulnerabel.« Dann fügt sie schnell hinzu: »Aber natürlich will ich mich nicht bemitleiden. Das alles ist nichts im Vergleich zu dem, was die Ukrainerinnen erleiden.«Sie lernt Spanisch, würde gerne einheimische Freunde haben – und irgendwann Steuern zahlen, als eine Art Wertschätzung. Was ihr hilft, sich etwas mehr zu Hause zu fühlen, ist die russische Expat-Blase. Sogar Leute, die mit ihnen an denselben Spitzenunis in Moskau studiert haben, hätten sie hier wiedergetroffen. Auf Telegram tauschen sie sich über alles aus, von Wein bis Windeln. Es gäbe eine Tennis-Gruppe, eine Fußball-Gruppe, eine Beauty-Gruppe, erzählt sie. Die allgemeine Begeisterung über Wetter, Essen und Leute versteht sie trotzdem nicht ganz: »Ihr seid doch auch alle vor einem Krieg geflohen, oder?«, fragt sie.Sie vermisst Moskau, das Gefühl, das sie dort hatte, aber nun sei alles anders. Der Ort, den sie vermisst, den gibt es so womöglich gar nicht mehr.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Polina Ivanova und ihr Freund sind aus ihrer Heimat Moskau nach Argentinien gezogenPolina Ivanova in einem Airbnb in Buenos AiresMax Levoshin und Kate Gordienko mit ihrem neugeborenen Sohn in einem Krankenhaus in Buenos AiresMax Levoshin und Kate Gordienko mit ihrem neugeborenen Sohn LeoDie jungen Eltern üben das Binden eines TragetuchsAleksandra Pasechnik nahm zur Geburt ihres Sohnes eine Übersetzerin mitDie Pasechniks schlafen derzeit zu viert auf einer kleinen Matratze am BodenDie russischen Expats treffen sich zum Fußball, zu Kinderpartys oder einfach im russischen NagelstudioOrthodoxe Kirche im Zentrum von Buenos AiresIvanova mit ihrem neugeborenen Sohn in ihrer neuen Wohnung",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678622409.8994973,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Südkorea streitet über freie U-Bahn-Fahrten für Senioren",
        "date_raw": "Sun, 12 Mar 2023 11:37:14 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/suedkorea-streitet-ueber-freie-u-bahn-fahrten-fuer-senioren-a-a2266466-bc48-407b-a263-3dc04ac21d4f#ref=rss",
        "subtitle": "Menschen über 65 dürfen bisher in Südkorea gratis U-Bahn fahren. Doch weil die Gesellschaft altert, wird das Modell zu teuer – ein Problem auch für die Rentner, die noch weiterhin jobben müssen.",
        "content": "Gratis U-Bahn fahren – und dabei auch noch den Job erledigen: So wie viele andere Senioren, transportiert Park Gyung-sun Blumen, Dokumente und Pakete quer durch Seoul, der Hauptstadt von Südkorea. Er verdient sich dadurch etwas zu seiner Rente dazu.Der 71-Jährige fährt U-Bahn, die er – wie alle Menschen über 65 in Südkorea – kostenlos nutzen darf. Doch das könnte sich bald ändern. Für die Städte ist die Sozialleistung teuer, weil es immer mehr Ältere gibt.Viele Seniorinnen und Senioren sind aber auf den Job bei Kurierdiensten angewiesen.Die U-Bahn in Seoul macht jedes Jahr hohe Verluste. Neben steigender Betriebskosten liegt das auch an den kostenlosen Fahrten für die Seniorinnen und Senioren. Die Anzahl der Passagiere, die nicht zahlen, ist seit der Einführung im Jahr 1984 extrem gestiegen.Die politische Diskussion dreht sich längst nicht mehr nur um die Gratis-U-Bahn-Tickets für Senioren. Die südkoreanische Regierung steht auch vor der Herausforderung, trotz des demografischen Wandels ein wichtiger Industriestandort in Asien zu bleiben.Bereits 18,4 Prozent der Menschen in Südkorea sind heute über 65 Jahre alt. Die Vereinten Nationen schätzen, dass sich dieser Anteil bis 2050 mehr als verdoppeln könnte.Die Lebenserwartung der Menschen steigt, gleichzeitig hat Südkorea eine der niedrigsten Geburtenraten der Welt. Im vergangenen Jahr hat das Land sein eigenes Rekordtief sogar noch einmal unterboten: Durchschnittlich erwartet eine Frau hier nur noch 0,78 Kinder. Um eine stabile Bevölkerung zu halten, braucht ein Land eine Geburtenrate von 2,1 – ohne Zuwanderung. Inzwischen verzeichnet das Land sogar mehr Sterbefälle als Geburten.Für viele jüngere Menschen in Südkorea ist es offenbar nicht mehr attraktiv, Kinder zu bekommen. Während die Kosten für Wohnen, Bildung und das Leben insgesamt steigen, bleiben die Löhne gleich. Weitere Gründe sind laut Expertinnen: Die Arbeitskultur ist extrem anspruchsvoll, und zudem haben vor allem junge Frauen ihre Einstellung zur Ehe geändert, Geschlechtergerechtigkeit spielt für sie nun eine größere Rolle.Die Stadt Seoul will nun mit der Zivilgesellschaft, der Nationalversammlung und der Regierung beraten, wie die Problematik der Freifahrten gelöst werden kann. Alle Möglichkeiten seien offen, so Bürgermeister Oh Se-hoon.Ein Vorschlag: Das Mindestalter fürs Gratisfahren soll von 65 auf 70 Jahre angehoben werden. Gyung-sun, mit seinen 71 Jahren, würde auch dann noch kostenlos U-Bahn fahren und als Kurier arbeiten können. Doch für viele andere Senioren würde es bedeuten, dass sie sich in Zukunft neue Jobs suchen müssen – nur einer von vielen Einschnitten, die auf die überalternde Gesellschaft in Südkorea zukommen.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678622409.9255764,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Proteste in Georgien: »Unsere Zukunft ist in Europa«",
        "date_raw": "Sat, 11 Mar 2023 13:04:45 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/proteste-in-georgien-unsere-zukunft-ist-in-europa-a-6f316a64-2f70-4bed-9333-8d286767d5c3#ref=rss",
        "subtitle": "Zehntausende Georgier zogen in den vergangenen Tagen vor das Parlament in Tiflis. Vor allem junge Menschen demonstrierten gegen den prorussischen Kurs der Regierung. Und feiern nun einen ersten Erfolg.",
        "content": "Georgischer Demonstrant in Tiflis",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678622409.9793072,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Zensur in Russland: Wie Wladimir Putin die Literatur bekämpft",
        "date_raw": "Sat, 11 Mar 2023 14:04:00 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/zensur-in-russland-wie-wladimir-putin-die-literatur-bekaempft-a-2a807a44-de60-4c6f-9888-3be91fde1b39#ref=rss",
        "subtitle": "In Moskau kursieren Listen verbotener Schriftsteller. Darunter nicht nur russische Autoren, die die Ukraine-Invasion verurteilten, sondern auch Stephen King und J.K Rowling. Ihre Werke werden nicht verbrannt – aber recycelt.",
        "content": "Buchmesse in Moskau: Die Schriftstellerei erwies sich als der wohl radikalste Antikriegsberuf in Russland",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678622410.005951,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Russland hat Ost-Bachmut offenbar weitgehend eingenommen",
        "date_raw": "Sat, 11 Mar 2023 15:49:51 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-hat-ost-bachmut-offenbar-weitgehend-eingenommen-a-06b9b9d4-b627-460b-ae04-1d2e7b7c1f77#ref=rss",
        "subtitle": "Die Söldnertruppe Wagner ist laut dem britischen Militär bis zum Ostufer des Flusses im Zentrum von Bachmut vorgedrungen. Deren Chef nutzte die Lage sofort für ein Propagandavideo in eigener Sache.",
        "content": "Die russische Söldnertruppe Wagner hat offenbar den Osten der seit Monaten umkämpften ukrainischen Stadt Bachmut größtenteils unter ihre Kontrolle gebracht. Das berichteten Experten des britischen Militärs am Samstag. Der Fluss Bachmutka, der durchs Stadtzentrum fließt, sei nun die Frontlinie.Inzwischen sei ein Streifen von 200 bis 800 Metern entlang des Flusses zu einer »Todeszone« geworden, hieß es weiter im Bericht des britischen Verteidigungsministeriums. Das offene Gelände werde von den ukrainischen Verteidigern, darunter Scharfschützen, aus befestigten Gebäuden beschossen. Sollten die russischen Kräfte weiter vordringen wollen, müssten sie wohl mit schweren Verlusten rechnen, hieß es.Die ukrainische Armee hält demnach weiterhin den Westen der Stadt und hat wichtige Brücken über den Fluss zerstört. Die Stadt im Osten der  mit einst mehr als 70.000 Einwohner ist symbolisch wichtig und seit Monaten umkämpft. Fällt die Stadt, würde sich für die russischen Truppen der Weg zu den Großstädten Slowjansk und Kramatorsk öffnen und eine vollständige Eroberung des Gebiets  näherrücken.freundliche Telegram-Kanäle behaupteten am Freitag, dass russische Streitkräfte in die Metallverarbeitungsanlage des AZOM-Werkes im Nordwesten Bachmuts eingedrungen seien. Eine in  ansässige Denkfabrik berichtete am späten Freitag mit Berufung auf entsprechend lokalisierbare Aufnahmen, dass sich die russischen Streitkräfte dem befestigten Komplex bis auf 800 Meter genähert hätten. versucht, die Ukrainer weiterhin mit einer Art Zangenbewegung in Bachmut einzukesseln. Laut den britischen Militärexperten droht der ukrainischen Armee auch weiter von Norden und Süden der Bergbaustadt aus Gefahr. Demnach sind die Nachschubwege dort weiterhin anfällig für russische Attacken.Der Chef der russischen Söldnertruppe, Jewgeni Prigoschin, nutzte die aktuelle Lage für ein auf Telegram veröffentlichtes Propagandavideo aus Bachmut. Er benötige pro Monat etwa 10.000 Tonnen Munition für den Kampf um die Stadt, sagte Prigoschin in den Aufnahmen, und forderte die Lieferung von Artilleriegeschossen und Patronen.Der Wagner-Chef versicherte weiterhin, niemand in  müsse Bedenken haben, dass er politische Ambitionen hege. Deshalb sollten ihm auch ohne Vorbehalte . In einer absurden Szene des Propagandafilms kündigte Prigoschin unter hörbarem Gefechtsfeuer an, nächstes Jahr bei der Präsidentenwahl zu kandidieren – allerdings nicht in Russland, sondern »in der Ukraine«. (Lesen Sie  auf russischer und ukrainischer Seite.)Das Video wurde auf einem prorussischen Telegram-Kanal mit mehr als 100.000 Abonnentinnen und Abonnenten veröffentlicht. Angeblich zeigt das Video ihn auf dem Dach eines Hauses der weitgehend zerstörten Stadt rund 1,2 Kilometer vom Verwaltungszentrum entfernt, das von ukrainischen Truppen gehalten wird.Ein ukrainischer Panzer nahe der Frontlinie von BachmutWagner-Chef Prigoschin in einem Video, das ihn in Bachmut zeigen soll",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678622410.034712,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Senat stimmt für Rentenreform von Emmanuel Macron",
        "date_raw": "Sun, 12 Mar 2023 12:34:33 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-senat-stimmt-fuer-rentenreform-von-emmanuel-macron-a-f27e1e2b-78c8-49df-953d-5e08c9d99148#ref=rss",
        "subtitle": "Eine wichtige Hürde ist genommen, verabschiedet ist die Erhöhung des Renteneintrittsalters von 62 auf 64 Jahre aber noch nicht. Auch der Protest geht weiter: Erneut demonstrierten Hunderttausende gegen die geplante Reform.",
        "content": "Der französische Senat hat in der Nacht auf Sonntag mit 195 zu 112 Stimmen für die Rentenreform von Präsident  gestimmt. Die Abstimmung ist ein Erfolg für Frankreichs Mitte-Regierung im hitzigen Streit um die Reform. »Dies ist eine entscheidende Etappe, um eine Reform zum Abschluss zu bringen, die die Zukunft unserer Renten sichern wird«, schrieb Frankreichs Ministerpräsidentin . Sie wolle sich voll und ganz dafür einsetzen, dass die Reform in den kommenden Tagen endgültig verabschiedet werde, fügte Borne hinzu.Die Senatorinnen und Senatoren hatten bereits in der Nacht zum Donnerstag mehrheitlich für einen entsprechenden , nun wurde der komplette Vorschlag zur Rentenreform angenommen.Die Regierung unter Präsident Emmanuel Macron will das Renteneintrittsalter schrittweise von 62 auf 64 Jahre anheben. Außerdem soll die Zahl der nötigen Einzahlungsjahre für eine volle Rente schneller steigen.Am Samstag waren erneut Hunderttausende Menschen gegen die Rentenreform der Regierung auf die Straße gegangen. Das Innenministerium sprach von landesweit 368.000 Demonstrantinnen und Demonstranten. Laut Gewerkschaft CGT beteiligten sich mehr als eine Million Menschen am Protest. Die Gewerkschaften haben für kommenden Mittwoch zu weiteren Demonstrationen und Streiks aufgerufen.Die Rentenreform gilt als eines der zentralen Vorhaben von Präsident . Die Gewerkschaften halten das Projekt für ungerecht und brutal.Derzeit liegt das Renteneintrittsalter in Frankreich bei 62 Jahren. Tatsächlich beginnt der Ruhestand im Schnitt aber später: Wer nicht lang genug eingezahlt hat, um Anspruch auf eine volle Rente zu haben, arbeitet länger. Im Alter von 67 Jahren gibt es dann unabhängig von der Einzahldauer Rente ohne Abschlag – dies will die Regierung beibehalten. Die monatliche Mindestrente will sie auf etwa 1200 Euro anheben.Die Regierung schickt die Reform in einem beschleunigten Verfahren durch das Parlament. Der Text wurde daher an den Senat weitergegeben, ohne dass es in der Nationalversammlung in erster Lesung eine Abstimmung über die gesamte Reform gegeben hatte. Am Mittwoch soll eine Kommission aus Abgeordneten und Senatoren zusammenkommen, um einen Kompromiss zwischen der Nationalversammlung und dem Senat zu finden. Anschließend müssen beide Kammern des Parlaments zustimmen.Seit Wochen gibt es Massenproteste: Studierende demonstrieren in Paris am 7. März",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678622410.0643318,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien: Zehntausende NHS-Ärzte wollen streiken - »Wir hassen Klatschen«",
        "date_raw": "Sat, 11 Mar 2023 17:06:44 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-zehntausende-nhs-aerzte-wollen-streiken-wir-hassen-klatschen-a-5a688bd8-6f0f-4d33-a084-4624f8b18952#ref=rss",
        "subtitle": "14 Pfund pro Stunde bei 100.000 Pfund Studienschulden: Junge Ärzte in Großbritannien fordern seit Jahren mehr Geld. Ab Montag wollen Zehntausende die Arbeit einstellen – drei Tage lang.",
        "content": "Überarbeitet und unterbezahlt – so sehen sich viele junge Ärztinnen und Ärzte in Großbritannien. Gerade als Assistenzärzte fühlen sich viele Medizinabsolventen ausgebeutet. Sie arbeiten als qualifizierte Ärzte, oft mit jahrelanger Erfahrung, unter der Leitung von Oberärzten. Und sie machen einen großen Teil des ärztlichen Personals im britischen Gesundheitswesen aus.Einer von ihnen ist Daniel Zahedi. Der 27-Jährige ist Assistenzarzt in Cambridge. Seit seinem Arbeitsbeginn im Krankenhaus im August vergangenen Jahres arbeitet er regelmäßig 60 Stunden pro Woche, sagt er. Wegen dauerhaftem Personalmangel. Angemessen entlohnt werde er nicht.Zahedi will daher die Arbeit niederlegen, von kommendem Montag bis Mittwoch, drei Tage lang, zusammen mit mehr als 30.000 anderen Ärzten und Medizinstudenten in England. Ihre Forderung: 20 Prozent mehr Lohn. Auch Poh Wang will streiken. Seine Eltern kamen vor seiner Geburt aus China nach Großbritannien.Im Gegenteil. Insbesondere die belastenden Jahre der Coronapandemie stecken dem Klinikpersonal noch in den Knochen. Und einigen in den Ohren.Erst im Februar hatten in Großbritannien Zehntausende Krankenpflegerinnen und -pfleger sowie Rettungspersonal gestreikt – der bis dahin größte Streik im staatlichen Gesundheitsdienst NHS seit seiner Gründung vor 75 Jahren. Der Streik, der dem Land mit der Arbeitsniederlegung der Assistenzärzte bevorsteht, dürfte noch größere Auswirkungen haben. Tausende Operationen wurden bereits abgesagt. Viele sehen keine Alternative. Das Klinikpersonal und etliche Unterstützer gingen am Wochenende in der Hauptstadt auf die Straße an. Mit einem Spruch, der bei ihnen bereits zum geflügelten Wort geworden ist.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678622410.0901558,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Österreich: Was steckt hinter dem Machtkampf bei der SPÖ um Pamela Rendi-Wagner?",
        "date_raw": "Sat, 11 Mar 2023 11:56:01 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-was-steckt-hinter-dem-machtkampf-bei-der-spoe-um-pamela-rendi-wagner-a-67a91c61-199a-4a81-8e3c-f774992553d5#ref=rss",
        "subtitle": "Erbitterter Streit bei Österreichs Sozialdemokraten: Parteichefin Pamela Rendi-Wagner ist höchst umstritten. Erzrivale Hans Peter Doskozil steht bereit, ihr Amt zu übernehmen. Mit ihm könnte ein Querulant nächster Kanzler werden.",
        "content": "Nach der Wahlschlappe der SPÖ im Bundesland  vergangene Woche wird bei Österreichs Sozialdemokraten erbittert gestritten. Zwar landete die Partei in der roten Hochburg mit 39 Prozent auf dem ersten Platz, verlor aber im Vergleich zur vorangegangenen Wahl satte neun Prozentpunkte. Die Schuld sehen viele Genossinnen und Genossen bei der Bundesparteispitze: SPÖ-Chefin Pamela Rendi-Wagner ist in den eigenen Reihen höchst umstritten. Zu ihren größten Kritikern gehört der rote Landeshauptmann im Burgenland, Hans Peter Doskozil. Er gilt als ihr innerparteilicher Erzrivale.Doskozil hat sich als Landeshauptmann mit seinem harten Migrationskurs im Burgenland, das an  grenzt, einen Namen gemacht. Gleichzeitig steht er für klassisch linke Sozialpolitik, fordert etwa einen Mindestlohn oder bessere Bezahlung für Ärztinnen und Ärzte.In dieser Folge von Inside Austria beschäftigen wir uns mit Österreichs umstrittenstem Sozialdemokraten – Hans Peter Doskozil. Wer ist der Mann, der seiner Bundesparteichefin das Leben so schwer macht? Wäre er wirklich ein besserer Parteivorsitzender? In welche Richtung würde er die SPÖ unter seiner Führung steuern? Und hat er das Potenzial, nach den Wahlen im Herbst 2024 nächster Bundeskanzler zu werden?Sie können »Inside Austria« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu Ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Inside Austria«. Den Link zum RSS-Feed .Im wöchentlichen Podcast  blicken der SPIEGEL und der STANDARD gemeinsam auf die großen und kleinen Skandale in . Zusammen mit Journalistinnen und Journalisten beider Redaktionen rekonstruieren wir Fälle und Ereignisse, die das Land bewegen. Wir schauen in politische Abgründe, verfolgen die Ermittlungen rund um die Causa  und seine . Und informieren über ein wichtiges österreichisches Thema der Woche.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678622410.1186724,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Li Qiang ist Chinas neuer Ministerpräsident: Der meistgehasste Mann Shanghais",
        "date_raw": "Sat, 11 Mar 2023 19:40:07 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/li-qiang-ist-chinas-neuer-ministerpraesident-der-meistgehasste-mann-shanghais-a-89695354-f6cc-4657-bc62-0ea9a9189f67#ref=rss",
        "subtitle": "Ausländische Wirtschaftslenker hoffen, dass Li Qiang als Chinas neuer Premier bei Staatschef Xi Jinping Gehör finden wird. Doch die Menschen in Shanghai fragen sich, warum der Mann befördert und nicht gefeuert wurde.",
        "content": "Li Qiang, Chinas neuer Ministerpräsident",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678622410.184963,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hongkong: Organisatoren von Tiananmen-Gedenken zu Haftstrafen verurteilt",
        "date_raw": "Sat, 11 Mar 2023 19:07:48 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hongkong-organisatoren-von-tiananmen-gedenken-zu-haftstrafen-verurteilt-a-43b439dc-9333-4f85-951e-6cdbf9065807#ref=rss",
        "subtitle": "Viereinhalb Monate Haft für drei Demokratie-Aktivisten: Ein Gericht in Hongkong hat das Strafmaß gegen die Organisatoren einer Gedenkveranstaltung verkündet. Grundlage war das sogenannte Sicherheitsgesetz.",
        "content": "In  sind drei Organisatoren des jährlichen Gedenkens an die blutige Niederschlagung der  auf dem Pekinger Tiananmen-Platz zu Haftstrafen verurteilt worden. Chow Hang-tung, Tang Ngok-kwan und Tsui Hon-kwong müssen für viereinhalb Monate ins Gefängnis. Das entschied ein Gericht der chinesischen Sonderverwaltungszone am Samstag. Die EU übte Kritik an dem Urteil, das auf Grundlage des umstrittenen sogenannten Sicherheitsgesetzes fiel.Tang und Tsui wurden bis zum Berufungsverfahren unter Auflagen freigelassen, Chow bleibt bis zu einem Prozess in einem anderen Fall in Haft. Die drei Mitglieder der demokratischen Hongkonger Allianz waren vergangene Woche schuldig gesprochen worden, weil sie sich geweigert hatten, mit der Nationalen Sicherheitspolizei zusammenzuarbeiten. Die Polizei hatte sie 2021 aufgefordert, ihr zahlreiche Dokumente auszuhändigen, unter anderem Sitzungsprotokolle und Finanzunterlagen.In ihrem Prozess kündigten Chow, Tang und Tsui an, sie würden weiter »mit Wahrheit gegen Falschheit kämpfen«. »Verurteilen Sie uns wegen unseres Ungehorsams, wenn Sie wollen, aber wenn die Ausübung von Macht auf Lügen beruht, ist Ungehorsam der einzige Weg, menschlich zu sein«, hielten sie dem Richter entgegen.Die Hongkonger Allianz hatte drei Jahrzehnte lang das öffentliche Gedenken an die Niederschlagung der Proteste auf dem Pekinger Tiananmen-Platz organisiert. Das Tiananmen-Gedenken wurde 2020 von den Behörden verboten. Wenige Wochen später erließ  das sogenannte Sicherheitsgesetz, um gegen die Demokratiebewegung in Hongkong vorzugehen.Die Allianz war 2021 zur Auflösung gezwungen worden, nachdem sieben führenden Mitgliedern der Organisation Verstöße gegen das sogenannte Sicherheitsgesetz vorgeworfen wurden. Fünf von ihnen, darunter auch die Vize-Vorsitzende Chow, wurden strafrechtlich belangt. Zwei Allianz-Mitglieder, die sich vor Gericht schuldig bekannt hatten, wurden bereits 2021 und 2022 zu drei Monaten Haft verurteilt.Das sogenannte Sicherheitsgesetz sieht unter anderem vor, dass die Polizei organisatorische, finanzielle und betriebliche Angaben von jeder Person oder Organisation anfordern kann, die sie als »ausländischen Agenten« in Hongkong ansieht. Die Hongkonger Allianz weigerte sich allerdings, mit der Polizei zusammenzuarbeiten, weil sie kein »ausländischer Agent« sei.Chow hatte zum Ende des Prozesses gesagt, die Allianz sei keine Bedrohung für die Sicherheit. »Falls die Allianz eine Bedrohung für irgendetwas darstellte, dann war sie eine Bedrohung für die Monopolisierung von Macht und die Manipulation von Wahrheit«, sagte die studierte Rechtsanwältin in ihrem Schlussplädoyer.Eine Sprecherin des EU-Außenbeauftragten Josep Borrell schrieb auf Twitter, das Urteil sei »ein weiteres Beispiel dafür, dass die Behörden die Gesetzgebung missbrauchen, um grundlegende Rechte zu unterdrücken«.Anwältin und Protest-Organisatorin Chow Hang-tung (links) bei einem früheren Justiztermin in Hongkong",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678622410.213032,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Russische Reservisten kritisieren offenbar Wladimir Putin",
        "date_raw": "Sat, 11 Mar 2023 21:17:53 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russische-reservisten-kritisieren-offenbar-wladimir-putin-a-bab28435-d928-47fd-a535-3924a058da06#ref=rss",
        "subtitle": "Zu wenig Ausrüstung, keine Medizinchecks, Himmelfahrtkommandos: In einem Video kritisieren angebliche russische Soldaten massiv Strategie und Führung im Ukrainekrieg. Sie bleiben aber anonym – wohl aus Angst vor Repressalien.",
        "content": "In einem Videoappell haben angebliche Reservisten Russlands im östlichen Kriegsgebiet der  Missstände in der Truppe beklagt und Kremlchef  zur Hilfe aufgefordert. Als Oberkommandierender der Streitkräfte solle sich Putin darum kümmern, dass die Kommandeure ihre Arbeit machten, sagte ein vermummter Sprecher.Die Videobotschaft wurde am Samstag aufgenommenen und im Nachrichtenkanal  verbreitet. Insgesamt sind ein Dutzend Uniformierte auf dem Video zu sehen – ebenfalls ohne erkennbare Gesichter. Der Sprecher der Gruppe beklagt fehlende Ausrüstung und mangelnde Führung durch die Befehlshaber.»Wir wissen, dass wir nicht die einzigen sind, die mit einer solchen Bitte auftreten«, sagt der Mann »im Gebiet Donezk«. Putins solle sich nicht auf dem Papier, sondern vor Ort um die Lage kümmern, verlangt er. Putin hat bisher die Truppen im Kampfgebiet nicht besucht – anders als der ukrainische Präsident , der vereinzelte Frontbesuche absolvierte.Der Sprecher beklagt, es fehle an Ausrüstung, darunter etwa an Nachtsichtgeräten, um die Gefechtsaufgaben zu erfüllen. Auch andere Kämpfer sowie Ehefrauen, Mütter und Schwestern von Soldaten hatten bereits in öffentlichen Botschaften Missstände beklagt.Die Kommandeure würden einfach das Dekret des Präsidenten ignorieren und unvorbereitete Einheiten in den Sturmtrupps einsetzen, beklagte der Mann. Sie würden vorgeschickt, während die Soldaten hinten blieben. »Die Führung unseres Regiments führt keinen Dialog mit uns, schüchtert uns ein und droht uns mit Inhaftierung, wenn wir uns den Kampfhandlungen verweigern und nicht an die erste Frontlinie vorrücken.« Wegen fehlender Unterstützung durch eine Aufklärung und mangelnde Kommunikation mit anderen Einheiten würden sinnlos Reservisten sterben und verletzt.Der Mann weist darauf hin, dass das Durchschnittsalter der Einheit bei 40 Jahren liege, viele seien gesundheitlich eingeschränkt. Es habe schon zu Beginn keine medizinische Tauglichkeitsuntersuchung gegeben. »Wir weigern uns nicht, die Aufgaben der Gebietsverteidigung zu erfüllen. Wir lehnen es ab, ein ungerechtfertigtes Risiko einzugehen – mit Maschinengewehren gegen Panzer, gegen Mörser und Scharfschützen«, sagte er. Seinen Angaben nach waren die Männer in den Gebieten Swerdlowsk und Perm eingezogen worden.Russische Rekruten auf dem Weg zur Front (im September 2022)",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678622410.2448246,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Niederlande: Tausende Landwirte protestieren gegen neue Umweltauflagen",
        "date_raw": "Sat, 11 Mar 2023 20:30:43 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/niederlande-proteste-gegen-neue-umweltauflagen-tausende-landwirte-gehen-auf-die-strasse-a-df7f9a5c-3b07-4ff6-bd5a-66fb0f40dc16#ref=rss",
        "subtitle": "Die Niederlande sind nach den USA der zweitgrößte Agrarexporteur der Welt. Nun plant das Land neue Auflagen, um seine Stickstoffemissionen zu reduzieren. Bei Bauern kommt das Vorhaben nicht gut an.",
        "content": "Wenige Tage vor den Provinzwahlen in den Niederlanden haben in Den Haag Tausende Menschen protestiert. Sie lehnen die Pläne ab, mit denen ihre Regierung Stickstoffemissionen senken will, die vor allem in der Landwirtschaft entstehen.An der Demonstration nahmen rund 25.000 Menschen teil, wie niederländische Medien berichteten. Die Teilnehmenden, darunter viele Landwirte, schwenkten umgedrehte niederländische Flaggen. Sie sind zum Symbol der Bauernproteste gegen die Regierung geworden.Organisiert hatten die Demonstration Berufsverbände der Landwirte, doch auch rechtspopulistische Parteien riefen zum Protest auf. Der rechtsextreme Abgeordnete  forderte den Rücktritt der Regierung und warf ihr vor, »Bauern zu töten«.Zeitgleich mit den Landwirten demonstrierten einige Kilometer weiter Klimaschützer gegen die staatliche Unterstützung fossiler Energien. Als Aktivisten von Extinction Rebellion eine Straße blockierten, setzte die Polizei Wasserwerfer ein.Die Regierung in Den Haag will die Stickstoffemissionen, die unter anderem durch Düngemittel freigesetzt werden, bis 2030 um 50 Prozent reduzieren. Auch die Viehbestände sollen verringert werden.Nach Berechnungen der Regierung können die Maßnahmen das Aus für 30 Prozent der Höfe bedeuten. Größter Verursacher der Emissionen ist Ammoniak in Viehbetrieben. Seit Jahren ist die Schadstoffbelastung in niederländischen Naturgebieten viel zu hoch. Nach mehreren Gerichtsurteilen muss die Regierung nun eingreifen. Die endgültigen Maßnahmen hat sie noch nicht vorgestellt.Wegen der Pläne hatten die Bauern bereits im vergangenen Jahr wochenlang protestiert. Sie blockierten Autobahnen, legten Brände und bedrohten Politiker. Trotz eines Verbots der Behörden kamen Landwirte auch diesmal mit Treckern zum Protest nach Den Haag.Die  mit ihren 17,5 Millionen Einwohnern und einer Größe von  sind nach den  der zweitgrößte Agrarexporteur der Welt. Zugleich zählt das Land zu den größten Treibhausgasemittenten in .Das Stickstoff-Problem steht auch zentral bei den Provinz-Wahlen am 15. März. Den Koalitionsparteien drohen Verluste. Große Gewinne werden der rechtspopulistischen Bauern-Bürger-Bewegung vorhergesagt.Proest in Den Haag: Die umgekehrte Flagge ist zum Symbol der Opposition gegen die niederländische Regierung geworden",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678622410.2717984,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Lars Klingbeil (SPD) fordert Aufnahme iranischer Revolutionsgarde auf EU-Terrorliste",
        "date_raw": "Sun, 12 Mar 2023 07:17:49 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-lars-klingbeil-fordert-aufnahme-iranischer-revolutionsgarde-auf-eu-terrorliste-a-eb5641e3-0663-4aa8-81bc-574fa56f20ff#ref=rss",
        "subtitle": "Der SPD-Chef kritisiert die Verurteilung einer jungen iranischen Studentin scharf. Er fordert Konsequenzen für Teheran: Wer das eigene Herrschaftssystem mit Gewalt gegen die Zivilgesellschaft stütze, begehe Terror.",
        "content": "-Parteichef  hat wegen des Vorgehens der iranischen Staatsführung gegen die Proteste im Land politische Konsequenzen für die Staatsführung in  gefordert. »Die iranische Revolutionsgarde muss auf die EU-Terrorliste«, sagte er der Funke-Mediengruppe. »Wer das eigene Herrschaftssystem nur mit brutalster Gewalt gegen die Zivilgesellschaft versucht zu stützen, der begeht Terror.«Der SPD-Chef übte scharfe Kritik an der Verurteilung der jungen Iranerin Samaneh Asghari zu 18 Jahren und drei Monaten Haft und forderte nach Angaben der Funke-Medien auch in einem Protestbrief an den iranischen Botschafter in  die sofortige Freilassung der Studentin.Die Vorwürfe gegen die junge Frau seien »haltlos«, sagte Klingbeil. Samaneh Asghari sei festgenommen worden, weil sie unter anderem als Frau ohne Kopftuch in der Öffentlichkeit provoziert haben soll. Dabei forderten die mutigen Frauen in , die seit Monaten protestieren, nichts weiter als Gleichberechtigung, ein selbstbestimmtes Leben und politische Freiheiten.Klingbeil sagte, er sei zutiefst erschüttert über das Urteil gegen Samaneh Asghari, für die er im Januar eine politische Patenschaft übernommen hatte. Immer mehr deutsche Politikerinnen und Politiker hatten zuletzt solche Patenschaften für inhaftierte Menschen in Iran übernommen – etwa Bundestagsvizepräsidentin Katrin Göring-Eckardt (Grüne) und Grünenchefin .Die Proteste in Iran waren durch den Tod der 22-jährigen  in Polizeigewahrsam ausgelöst worden. Sie war im September vergangenen Jahres von der Sittenpolizei festgenommen worden, weil sie ihr Kopftuch nicht ordnungsgemäß getragen haben soll. Aktivisten erheben den Vorwurf, dass Amini von der Polizei misshandelt wurde.Die Revolutionswächter (auch Revolutionsgarden genannt) sind Irans Elitestreitkräfte, die die islamische Staatsideologie schützen und vor allem einen Putsch verhindern sollen. Vielen gelten sie als . In den vergangenen Jahrzehnten sind sie auch zu einer Wirtschaftsmacht in dem Staat aufgestiegen. Bereits im Januar war darüber diskutiert worden, ob die EU sie auf  soll.SPD-Chef Lars Klingbeil",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678622410.3405442,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Westjordanland – Gewalt eskaliert: Droht eine dritte Intifada?",
        "date_raw": "Sat, 11 Mar 2023 21:19:00 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/westjordanland-gewalt-eskaliert-droht-eine-dritte-intifada-a-327fc117-c1aa-40b5-9d0f-5a6800f74db2#ref=rss",
        "subtitle": "Tödliche Anschläge, marodierende Siedler: Im Westjordanland schaukeln sich die rechtsradikale Regierung Netanyahu und junge Palästinenser gegenseitig hoch, Dutzende sterben. Beginnt jetzt die dritte Intifada?",
        "content": "Bewaffnete Palästinenser bei Trauerfeier in Dschenin",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678622410.3802342,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Bidens Stellvertreterin: Verlieren lernen mit Kamala Harris - Kolumne",
        "date_raw": "Sun, 12 Mar 2023 06:51:09 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-bidens-stellvertreterin-verlieren-lernen-mit-kamala-harris-kolumne-a-4c47b5d1-631b-4b64-abe6-9ba6ff8a72f9#ref=rss",
        "subtitle": "Sie sollte die Nachfolgerin von Joe Biden werden, stattdessen ruiniert sie ihren Ruf: Das Versagen der US-Vizepräsidentin ist auch eine Warnung an Annalena Baerbock.",
        "content": "Harris (rechts) mit US-Präsident Biden",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678622410.4074798,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Spanien: Extremwetter - erst Schneechaos, nun Hitzerekord in Sicht",
        "date_raw": "Sat, 11 Mar 2023 22:16:43 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spanien-extremwetter-erst-schneechaos-nun-hitzerekord-in-sicht-a-2361a66e-acfe-4175-8707-1ca96e3fbd69#ref=rss",
        "subtitle": "Anfang des Monats lag meterhoher Schnee auf Mallorca. Auf dem Festland wurden bis zu minus 16 Grad gemessen. Nun sollen die Temperaturen in Teilen Spaniens auf über 30 Grad steigen – ein neuer Hitzerekord für den Monat März.",
        "content": "Auf der beliebten Ferieninsel , die vor zwei Wochen noch mit einem Schneechaos zu kämpfen hatte, soll es mit etwa 22 Grad noch angenehm werden. Doch in Teilen Spaniens, vor allem am Mittelmeer, soll es an diesem Wochenende so heiß werden wie sonst erst im Juni oder Juli. Auf über 30 Grad könnte die Temperatur etwa in Murcia steigen, teilte der nationale Wetterdienst Aemet am Samstag mit. Das könne ein Hitzerekord für einen März werden, betonten die Wetterexperten.Auch in anderen Teilen des Landes werde es für die Jahreszeit viel zu warm. Generell wird das Klima in Spanien wie auch in anderen Teilen Europas seit Jahren heißer und trockener, was zu einem großen Teil auf den menschengemachten Klimawandel zurückgeführt wird.Hitze und mangelnder Regen hatten Spanien und anderen Regionen Europas schon im vergangenen Jahr schwer zugesetzt. Mit Spitzentemperaturen von teils mehr als 40 Grad war es eines der heißesten seit Beginn der Wetteraufzeichnung in Spanien.Da in Teilen des Landes auch im vergangenen Herbst und Winter die üblichen Niederschläge viel zu niedrig ausgefallen sind, droht sich der Wassermangel im kommenden Sommer weiter zu verschärfen. Die Stauseen sind zurzeit durchschnittlich nur zu etwas mehr als 40 Prozent gefüllt. Im Durchschnitt der vergangenen zehn Jahre waren es zu dieser Jahreszeit 58 Prozent. Auch die Gefahr heftiger Waldbrände wie im vergangenen Jahr bleibt hoch.Dramatisch ist die Lage in  und . Dort sind die Stauseen nur noch zu rund einem Viertel gefüllt. In Katalonien im Nordosten des Landes mit der Touristenmetropole  ist deshalb bereits der Wasserverbrauch in der Landwirtschaft und der Industrie eingeschränkt. In Parks und Gärten dürfen nur noch Bäume begossen werden. Sollte der Regen weiter ausbleiben, rechnet der Leiter der regionalen Wasserbehörde, Samuel Reyes, ab dem Herbst mit Einschränkungen des privaten Trinkwasserverbrauchs, wie er der Zeitung »El País« sagte.Sonnen bei 30 Grad im März: ein Strand in Murcia in Spanien",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678622410.4336066,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukrainischer Außenminister Dmytro Kuleba: »Berliner Demo für Frieden war nicht ehrlich«",
        "date_raw": "Sun, 12 Mar 2023 08:16:17 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukrainischer-aussenminister-dmytro-kuleba-berliner-demo-fuer-frieden-war-nicht-ehrlich-a-2676cdc7-f499-4589-919e-5641a4296c61#ref=rss",
        "subtitle": "Dmytro Kuleba wirft den Friedensdemonstranten vor, den russischen Angriffskrieg zu unterstützen. Zugleich streitet der ukrainische Außenminister jede Beteiligung seines Landes an der Nord-Stream-Sprengung ab.",
        "content": "Der ukrainische Außenminister Dmytro Kuleba übt scharfe Kritik an der von  und  organisierten Berliner Friedensdemonstration. »Diese Leute müssen ehrlich sein«, so Kuleba. Anstatt unter dem Slogan »Stoppt den Krieg durch Waffenlieferungen« zu werben, sollten sie schreiben, was sie wirklich meinten: »Lasst die Russen Ukrainer töten, foltern und vergewaltigen.« Wenn sein Land keine Waffen habe, um sich zu verteidigen, werde genau das passieren, so Kuleba in einem Interview der »Bild am Sonntag«.Kuleba sagte weiter: »Ich versichere Ihnen, dass jeder einzelne Ukrainer, selbst der Soldat im Schützengraben, der den russischen Soldaten tötet, der ihn in diesem Moment angreift, mehr Frieden will als der friedfertigste Demonstrant am .«-Politikerin Wagenknecht und die Frauenrechtlerin Schwarzer hatten mit einem umstrittenen »Manifest für Frieden« am 25. Februar Tausende zu einer Demonstration mobilisiert. Auf der Demonstration , während die In dem Interview bestritt Kuleba außerdem auch nachdrücklich jede Beteiligung Kiews am Sprengstoff-Anschlag auf die Nord-Stream-Pipelines. »Ich habe keine Ahnung, wer es getan hat«, sagte er. An drei der vier Stränge der beiden auf dem Grund der Ostsee liegenden russisch-deutschen Nord-Stream-Erdgasleitungen gab es im vergangenen September Explosionen. Am Montag hatten Medien Hinweise auf den Tathergang veröffentlicht. Demnach soll eine .Kuleba forderte von  schnell mehr Munitionslieferungen. Der Munitionsmangel sei das Problem Nummer eins im Kampf gegen die russischen Besatzer. Deutschland könnte insbesondere mit Artillerie-Munition helfen, sagte er. Vertreter der deutschen Rüstungsindustrie hätten ihm versichert, sie seien bereit zu liefern. Das Problem liege also bei der Regierung in Berlin.Die Ukraine wird nach seinen Worten trotz schwerer Verluste die Stadt Bachmut im Osten weiter entschieden verteidigen. Je länger man Bachmut verteidige, desto größer sei die Wahrscheinlichkeit, »dass andere Städte nicht das gleiche Schicksal erleiden«. Der Minister betonte, dies sei die einhellige Auffassung der militärischen und politischen Führung der Ukraine.Über die Frage, wie lange die Ukraine die Stadt noch halten könne, wollte Kuleba nicht sprechen. Wenn jemand in das eigene Haus einbreche, frage man sich auch nicht, wie lange man sich gegen den Kerl wehren könne, »der versucht, dich und deine Familie zu töten und alles aus dem Haus zu rauben«.Kuleba bei einer Pressekonferenz in Lwiw: »jeder einzelne Ukrainer will mehr Frieden als der friedfertigste Demonstrant am Brandenburger Tor«",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678622410.4727747,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News zum Krieg in der Ukraine: »Russland ist zu einem Synonym für Terror geworden«",
        "date_raw": "Sun, 12 Mar 2023 08:22:42 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-krieg-in-der-ukraine-russland-ist-zu-einem-synonym-fuer-terror-geworden-a-a3fa4740-da75-452e-ab49-bcf2ac56f1de#ref=rss",
        "subtitle": "Präsident Selenskyj glaubt an Moskaus Niederlage im Krieg. Beiden Seiten fehlt es an Munition. Und: Die Kämpfe in und um Bachmut dauern an. Die jüngsten Entwicklungen.",
        "content": "Die Kriegsparteien  und  klagen jeweils über Munitionsmangel – besonders bei den heftigen Gefechten um die Stadt Bachmut im Osten. Der ukrainische Oberbefehlshaber Walerij Saluschnyj telefonierte offiziellen Angaben zufolge mit US-Generalstabschef Mark Milley, um auf die notwendige Lieferung von Munition und Technik hinzuweisen. Zudem müsse die Flugabwehr des Landes verstärkt werden, sagte er. Auch die russische Privatarmee Wagner klagt nach Angaben ihres Chefs Jewgeni Prigoschin weiter über fehlende Artilleriegeschosse und Patronen.Der ukrainische Außenminister Dmytro Kuleba sagte der »Bild am Sonntag«, fehlende Munition sei das Problem »Nummer eins« im Kampf gegen die russischen Besatzer. »Deutschland könnte wirklich mehr bei der Munition helfen. Mit Artillerie-Munition«, meinte er. Westliche Experten gehen davon aus, dass auch Russlands Vorräte stark geschrumpft sind.Allein die russische Söldnertruppe Wagner benötige pro Monat 10.000 Tonnen Munition für den Kampf um Bachmut, sagte Prigoschin in einem Video. Er forderte die russische Führung mit Nachdruck zur Lieferung auf. Das Video zeigt ihn auf dem Dach eines Hauses – angeblich in der Stadt Bachmut, etwa 1,2 Kilometer vom Verwaltungszentrum entfernt, das von ukrainischen Truppen gehalten wird. In dem Video waren viele zerstörte Häuser und Straßenzüge zu sehen – vergleichsweise seltene Aufnahmen aus der Stadt, die einmal 70.000 Einwohner hatte. Heute leben dort nur noch wenige Tausend.Die  wird nach den Worten von Außenminister Kuleba trotz schwerer Verluste Bachmut weiter entschieden verteidigen. Je länger die Stadt verteidigt werde, desto größer sei die Wahrscheinlichkeit, »dass andere Städte nicht das gleiche Schicksal erleiden«.Die strategisch wichtige Stadt Bachmut ist seit dem Spätsommer umkämpft. Sie ist Hauptteil der nach der russischen Eroberung von Sjewjerodonezk und Lyssytschansk etablierten Verteidigungslinie zwischen Siwersk und Bachmut im Donezker Gebiet. Bei einem Erfolg öffnete sich für die russischen Truppen der Weg zu den Großstädten Slowjansk und Kramatorsk. Damit könnte eine vollständige Eroberung des Gebiets  näherrücken.Der ukrainische Präsident  beklagte unterdessen auch in anderen Regionen neue »brutale Terrorangriffe« Russlands. Tag und Nacht gebe es diese Attacken gegen Städte und Gemeinden, sagte er in seiner in Kiew verbreiteten allabendlichen Videobotschaft. »Raketen und Artillerie, Drohnen und Mörser – der bösartige Staat nutzt eine Vielfalt an Waffen mit dem einen Ziel, Leben zu zerstören und nichts Menschliches zurückzulassen«, sagte Selenskyj.»Ruinen, Schutt, Einschlaglöcher am Boden sind das Selbstporträt Russlands, das es dort malt, wo Leben ohne  existiert«, sagte der Staatschef. Das Land stehe für das Böse. »Es ist zu einem Synonym für Terror geworden und wird ein Beispiel sein für Niederlage und gerechte Bestrafung für seinen Terror.«Selenskyj erwähnte mehrere Städte und Regionen, die besonders betroffen waren von neuen russischen Angriffen. Allein die Region Charkiw habe seit Jahresbeginn 40 Raketenangriffe erlebt. In der Stadt Cherson seien am Samstag drei Ukrainer auf dem Weg zum Einkaufen durch russisches Feuer getötet worden.In seiner Videobotschaft informierte Selenskyj außerdem über ein neues von ihm unterzeichnetes Dekret über Sanktionen gegen mehr als 280 Unternehmen und 120 Personen. Diese hätten mithilfe von Glückspielgeschäften der Ukraine geschadet und aus dem Staat Mittel abgezogen, die dann russischen Strukturen zugeflossen seien. Die Kanäle, durch die Milliarden abgeflossen seien, wurden demnach geschlossen. Selenskyj nannte keine Details. Sein Dekret enthält die Namen von im postsowjetischen Raum aktiven Buchmachern.In einem neuen Videoappell haben russische Reservisten im Kriegsgebiet im Osten der Ukraine  und Kremlchef  um Hilfe gerufen. Als Oberkommandierender der Streitkräfte solle sich Putin darum kümmern, dass die Kommandeure ihre Arbeit machten, sagte ein vermummter Sprecher in der am Samstag aufgenommenen und bei  verbreiteten Botschaft. Insgesamt sind ein Dutzend Uniformierte auf dem Video zu sehen – ebenfalls ohne erkennbare Gesichter.Der Sprecher der Gruppe beklagt fehlende Ausrüstung, darunter Nachtsichtgeräte, und mangelnde Führung durch die Befehlshaber. Die Kommandeure würden einfach das Dekret des Präsidenten ignorieren und unvorbereitete Einheiten in den Sturmtrupps einsetzen, beklagte der Mann. »Wir weigern uns nicht, die Aufgaben der Gebietsverteidigung zu erfüllen. Wir lehnen es ab, ein ungerechtfertigtes Risiko einzugehen – mit Maschinengewehren gegen Panzer, gegen Mörser und Scharfschützen.«Das britische Verteidigungsministerium , die Wagner-Söldner hätten in den vergangenen vier Tagen den »größten Teil des Ostens« von Bachmut unter ihre Kontrolle gebracht. Dem Ministerium zufolge kontrollieren die ukrainischen Streitkräfte noch den Westen der Stadt und haben wichtige Brücken über den Fluss Bachmutka zerstört, der mitten durch die Stadt fließt.Schwerpunkt der Kämpfe liegt weiter in der Stadt Bachmut im Gebiet Donezk. Dort haben beide Kriegsparteien angekündigt, trotz schwerer Verluste nicht aufzugeben.Ukrainische Soldaten mit Munition in der Nähe von BachmutDer ukrainische Präsident Wolodymyr Selenskyj am 10. März",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678622410.5016253,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA vs. China: Wie heiß ist der neue Kalte Krieg schon? - Podcast",
        "date_raw": "Sun, 12 Mar 2023 08:55:52 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-vs-china-wie-heiss-ist-der-neue-kalte-krieg-schon-podcast-a-2419c733-f19a-4b80-accd-a4e41449d4f7#ref=rss",
        "subtitle": "Die Supermächte China und USA überbieten sich in gegenseitigen Anfeindungen. Und sehen ihre Vorurteile hinsichtlich des Anderen stets bestätigt. Der russische Angriffskrieg wirkt dabei wie ein Brandbeschleuniger.",
        "content": "»China ist eine Gefahr für unsere Gesellschaft!« Diese Haltung schickt sich an, politischer Konsens in den zu werden, nicht erst seit ein chinesischer Ballon über den Vereinigten Staaten abgeschossen wurde. Inzwischen betreiben nicht nur Republikaner China-Bashing, sondern auch Demokraten. Die Aussagen stehen in ihrer Radikalität und Brisanz denen chinesischer Hardlinern in nichts nach.»Wir sind inzwischen in diesem Szenario angekommen: Zwei Supermächte, die sich belauern und die voneinander nur mehr das Schlechteste erwarten«, befindet Bernhard Zand, der als SPIEGEL-Korrespondent in New York die Beziehungen zwischen und den USA beobachtet. »Die sich in ihrer eigenen Wahrnehmung immer stärker bestätigen und in jeder neuen Krise, jeder Nachricht, die mit den beiden zu tun hat, eine Bestätigung dessen sehen, was sie ohnehin erwarten.« Eine Situation, die stark an den Kalten Krieg zwischen der USA und der erinnert.Spätestens seit  und der Pandemie sind die beiden Weltmächte auf einem gefährlichen Konfrontationskurs. Der Ex-Präsident hatte Covid-19 als »China-Seuche«, den Erreger als »China-Virus« bezeichnet. Außenpolitische Polemik, die von Republikanern immer wieder aufgegriffen wird. Die Aussagen chinesischer Offizieller stehen denen amerikanischer Hardlinern in nichts nach, weder in Härte noch Funktion. Und der russische Angriffskrieg auf die Ukraine wirkt dabei wie ein Brandbeschleuniger.So bezeichnete der neue chinesische Außenminister  im Rahmen des Nationalen Volkskongresses die amerikanische Politik als ›umfassende Einkesselung und Unterdrückung‹, als ›Nullsummenspiel auf Leben und Tod‹. Ähnlich hatte sich Staatschef . In der Financial Times ging der chinesische Ex-Militär Zhou Bo sogar noch weiter. Sein  begann mit den Worten: »Wird der Krieg in der Ukraine einen dritten Weltkrieg auslösen? Nicht, solange China nicht Waffen an Russland liefert.« Nicht wenige Beobachter sahen darin eine kaum versteckte Drohung an die USA.»Das ist ein ehemaliger Offizier der Volksbefreiungsarmee, der sozusagen die Lizenz zum Sprechen hat und gelegentlich auch in englischsprachigen Medien schreibt«, erklärt Bernhard Zand im Podcast. »Er gibt wieder, was man einen klassischen Korridor des politischen Denkens im militärischen Establishment der Volksrepublik nennen könnte. Er ist kein extrem Radikaler, die es natürlich auch gibt. Denn bei dem großen China muss man sich immer vorstellen, dass hinter denen, die wir hier überhaupt zu hören bekommen, immer eine Legion von noch viel radikaleren Denkern steht.«Wie gefährlich ist diese Lage für die Weltpolitik? Steht uns tatsächlich ein Krieg zwischen den USA und China bevor? Und was könnte die überhitzte Polemik wieder abkühlen lassen und diplomatische Dialoge ermöglichen? Darüber spricht SPIEGEL-Sonderkorrespondent Bernhard Zand in dieser Episode von Acht Milliarden.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678622410.5711365,
        "language": "DE",
        "source": "Spiegel"
    }
]
