[
    {
        "title": "Israel nach den Anschlägen: Die Anheizer des Terrors",
        "date_raw": "Mon, 30 Jan 2023 15:24:32 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-nach-den-anschlaegen-die-anheizer-des-terrors-a-854622f4-b46a-4bc8-8be7-0e9d85c2a6c2#ref=rss",
        "subtitle": "Die neue israelische Regierung will mit Härte auf die Terrorangriffe in Jerusalem reagieren. Und greift zu Maßnahmen, die bereits in der Vergangenheit wenig erfolgreich waren. Droht eine weitere Eskalation der Gewalt?",
        "content": "Itamar Ben-Gvir nach dem Anschlag vor einer Synagoge in Jerusalem: Der Scharfmacher ist jetzt selbst in Verantwortung",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675108817.7981834,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Antony Blinken ruft bei Ankunft in Israel zur Deeskalation auf",
        "date_raw": "Mon, 30 Jan 2023 16:14:16 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-antony-blinken-ruft-bei-ankunft-zur-deeskalation-auf-a-04e6c53b-1e56-4710-89fe-48e7e2b59501#ref=rss",
        "subtitle": "Eine neue Welle der Gewalt erschüttert Israel. Zum Auftakt seines Besuchs im Land hat US-Außenminister Blinken nun an alle Seiten appelliert, den Konflikt zu entschärfen.",
        "content": "Bei Gewalttaten in  sind innerhalb weniger Tage zahlreiche Menschen ums Leben gekommen. Inmitten der aufgeheizten Lage ist nun US-Außenminister  zu einem lange geplanten Besuch im Land eingetroffen. Zum Auftakt appellierte er an Israelis und Palästinenser, auf eine Entschärfung des Konflikts hinzuwirken.Bei seiner Ankunft am Flughafen von  verurteilte Blinken all jene, die die Gewalt in Jerusalem und »alle anderen Terrorakte, die unschuldige Menschenleben kosten«, zelebrierten.»Es liegt in der Verantwortung eines jeden, Maßnahmen zu ergreifen, um die Spannungen zu beruhigen, anstatt sie zu schüren«, sagte der US-Chefdiplomat. Dies sei der einzige Weg, die wachsende Welle der Gewalt zu stoppen, »der schon zu viele Menschenleben zum Opfer gefallen sind – zu viele Israelis und zu viele Palästinenser«.Blinken wird sich mit beiden Seiten zu Gesprächen treffen – am Montag in  den israelischen Ministerpräsidenten , am Dienstag in Ramallah Palästinenserpräsident Mahmud Abbas.Bereits zuvor hatte Blinken bei einem Besuch in  »alle Parteien« aufgefordert, »die Lage zu beruhigen und die Spannungen zu deeskalieren«. Ägypten ist ein wichtiger Vermittler im Nahostkonflikt. Blinken traf mit dem ägyptischen Präsidenten Abdel Fattah al-Sisi und Außenminister Sameh Schukri zusammen, bevor er nach Israel weiterreiste.Am Freitag hatte ein bewaffneter Palästinenser vor einer , am Samstag folgte ein weiterer Anschlag, bei dem ein 13-jähriger Palästinenser in Ostjerusalem zwei Israelis schwer verletzte. Zuvor waren am Donnerstag bei einer Razzia in einem Flüchtlingslager im  zehn Palästinenser von israelischen Soldaten getötet worden.An diesem Montag töteten israelische Truppen im besetzten Westjordanland einen palästinensischen Autofahrer, wie Vertreter beider Seiten mitteilten. Nach Angaben der israelischen Armee hatte das Auto zuvor einen Soldaten angefahren. Der 26-Jährige starb an »einer Schusswunde am Kopf«, die ihm die Besatzungssoldaten »heute Morgen in Hebron« zugefügt hätten, erklärte das palästinensische Gesundheitsministerium.Damit stieg die Zahl der in diesem Monat im Westjordanland und in Ostjerusalem getöteten Palästinenser – darunter Kämpfer, Zivilisten und mehrere Kinder – auf 35, wie aus einer Zählung der Nachrichtenagentur AFP hervorgeht.Zur Deeskalation im israelisch-palästinensischen Konflikt rief auch der französische Präsident  auf. In einem Telefonat mit Netanyahu warnte Macron vor einer »Spirale der Gewalt«, wie der Élysée-Palast am Sonntag mitteilte. Macron verurteilte demnach den »abscheulichen Anschlag« vor der Synagoge in Ostjerusalem und sagte Israel die »uneingeschränkte Solidarität Frankreichs im Kampf gegen den Terrorismus« zu.Blinkens Nahostbesuch ist auch Ausdruck der Bemühungen der Regierung von Präsident , die Beziehungen zu Netanyahu rasch zu entspannen. Netanyahu war im Dezember nach anderthalb Jahren an die Regierungsspitze zurückgekehrt. In der Amtszeit des früheren US-Präsidenten , dem Biden als Vizepräsident gedient hatte, war das Verhältnis zu Netanyahu stark angespannt gewesen.Es wurde erwartet, dass Blinken während seines Besuchs die Unterstützung der  für die Zweistaatenlösung und damit einen eigenen palästinensischen Staat bekräftigt. Allerdings gilt als unwahrscheinlich, dass die Umsetzung dieses Modells unter der neuen Regierung Netanyahu – der am weitesten rechts stehenden Regierung Israels bisher – vorangetrieben wird.Blinken in Tel Aviv: In Israel trifft der US-Außenminister Ministerpräsident Benjamin Netanyahu und Palästinenserpräsident Mahmud Abbas",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675108817.8496447,
        "language": "DE",
        "source": "Spiegel"
    }
]
