[
    {
        "title": "Wladimir Putin: Propagandashow in Luschniki - neuer Krieg, alte Lieder",
        "date_raw": "Sat, 25 Feb 2023 18:24:58 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/luschniki-propagandashow-von-wladimir-putin-neuer-krieg-alte-lieder-a-a466cbc5-4ca8-4c50-8671-824addf05038#ref=rss",
        "subtitle": "Beim Konzert zum Jahrestag des Ukrainekriegs sangen Künstler einer Generation, die geprägt ist vom Zusammenbruch der Sowjetunion. Dieses Trauma gibt sie nun an die Jungen weiter – und beraubt sie einer Zukunft.",
        "content": "Jahrestag des Krieges in Moskau: Konzert in Russlands wichtigstem Fußballstadion",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677420909.4036813,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Italien: 43 Geflüchtete nach Schiffbruch in Crotone gestorben",
        "date_raw": "Sun, 26 Feb 2023 10:10:49 +0100",
        "date": "2023-02-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/crotone-in-sueditalien-rund-30-gefluechtete-bei-schiffbruch-gestorben-a-46f1d0dd-f6d0-49b8-9957-6cdb57ac33cc#ref=rss",
        "subtitle": "Vor der italienischen Küste sind Dutzende Geflüchtete ums Leben gekommen. Ihr Boot war offenbar bei rauer See gegen einen Felsen geprallt.",
        "content": "Beim Schiffbruch eines Flüchtlingsbootes sind vor der Küste Süditaliens nach Angaben der Küstenwache 43 Menschen ums Leben gekommen. 80 Überlebende seien gerettet worden.Das Unglück habe sich am frühen Morgen vor der Ostküste der Region Kalabrien ereignet, meldeten die Nachrichtenagenturen Ansa und Adnkronos. Unter den Opfern befand sich nach Angaben eines Retters auch ein »wenige Monate altes Neugeborenes«, berichtet die Agentur AGI.Das Boot war laut den Berichten bei rauer See gegen einen Felsen geprallt. An Bord hätten sich Menschen aus Iran, aus Pakistan und Afghanistan befunden. Laut der Nachrichtenagentur AGI brach das überladene Boot aufgrund des hohen Seegangs in zwei Teile. Die italienische Küstenwache war nicht sofort für eine Stellungnahme zu erreichen.Hunderttausende Menschen haben sich in den vergangenen Jahren über das Mittelmeer auf den Weg nach Europa gemacht, oft fliehen sie vor Konflikten und Armut in ihrer Heimat. Die Schlepperboote sind oft überfüllt und nicht seetauglich.Nach Einschätzung der Internationalen Organisation für Migration sind seit 2014 im zentralen Mittelmeer 20.333 Menschen gestorben oder gelten als vermisst.Italiens Ministerpräsidentin Giorgia Meloni äußerte sich betroffen. Ihre Regierung sei entschlossen, irreguläre Migration zu stoppen, um weitere Tragödien zu vermeiden. Innenminister Matteo Piantedosi erklärte, es sei unabdingbar, die Überfahrten über das Meer zu stoppen. Sie böten den Migranten die \"Illusion eines besseren Lebens\" in Europa, bereicherten Menschenhändler und verursachten \"Tragödien wie die heutige\".Überlebende der Katastrophe in Italien",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677420909.456452,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Soldat mit Beinprothese kehrt zurück an die Front - Tote und Verletzte im Krieg",
        "date_raw": "Sun, 26 Feb 2023 07:24:13 +0100",
        "date": "2023-02-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-soldat-mit-beinprothese-kehrt-zurueck-an-die-front-tote-und-verletzte-im-krieg-a-c828c108-3302-4a19-805f-52b049f8f20f#ref=rss",
        "subtitle": "»Sascha« will mit zwei Beinprothesen zurück an die Front, Oleksii freut sich darauf, seinen kleinen Sohn wiederzusehen. Beide erhielten medizinische Hilfe in den USA. Viele ukrainische Soldaten hatten weniger Glück im Unglück.",
        "content": "Silver Spring, Maryland/USAOleksander Fedun will zurück an die Front, so schnell es geht. Der Soldat aus Saporischschja verlor beide Beine oberhalb des Knies, als vor seinem Konvoi eine Mine explodierte. Heute trainiert er das Laufen mit Prothesen in einem Reha-Center in den USA.Der 24-Jährige ist einer von fast einem Dutzend Soldaten, die in den Vereinigten Staaten eine Prothese erhalten. Die Finanzierung der medizinischen Versorgung in Silver Springs an der amerikanischen Ostküste übernahmen diverse Wohlfahrtsverbände.»Sascha«, wie ihn seine Familie nennt, hat in den letzten Monaten gelernt, seine neuen computergesteuerten Knie zu bewegen, und ist nun stabil genug, um nach Hause zurückzukehren.Lwiw, UkraineAndere werden in der Ukraine selbst behandelt: Mehr als 150 ukrainische Soldaten kommen jeden Monat in dieses Reha-Zentrum in Lwiw. Sie alle wurden im Kampf verwundet oder kamen her, nachdem sie aus der Gefangenschaft entlassen wurden.Wie viele ukrainische Soldaten und Kämpfer im Einsatz verwundet wurden – darüber gibt es keine verlässlichen Zahlen.Genau so wenig, wie es verlässliche Angaben über die Zahl der Gefallenen gibt. Offiziell sprach die Regierung im Dezember von 10-13.000, die wirklichen Zahlen liegen Schätzungen westlicher Militärexperten zufolge allerdings deutlich höher.Dass es viele sind, zu viele, das machen allein diese Aufnahmen deutlich. Friedhöfe mit Massen von Gräbern gefallener Soldaten wie hier in Charkiw gibt es im ganzen Land. Damit verbunden sind die Schicksale der Hinterbliebenen.Der 27-jährige Jewhenij Honscharenko wurde Ende Mai zum Kriegsgefangenen erklärt; er gehörte zu den Kämpfern, die das Azow-Stahlwerk in Mariupol bis zuletzt verteidigt hatten. Monatelang hatte sich seine Mutter an die Hoffnung geklammert, dass ihr Sohn noch am Leben sein könnte. Bis bei einem Kriegsgefangenenaustausch auch die Überreste einer Leiche in die Ukraine gebracht wurde.Silver Springs, Maryland/USAOleksii Moroz legt seine Armprothese an. Auch er gehört zu den Glücklichen, die ihre Kriegsverletzung nicht nur überlebt haben – sondern denen sogar eine Reha in den USA ermöglicht wurde.Moroz' Brigade war die erste, die bei der Befreiung von Cherson eingesetzt wurde. Sein gepanzerter Mannschaftstransporter war zwei Wochen zuvor getroffen worden – dabei verlor der 29-Jährige einen Teil seines Arms. Seine Verletzung liegt oberhalb des Ellenbogens, die Reha ist einfacher.Moroz' freut sich auf das Wiedersehen mit seiner Frau und seinem sechsjährigen Sohn. Der Jahrestag des Kriegsbeginns macht ihn nachdenklich.Oleksander, der Soldat mit den beiden Beinprothesen, bereitet sich auf die Heimfahrt vor: Er will am 25. Zurück in die Ukraine reisen. An Putin hat er zum Jahrestag eine kurze Botschaft:",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677420909.480328,
        "language": "DE",
        "source": "Spiegel"
    }
]
