[
    {
        "title": "Bergkarabach: Armenien legt Entwurf für Friedensvertrag mit Aserbaidschan vor",
        "date_raw": "Thu, 16 Feb 2023 14:57:54 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/bergkarabach-armenien-legt-entwurf-fuer-friedensvertrag-mit-aserbaidschan-vor-a-49d11a3f-75d8-481b-ad5a-5e64854de6c5#ref=rss",
        "subtitle": "Seit dem Zerfall der Sowjetunion schwelt zwischen Eriwan und Baku ein Konflikt um die Region Bergkarabach, Tausende Menschen starben bei Kämpfen. Nun gibt es ein Friedensangebot – wieder einmal.",
        "content": "Rund 30.000 Menschen sind seit Beginn der Kämpfe um die Region  in den Neunzigerjahren gestorben. Nun könnte sich die Möglichkeit auf Entspannung zwischen den beiden Konfliktparteien  und  ergeben.Armenien hat Aserbaidschan den Entwurf »für ein umfassendes Abkommen« vorgelegt, wie Armeniens Regierungschef Nikol Paschinjan laut der Agentur Tass bei einer Kabinettssitzung mitteilte. Man habe eine weitere Etappe »für einen Friedensvertrag und die Aufnahme (diplomatischer) Beziehungen« mit Baku abgeschlossen, sagte Paschinjan. Das Dokument müsse für Aserbaidschan annehmbar sein und seine Unterzeichnung einen dauerhaften Frieden herbeiführen, sagte Paschinjan.Details zu den Vorschlägen wurden nicht mitgeteilt. Vorherige Versuche, den Konflikt zu befrieden, waren gescheitert. Eine Reaktion Aserbaidschans auf die Initiative wurde bislang nicht bekannt.Um die Region Bergkarabach gibt es seit dem Zerfall der Sowjetunion immer wieder militärische Auseinandersetzungen zwischen Armenien und Aserbaidschan. Bergkarabach hatte 1991 seine Unabhängigkeit erklärt, diese wurde aber nie anerkannt. Armenien hatte die mehrheitlich von ethnischen Armeniern bewohnte Region jahrelang militärisch abgesichert, was eine völkerrechtswidrige Besetzung aserbaidschanischer Gebiete bedeutete.2020 flammte der Konflikt erneut auf. Mehr als 6500 Menschen starben, bis ein von  vermitteltes Waffenstillstandsabkommen in Kraft trat. Dabei musste Armenien große Gebiete aufgeben. Im Herbst 2022 kam es Im Dezember kam es in der Region erneut zu Spannungen, als offenbar von der Regierung in Baku beauftragte Aktivisten den Latschin-Korridor blockierten, . Sie protestierten damit gegen ihrer Meinung nach illegale Bergbauarbeiten.Seit der Blockade leide die Enklave unter einem Mangel an Lebensmitteln, Medikamenten und Treibstoff, erklärte das Parlament Armeniens. Die Regierung in Eriwan warf Baku vor, mit der Blockade eine humanitäre Krise in der Enklave herbeizuführen. Aserbaidschans Regierung wiederum bezeichnete das Anliegen der Demonstranten dagegen als gerechtfertigt.Blick auf den Ort Taghavard in der Region Bergkarabach: Bringt ein armenischer Vorschlag Frieden?Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676610910.384873,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden: Rätselhafte Flugobjekte waren wohl für Forschung im Einsatz",
        "date_raw": "Thu, 16 Feb 2023 21:06:48 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-raetselhafte-flugobjekte-waren-wohl-fuer-forschung-im-einsatz-a-a3239202-b105-43a3-ae71-fa62470b3740#ref=rss",
        "subtitle": "Erst schoss das US-Militär einen mutmaßlichen chinesischen Spionageballon ab, anschließend ließ Joe Biden drei weitere Flugobjekte vom Himmel holen. Nun äußert sich der US-Präsident erstmals selbst zu den Vorfällen.",
        "content": "Die drei rätselhaften jüngst vom US-Militär abgeschossenen Flugobjekte waren US-Präsident  zufolge höchstwahrscheinlich zu Forschungszwecken unterwegs. Nach Einschätzung der Geheimdienste gehörten sie wohl Privatunternehmen oder Forschungseinrichtungen, wie Biden mitteilte.»Wir wissen noch nicht genau, worum es sich bei diesen drei Objekten handelte, aber im Moment deutet nichts darauf hin, dass sie mit Chinas Spionageballonprogramm in Verbindung standen«, sagte Biden weiter. Es spreche auch nichts dafür, dass sie zu Spionagezwecken im Auftrag eines anderen Landes unterwegs gewesen seien. Ähnlich hatte sich zuvor bereits der Sprecher des Nationalen Sicherheitsrates der USA, John Kirby, geäußert.Nachdem das US-Militär am 4. Februar einen mutmaßlichen chinesischen Spionageballon abgeschossen hatte, holte es seit Ende vergangener Woche drei weitere bisher nicht identifizierte und kleinere Flugobjekte vom Himmel. Eines wurde über  abgeschossen, eines über  und eines über dem Huronsee, der zu den Großen Seen im Norden der  an der Grenze zu Kanada gehört. Seitdem wurde über .China hat bestritten, dass es sich bei dem am 4. Februar abgeschossenen Ballon, der die USA von West nach Ost überflogen hatte, um einen Spionageballon handelte. Die Regierung in  spricht von einem versehentlich abgedrifteten Wetterballon. Die USA weisen diese Darstellung entschieden zurück. Biden betonte, auch künftig Flugobjekte abschießen zu lassen, die eine Gefährdung für die USA darstellen könnten. »Wenn ein Objekt eine Bedrohung für die Sicherheit der Amerikaner darstellt, werde ich es abschießen«, sagte er. Der Präsident kündigte zudem an, nach dem Abschuss des mutmaßlichen chinesischen Spionageballons mit Chinas Staatschef Xi Jinping sprechen zu wollen.»Ich erwarte, mit Präsident Xi zu sprechen, und hoffe, dass wir der Sache auf den Grund gehen werden«, sagte Biden. »Ich entschuldige mich nicht dafür, diesen Ballon abgeschossen zu haben.«US-Präsident Joe Biden spricht über drei jüngst vom US-Militär abgeschossene Flugobjekte",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676610910.4296076,
        "language": "DE",
        "source": "Spiegel"
    }
]
