[
    {
        "title": "Pakistan: Vorwurf der Blasphemie - Wütende Menge lyncht Mann in Polizeiwache",
        "date_raw": "Sat, 11 Feb 2023 16:55:30 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pakistan-vorwurf-der-blasphemie-wuetende-menge-lyncht-mann-in-polizeiwache-a-6133ebc3-ec52-4a9c-b2b3-320be3500218#ref=rss",
        "subtitle": "Ihm wurde vorgeworfen, den Koran geschändet zu haben: In Pakistan ist ein Mann von einem zornigen Mob ermordet worden – in einem Polizeigebäude. Ähnliche Vorfälle gab es in dem Land bereits mehrfach.",
        "content": "Eine wütende Menge hat in  eine Polizeiwache gestürmt und einen wegen des Verdachts der Gotteslästerung festgenommenen Mann brutal getötet. Hunderte Männer seien in die Wache eingedrungen und hätten den Festgenommenen gelyncht sowie das Gebäude verwüstet, berichteten örtliche Medien am Samstag.In sozialen Medien zirkulierten Videos des Geschehens. Dem Mann war vorgeworfen worden, den Koran geschändet zu haben.Die Polizei bestätigte den Vorfall im Distrikt Nankana Sahib in der Provinz Punjab. Gegen mehrere Polizeibeamte seien Strafmaßnahmen angeordnet worden, weil sie aus dem Gebäude geflüchtet seien und so den Lynchmord am Festgenommenen nicht verhindert hätten, sagte ein Sprecher.»Niemand darf das Gesetz in die eigene Hand nehmen, egal wie einflussreich er ist«, so der örtliche Polizeichef.In Pakistan gelten scharfe Blasphemiegesetze, Gotteslästerung ist ein äußerst schwieriges Thema in dem muslimischen Land. Wer dessen beschuldigt wird, kann auch ins Visier sogenannter »Blasphemie-Bürgerwehren« geraten – extremistische Muslime, die angebliche Ketzer schon niedergeschossen, angezündet oder zu Tode geprügelt haben.2020 wurde ein amerikanisch-pakistanischer Staatsbürger während einer laufenden Verhandlung im Gerichtssaal erschossen. 2021 wurde ein Mann aus  in Pakistan nach Vorwürfen der Gotteslästerung von Arbeitskollegen totgeprügelt und angezündet.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676187011.31672,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben-Katastrophe in der Türkei: Viele Tote haben noch keine Namen",
        "date_raw": "Sat, 11 Feb 2023 20:22:26 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-katastrophe-in-der-tuerkei-viele-tote-haben-noch-keinen-namen-a-d9f00056-ab74-41f8-885a-08be9603e456#ref=rss",
        "subtitle": "In Kahramanmaraş beerdigen sie Mensch um Mensch. Auch Tage nach dem Erdbeben ist das Ausmaß der Zerstörung kaum zu fassen, die Opferzahlen überspringen die 25.000. Die Katastrophe wird in der Türkei fast alles verändern.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676187011.384107,
        "language": "DE",
        "source": "Spiegel"
    }
]
