[
    {
        "title": "Erdbeben Türkei und Syrien: »Mit jeder Minute schwindet die Hoffnung«",
        "date_raw": "Sat, 11 Feb 2023 17:27:03 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-tuerkei-und-syrien-mit-jeder-minute-schwindet-die-hoffnung-a-85ebe150-1db8-440b-ac3a-56d8facb810b#ref=rss",
        "subtitle": "Verzweifelt bemühen sich die Hilfskräfte, Menschen lebend aus den Trümmern zu bergen. SPIEGEL-Reporter Steffen Lüdke schildert seine Eindrücke aus der türkischen Stadt Kahramanmaras, die besonders stark zerstört wurde.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676136610.397131,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Russische Angriffswelle mit Drohnen und Raketen - Das geschah in der Nacht",
        "date_raw": "Sat, 11 Feb 2023 07:36:37 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russische-angriffswelle-mit-drohnen-und-raketen-schaeden-an-ukrainischem-energienetz-a-ec4aeaae-3297-45d8-a591-f09117bedd83#ref=rss",
        "subtitle": "Russlands Luftangriffe erzwingen erneut Notreparaturen an Kraftwerken und Energienetz. Die Bevölkerung sucht Schutz in Kellern. Und: Präsident Selenskyj zieht eine positive Bilanz seiner Europareise. Die jüngsten Entwicklungen.",
        "content": "Einen Tag nach dem Besuch des ukrainischen Präsidenten  in , Paris und Brüssel hat  sein Nachbarland mit einer neuen Angriffswelle überzogen. In der Hauptstadt Kiew wurde am späten Freitagabend zum fünften Mal für diesen Tag Luftalarm ausgelöst. »Es droht ein Angriff mit Drohnen«, teilte die Militärverwaltung des Kiewer Gebietes mit. Kampfdrohnen iranischer Bauart wurden auch über den Gebieten Mykolajiw und  im Süden gesichtet und abgeschossen.Nach Angaben des ukrainischen Generalstabs setzte die russische Armee bei den Angriffen seit Freitagmorgen 71 Marschflugkörper ein. 61 davon seien abgefangen worden. Die Marschflugkörper seien von russischen Schiffen im Schwarzen Meer und von Flugzeugen aus abgefeuert worden. Außerdem habe Russland nach vorläufiger Zählung 29 Raketen des eigentlich zur Luftabwehr bestimmten Systems S-300 gegen Bodenziele in der  eingesetzt. Unabhängig überprüfbar waren die Angaben nicht.»Wir wurden von Kamikazedrohnen und S-300-Raketen angegriffen, und schließlich begann am Morgen ein massiver Raketenangriff«, teilte Wolodymyr Kudryzkyj, der Chef des Energieversorgers Ukrenerho, über den Verlauf des Freitags mit. »Das Ausmaß der Schäden ist beträchtlich: Den Russen ist es gelungen, mehrere Wärme- und Wasserkraftwerke zu beschädigen.«Dadurch seien die Pläne zur Normalisierung der Stromversorgung zurückgeworfen worden, sagte er. »Aber es ist erneut keine Katastrophe passiert.« Auch die den Angaben zufolge vierzehnte russische Angriffswelle seit vergangenem Oktober habe nicht ihr Ziel erreicht, das ukrainische Energiesystem zu zerstören.In der Großstadt Charkiw werde daran gearbeitet, die Stromversorgung über das Wochenende wieder herzustellen. »Die kritische Infrastruktur von Charkiw wurde mit Strom versorgt«, betonte der Ukrenerho-Chef. Auch in der Region Chmelnyzkyj und in Odessa werde an einer Stabilisierung der Lage gearbeitet. In der Hauptstadt Kiew gibt es laut Ukrenerho derzeit immer sechs Stunden Strom, dann drei Stunden lang nicht.verurteilte den russischen Angriff als Terror. In einer Videobotschaft berichtete der ukrainische Präsident aber seinen Landsleuten, wie viel Unterstützung die Ukraine bei seiner Reise nach London, Paris und Brüssel in dieser Woche erfahren habe: »London, Paris, Brüssel – überall habe ich in diesen Tagen darüber gesprochen, wie wir unsere Soldaten stärken können«, sagte Selenskyj am Freitagabend in seiner alltäglichen Videobotschaft. »Es gibt sehr wichtige Vereinbarungen, und wir haben gute Signale erhalten.« Dies gelte für Raketen mit höherer Reichweite und Panzer. An der erhofften Lieferung von Kampfflugzeugen als nächster Stufe der Zusammenarbeit »müssen wir aber noch arbeiten«.In London habe er gespürt, dass die Briten der Ukraine wirklich den Sieg über die russische Invasion wünschen. Das Treffen mit Frankreichs Präsident  und Bundeskanzler  (SPD) in Paris sei wichtig gewesen, um Argumente auszutauschen. »Es wird mehr Unterstützung geben«, sagte Selenskyj.Seine folgenden Besuche beim EU-Gipfel und beim Europäischen Parlament nannte er den »Beginn einer neuen Etappe«, in der die Ukraine nicht mehr Gast der europäischen Institutionen sein werde, sondern vollwertiges Mitglied. Nach seinem Besuch in Washington im Dezember war es für Selenskyj die zweite Auslandsreise seit der russischen Invasion vor knapp einem Jahr.Beim Zeitplan für einen EU-Beitritt wolle die Ukraine keine Sonderrabatte, sie habe aber eine Sonderrolle, sagte der ukrainische Botschafter in Berlin, Oleksij Makejew. Daher verdiene sie – bei Einhaltung aller Kriterien – auch besondere Geschwindigkeit, sagte er im Deutschlandfunk. Die Korruption in der Ukraine nannte der Botschafter eine Pest, die gerade überwunden werde. Das sei nicht nur wichtig mit Blick auf eine Aufnahme in die EU, sondern auch eine entscheidende Sicherheitsfrage im Abwehrkampf gegen Russland.Sein Land werde bis zu einem Sieg gegen Russland durchhalten, sagte Makejew. Die Ukraine habe keine andere Wahl, auch wenn sie gegen einen Riesen kämpfe. Schließlich sei nicht nur die Freiheit des Landes bedroht, sondern seine Existenz als eigenständiger Staat.US-Präsident  wird vor dem ersten Jahrestag des Kriegsbeginns an die Nato-Ostflanke nach  reisen. Er werde bei seinem Besuch vom 20. bis 22. Februar unter anderem den polnischen Präsidenten  treffen, kündigte das Weiße Haus an. Geplant sei auch eine Rede Bidens mit Blick auf den 24. Februar. Polen ist ein wichtiger Unterstützer der Ukraine. Über seine östliche Grenze kommt ein Großteil der ausländischen Militärhilfe in das angegriffene Land.Bidens Besuch wird sich mit einem wichtigen Auftritt von  überschneiden. Der Kremlchef will am 21. Februar in Moskau seine alljährliche Rede an die Nation halten – ebenfalls abzielend auf den Jahrestag. 2022 war die Rede ausgefallen.Besucher der Oper in Kiew suchen während des Luftalarms Zuflucht im Keller des Gebäudes",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676136610.472018,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rentenreform: Französischer Abgeordneter fliegt nach unwürdigem Tweet aus Parlament",
        "date_raw": "Fri, 10 Feb 2023 23:08:43 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rentenreform-franzoesischer-abgeordneter-fliegt-nach-unwuerdigem-tweet-aus-parlament-a-381d0554-7411-420f-b478-f1f7ea42fd31#ref=rss",
        "subtitle": "Beleidigungen, Tumulte, Zwischenrufe: Der Streit über die Rentenreform führt im französischen Parlament zu hässlichen Szenen. Nun wurde ein Abgeordneter wegen eines Tweets für zwei Wochen aus dem Haus verbannt.",
        "content": "Ein Linksabgeordneter in  ist für zwei Wochen aus dem Parlament verbannt worden, weil er auf einem Foto mit dem Fuß auf einem Ball posiert, der den Kopf des Arbeitsministers zeigt. Der Abgeordnete Thomas Portes musste das Parlament in  nach dem Beschluss der Sanktion am Freitagabend unverzüglich verlassen. In den nächsten zwei Wochen darf er weder den Plenarsaal noch andere Räumlichkeiten der Assemblée Nationale betreten.Das Foto in einem Tweet des Abgeordneten konnte den Eindruck erwecken, als wolle er mit dem Kopf von Arbeitsminister Olivier Dussopt Fußball spielen. Der Tweet hatte für große Empörung bei etlichen Politikern gesorgt.Mit dem Tweet hatte der Abgeordnete den Arbeitsminister aufgerufen, die am Montag von ihm ins Parlament eingebrachte Rentenreform zurückzuziehen. Die seit Montag laufende Debatte über die Reform ist von Tumulten, Zwischenrufen und Beleidigungen geprägt. Parlamentspräsidentin Yaël Braun-Pivet beklagte am Freitagabend, dass all dies des Parlamentes nicht würdig sei.Linker Abgeordneter Thomas Portes: Für zwei Wochen aus dem Parlament verbannt",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676136610.5101047,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "US-Luftwaffe schießt Flugobjekt über Alaska ab",
        "date_raw": "Fri, 10 Feb 2023 20:46:29 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-militaer-schiesst-flugobjekt-ueber-alaska-ab-a-84e17555-cf8f-4f1e-819b-d4f9c8189d64#ref=rss",
        "subtitle": "Nach der Zerstörung eines chinesischen Spionageballons vor wenigen Tagen haben die USA erneut ein verdächtiges Objekt in ihrem Luftraum entdeckt. Ein Kampfjet schoss dieses auf Befehl von US-Präsident Biden über Alaska ab.",
        "content": "Das US-Militär hat am Freitag ein weiteres »Flugobjekt« über amerikanischem Territorium abgeschossen. Das teilte der Kommunikationsdirektor des Nationalen Sicherheitsrates, John Kirby, in  mit. Das Flugobjekt habe sich in einer Höhe von 40.000 Fuß (rund 12.200 Meter) über dem Bundesstaat  befunden und eine Gefahr für die Sicherheit des zivilen Flugverkehrs dargestellt. Daher habe das US-Militär es auf Anordnung von Präsident  abgeschossen. Dieser nannte den Vorgang einen »Erfolg«.Zur Herkunft des Flugobjekts könne er noch nichts sagen, betonte Kirby. »Wir wissen nicht, wem dieses Objekt gehört.« Auch wozu das Objekt gedient habe, sei nicht klar. Das zerschossene Objekt landete demnach auf zugefrorenen Gewässern in US-Territorium.Ein F-22-Kampfjet hatte sich dem Objekt Kirbys Angaben zufolge vor dem Abschuss genähert. Der Pilot kam demnach zu dem Schluss, dass das Objekt unbemannt war.Am vergangenen Samstag hatte das US-Militär einen mutmaßlichen Spionageballon Chinas über amerikanischem Territorium vor der Küste des Bundesstaates  über dem  abgeschossen. Die US-Regierung wirft China vor, es habe Militäreinrichtungen ausspionieren wollen.  sprach dagegen von einem zivilen Forschungsballon, der vom Kurs abgekommen sei, und von einer »Überreaktion«.Ob es einen Zusammenhang zwischen den beiden Vorfällen geben könnte, war zunächst völlig unklar. Das nun gesichtete und abgeschossene Objekt soll den Angaben zufolge deutlich kleiner gewesen sein als der zuletzt zerstörte Ballon. Er habe die Größe eines »kleinen Autos« gehabt, hieß es. Der Ballon Chinas dagegen habe eher die Größe von zwei bis drei Bussen gehabt. Zudem flog er viel höher, in einer Höhe von mehr als 18 Kilometern und damit weit oberhalb der Reichweite des zivilen Flugverkehrs.Die Trümmerteile sollen nun geborgen werden. »Wir hoffen, dass die Bergung erfolgreich sein wird und wir dann etwas mehr darüber erfahren können«, sagte Kirby.Nach Angaben von Pentagon-Sprecher Pat Ryder war das Objekt bereits am Donnerstag von einem Radar geortet worden. Es wurde dann am Freitag um 13.45 Uhr Ostküstenzeit (19.45 Uhr MEZ) an Alaskas Nordküste abgeschossen. Ryder betonte, dass das Objekt »von Größe oder Form« her nicht vergleichbar sei mit dem mutmaßlichen Spionageballon chinesischer Herkunft.Über die Geschwindigkeit des Objekts, das sich zum Zeitpunkt des Abschusses offenbar in nordöstliche Richtung bewegte, konnte das Pentagon noch keine Angaben machen. Es gebe derzeit keine Hinweise darauf, dass das Objekt steuerbar gewesen sei.Das Auftauchen des großen chinesischen Beobachtungsballons im amerikanischen Luftraum hatte in den vergangenen Tagen größere diplomatische Verwerfungen ausgelöst. Angesichts des Streits über den Ballon hatte US-Außenminister Antony Blinken kurzfristig eine Reise nach Peking abgesagt. Die US-Regierung machte außerdem zahlreiche Erkenntnisse zu dem Ballon öffentlich und erhöhte so den Druck auf Peking.Das Außenministerium in Washington warf China vor, ein umfangreiches internationales Überwachungsprogramm zu betreiben: China habe mit einer Flotte von Spionageballons mehr als 40 Länder auf fünf Kontinenten ins Visier genommen. Die chinesische Regierung weist die Anschuldigungen zurück und warf der US-Regierung wegen der Spionagevorwürfe vor, einen »Informationskrieg« zu betreiben.F-22-Jets der amerikanischen Luftwaffe: Mit solch einem Flugzeug wurde das Objekt über Alaska abgeschossen",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676136610.533877,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien: Erdbeben trifft die ohnehin traumatisierte Bevölkerung",
        "date_raw": "Fri, 10 Feb 2023 19:36:07 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/syrien-erdbeben-trifft-die-ohnehin-traumatisierte-bevoelkerung-a-c8bc7833-38a1-40af-89e0-bd14bdd847cc#ref=rss",
        "subtitle": "In Syrien treffen die Erdbeben eine bereits vom Krieg traumatisierte Bevölkerung. Menschen verfallen in Panik oder erstarren im Schock. Die ohnehin schon schwierige Katastrophenhilfe wird noch komplizierter.",
        "content": "Als sie das erste Beben spürte, nahm Mariam* ihre Tochter in den Arm und rannte los. Barfuß und ohne Kopftuch eilte sie die Treppen hinunter, deren Stufen wackelten, drei Stockwerke bis zum Erdgeschoss. Ihr Mann trug den gemeinsamen Sohn, die Familie irrte ziellos durch die Straßen von . Überall waren Menschen, die nicht wussten, wohin. Es regnete und war bitterkalt. Dann bebte die Erde erneut, und ein ganzes Gebäude stürzte unweit von Mariams Haus ein. Sie geriet in Panik.So beschreibt Mariam, die ihren richtigen Namen nicht nennen möchte, das Erlebte. Sie meldet sich aus der nordsyrischen Stadt Aleppo via Sprachnachrichten, weil die Verbindung für Anrufe zu schlecht ist. »Drei Stunden lang ist keine Hilfe gekommen«, sagt sie, die Menschen hätten versucht, mit bloßen Händen ihre Liebsten aus den Trümmern zu retten. Mariam übermittelt die Nachrichten aus ihrer Wohnung, sie ist zurückgekehrt, trotz Rissen im Gebäude, trotz Einsturzgefahr: All das sei immer noch besser als der Regen und die Kälte auf der Straße, sagt sie.Mariam lebt im Süden von Aleppo im Stadtteil Salahuddin, der einst in Rebellenhand war. Viele Häuser wurden von Luftangriffen oder Mörsergranaten beschädigt, ehe das Regime von Präsident Baschar al-Assad Ende 2016 ganz Aleppo zurück unter seine Kontrolle brachte.Mariam ist die ganze Zeit vor Ort geblieben. »Ja, es gab Luftangriffe, ja, es gab Granatenbeschuss, aber unsere finanzielle Situation war schlecht. Wir konnten nirgendwo hingehen«, sagt sie. Für sie hatte das fürchterliche Folgen: Sie habe ihren ältesten Sohn und eine Tochter durch eine Bombenexplosion im Krieg verloren.Seither hat sich die Lage in Aleppo beruhigt – doch wirklich vorbei war der Krieg nie, der Wiederaufbau ließ auf sich warten, etwas weiter im Norden des Landes wird immer noch gekämpft.Und dann kam die Erdbebenkatastrophe, über Nacht geschah, wofür der Krieg Jahre gebraucht hat: Es gab Tausende Tote und Verletzte, Hunderte zerstörter Gebäude. Noch immer gibt es keine endgültigen Opferzahlen, noch immer drohen weitere Gebäude einzustürzen, gerade jene, die schon vorher im Krieg beschädigt wurden.Der andauernde Konflikt erschwert die Hilfe für die Menschen in . An Orten unter Kontrolle des Assad-Regimes, wie Aleppo, sind Strom und Benzin knapp, der von Krieg, Wirtschaftskrisen und Korruption ausgehöhlte Staat liegt am Boden. Der Präsident des Syrischen Roten Halbmondes, der dem Regime nahesteht, forderte eine Aufhebung der internationalen Sanktionen, um die humanitäre Hilfe in Gebieten unter Kontrolle der Regierung zu erleichtern. Allerdings ist sie ohnehin von den Sanktionen ausgenommen. Dennoch können die Handelsbeschränkungen die Hilfe indirekt erschweren. So führen etwa Banken kaum Transaktionen von und nach Syrien durch – aus Angst, unwissentlich mit einer sanktionierten Partei in Berührung zu kommen. Das wiederum behindert die Lieferketten und die Zusammenarbeit von Hilfsorganisationen mit lokalen Firmen. Immer wieder sollen auch korrupte syrische Funktionäre Güter für den eigenen Profit abgezweigt haben.Immerhin sind Flugzeuge mit Hilfslieferungen aus , , ,  oder den , also Ländern die diplomatische Beziehungen zum Regime halten, im Regierungsgebiet gelandet. Und im Gegensatz zu den USA, die nicht mit dem syrischen Regime kooperieren wollen, hat die EU Hilfsbereitschaft signalisiert, nachdem Damaskus zum ersten Mal offiziell um Unterstützung gebeten hatte.In den Rebellengebieten in Nordwestsyrien hingegen warten die Menschen immer noch auf Hilfe. Dorthin gelangten Hilfsgüter in den letzten Jahren nur über einen einzigen Grenzübergang via . Die anderen Grenzübergänge waren geschlossen, aufgrund des Widerstands des Assad-Regimes und seiner russischen Verbündeten im Uno-Sicherheitsrat. Das Regime möchte, dass humanitäre Hilfe für alle Gebiete Syriens über Damaskus verteilt wird, alles andere verletze die Souveränität Syriens. Doch haben die syrischen Behörden Lieferungen für Rebellengebiete immer wieder systematisch behindert – mit dem Ziel, sie auszuhungern.Im Moment gelangt aber auch via Türkei fast nichts nach Syrien – wegen beschädigter Straßen und Infrastruktur und auch deshalb, weil die Türkei selbst enormen Bedarf hat. Manche internationalen Hilfsorganisationen sind zudem zurückhaltend, weil Islamisten Teile der Rebellengebiete kontrollieren.Nun sollen wohl weitere Grenzübergänge von türkischer Seite geöffnet werden. Am Donnerstag konnten erste Lastwagen mit Hilfsgütern die Grenze passieren. Ismail Alabdullah von den Weißhelmen, einer syrischen Rettungsorganisation in den Gebieten der Opposition, sagt, . Und die von Krieg, Blockaden und gezielten Luftangriffen arg in Mitleidenschaft gezogenen Krankenhäuser seien komplett überfordert mit den Tausenden Verletzten: »Die Zeit läuft uns davon.«Es ist schwierig, mit Betroffenen in Syrien zu sprechen. Lokale Kontakte berichten von Menschen unter Schock, orientierungslos und unfähig, mit der Wucht dieses Ereignisses fertigzuwerden – nach Krieg, Verfolgung und Zerstörung.Kifah Khalil Sido ringt am Telefon um Worte. Sie stammt wie Mariam aus Aleppo, doch die 53-Jährige ist vor zehn Jahren nach  nahe der türkischen Grenze geflohen. Ihre Stimme klingt brüchig, immer wieder stockt sie im Gespräch. Sie habe zehn Familienmitglieder verloren, sagt sie. Ihre Kinder seien unauffindbar. »Mein Mann und ich haben wie durch ein Wunder überlebt. Wir haben keine Hilfe bekommen, wir sind unterwegs und wissen nicht, wohin«, sagt Sido. Sie hält inne, schweigt. Dann sagt sie mit zitternder Stimme: »Es fühlte sich an wie der Weltuntergang.«Den Menschen fehlen die Worte, und doch möchten sie, dass die internationale Gemeinschaft von ihrer Lage endlich Kenntnis nimmt. Sie fühlen sich im Stich gelassen, schon seit langer Zeit. »Bitte teile der Welt mit, was geschieht«, sagt Suhail Abu Dschubran, 49. Der Psychotherapeut und Krankenpfleger lebt ebenfalls als Geflüchteter in Afrin und meldet sich per Telefon – ursprünglich stammt er aus Daraa im Süden Syriens, dort, wo einst 2011 der Aufstand gegen das Regime begonnen hatte. Abu Dschubran hat viel gesehen und viel durchgemacht, er hat den Aufstand mit der Kamera dokumentiert, musste 2018 im Norden Zuflucht suchen, nachdem das Regime den Süden zurückerobert hatte. Trotz all der Jahre Krieg und Vertreibung, sagt Abu Dschubran, habe er so etwas Schreckliches noch nie erlebt.»Ich sehe Menschen, die mit sich selbst sprechen, als ob sie verrückt geworden wären, als ob sie den Verstand verloren hätten«, sagt Abu Dschubran. Er habe Nervenzusammenbrüche gesehen, Anzeichen von Depressionen, Kinder, die erstarrt seien und sich nicht mehr bewegen könnten. Er hat Psychologie studiert, er kennt die Symptome und die Fachbegriffe dafür. Trotzdem sucht auch er verzweifelt nach Worten: »Ich kann nicht beschreiben, was nach diesen Beben mit der Psyche der Menschen hier geschieht.«Wegen des Konfliktes auf sich allein gestellt: Erdbebenopfer in der Provinz Idlib, NordsyrienUnterstützung von Verbündeten: Iranische Hilfslieferung landet in DamaskusNach dem Krieg das Beben: Beschädigtes Gebäude in AleppoEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676136610.560791,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU-Korruptionsskandal: Weiterer Europaparlamentarier verhaftet",
        "date_raw": "Fri, 10 Feb 2023 22:33:23 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/eu-korruptionsskandal-weiterer-europaparlamentarier-verhaftet-a-689f09fd-9488-4f53-ab0e-35df67a4f38e#ref=rss",
        "subtitle": "Im Korruptionsfall in der Europäischen Union ist mit Andrea Cozzolino ein weiterer Europaparlamentarier festgenommen worden. Bereits Freitagmittag wurde der Belgier Tarabella in Brüssel festgesetzt.",
        "content": "Im Zusammenhang mit dem Korruptionsskandal um das EU-Parlament ist Medienberichten zufolge ein weiterer Abgeordneter festgenommen worden. Der italienische EU-Abgeordnete Andrea Cozzolino, der sich zu Untersuchungen in einer Klinik in  aufhielt, sei bei deren Verlassen auf Grundlage eines europäischen Haftbefehls festgenommen worden, berichtete die Nachrichtenagentur Ansa. Der Sozialdemokrat wird verdächtigt, Vergünstigungen vom Golfstaat  erhalten zu haben und soll zudem von  beeinflusst worden sein.Zuvor war am Freitag in  bereits. Beiden Politikern war am 2. Februar ihre parlamentarische Immunität entzogen worden.Bis Januar leitete Cozzolino die Delegation des Europäischen Parlaments für die Beziehungen zu den -Staaten. Laut einem Parlamentsbericht wird er »verdächtigt, an einer Vereinbarung mit anderen Personen teilgenommen zu haben, die eine Zusammenarbeit vorsah, um die Interessen ausländischer Staaten im Europäischen Parlament zu schützen«.Dies sollte »insbesondere durch die Verhinderung der Annahme parlamentarischer Entschließungen« geschehen, die »den Interessen dieser Staaten schaden könnten, im Austausch für Geldbeträge«. Cozzolino wies die Vorwürfe zurück.Für Cozzolino arbeitete zudem bis vor Kurzem einer der weiteren Hauptverdächtigen in der Korruptionsaffäre, der Parlamentsmitarbeiter Francesco Giorgi. Giorgi sowie seine Lebensgefährtin, die abgesetzte Vizeparlamentspräsidentin Eva Kaili, befinden sich in Untersuchungshaft.Die belgische Justiz geht in dem Korruptionsskandal auch dem Verdacht der Geldwäsche nach. Insgesamt wurden im Zuge des Skandals 1,5 Millionen Euro an Bargeld beschlagnahmt. Katar wie auch Marokko sollen versucht haben, die Politik der Europäischen Union mit Geldgeschenken zu beeinflussen. Beide Länder weisen die Vorwürfe entschieden zurück.Andrea Cozzolino (Mitte) an der Seite seiner Anwälte (Aufnahme vom 24. Januar)",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676136610.5846703,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA – Mike Pence: FBI durchsucht Haus von Ex-Vizepräsident",
        "date_raw": "Fri, 10 Feb 2023 19:33:45 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-mike-pence-fbi-durchsucht-haus-von-ex-vizepraesident-a-4a74a732-3ca2-49bb-ab47-ca4f4e4f8b7a#ref=rss",
        "subtitle": "Nach Funden bei Donald Trump und Joe Biden wurden auch beim ehemaligen US-Vizepräsidenten Mike Pence geheime Regierungsdokumente entdeckt. Nun hat das FBI sein Haus durchsucht – und ein weiteres Geheimpapier gefunden.",
        "content": "Die US-Bundespolizei  hat Medienberichten zufolge das Anwesen des ehemaligen Vizepräsidenten  durchsucht. Hintergrund ist der  im Privathaus von Pence.Der frühere Vize unter Präsident  habe sich laut dem Sender  zum Zeitpunkt der Durchsuchung nicht in dem Haus im US-Bundesstaat  aufgehalten, dafür aber einer seiner Anwälte. Die Durchsuchung bei dem Republikaner kommt nicht überraschend: Zuvor hatten sich Justizministerium und Anwälte Berichten zufolge abgesprochen. Pence habe versichert, vollständig kooperieren zu wollen.Die Durchsuchung am Freitag habe fünf Stunden gedauert, zitierte der Sender Fox News den Pence-Berater Devin O'Malley. Dabei sei ein weiteres Dokument sichergestellt worden, das als Verschlusssache markiert sei. Außerdem seien sechs weitere Seiten ohne eine solche Markierung gefunden worden.In dem Haus war schon im Januar nach Angaben eines Pence-Anwalts eine »kleine Zahl« von Unterlagen mit potenziellen Geheiminformationen gefunden worden.Die Akten seien »versehentlich eingepackt« worden, als der damalige Stellvertreter von Präsident Donald Trump Anfang 2021 aus dem Amt ausgeschieden sei. Demnach hatte Pence nach dem Bekanntwerden des Fundes von Geheimdokumenten im Privathaus von US-Präsident  als Vorsichtsmaßnahme einen Anwalt damit beauftragt, Dokumente in seinem Haus in Indiana zu überprüfen.In den vergangenen Wochen waren auch in privaten Räumen von Biden Dokumente mit vertraulicher Kennzeichnung .Funde im Anwesen von Ex-Präsident Donald Trump in Mar-a-Lago hatten bereits im Sommer . Justizminister Merrick Garland hat zwei Sonderermittler eingesetzt. Pence war von 2017 bis 2021 Vize unter Trump. Es wird erwartet, dass er sich selbst um die Kandidatur für das Präsidentenamt bei den Republikanern bewirbt. Gewählt wird im November 2024.Ex-US-Vizepräsident Mike PencePolizei vor dem Haus von Mike Pence in Indiana",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676136610.611307,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Florida entzieht Disney Verwaltungsrechte über Themenpark-Areal",
        "date_raw": "Fri, 10 Feb 2023 23:33:32 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/florida-entzieht-disney-verwaltungsrechte-ueber-themenpark-areal-a-a5f9eed6-7092-4de3-9963-120aeeeb2dfe#ref=rss",
        "subtitle": "Retourkutsche der Ultrakonservativen in Florida gegen den Micky-Maus-Konzern: Wegen Kritik am »Don't Say Gay«-Gesetz verliert Disney die Verwaltungsrechte am Bezirk, in dem sich sein Vergnügungspark befindet.",
        "content": "Das Parlament des US-Bundesstaates  hat dem -Konzern die Verwaltungsrechte für den Bezirk entzogen, in dem sich auch der weltbekannte Themenpark Disney World befindet. Das entsprechende Gesetz wurde am Freitag vom Senat des Staates verabschiedet. Ab Juni soll demnach der jeweilige Gouverneur von Florida das Verwaltungsgremium des Sonderbezirks ernennen dürfen.Das etwa hundert Quadratkilometer große Areal in der Nähe der Stadt Orlando beheimatet neben Disney World noch etliche weitere Vergnügungs- und Wasserparks, Hotels und die dazugehörige Infrastruktur. Bisher dürfen die Bodenbesitzer, also hauptsächlich der Disney-Konzern, das Verwaltungsgremium wählen.Der Schritt wird als Retourkutsche des ultrakonservativen Gouverneurs  gegen Disney gesehen. Der Unterhaltungskonzern hatte ein viel bemängeltes Gesetz des Republikaners scharf kritisiert, das Unterricht über sexuelle Orientierung oder Geschlechtsidentität im Kindergarten bis zur dritten Klasse verbietet und in höheren Klassen einschränkt.Disney ist ein riesiger Arbeitgeber in Florida. Der Themenpark Walt Disney World Resort bei Orlando ist ein Touristenmagnet. Der Unterhaltungsriese mit Hauptsitz im US-Bundesstaat  hatte in den 1960er-Jahren einen Sonderstatus mit weitgehender Selbstverwaltung in Florida bekommen. So hatte der Konzern nicht nur die Kontrolle über den Bau der riesigen Vergnügungsparks, sondern darf etwa auch kommunale Anleihen ausgeben.Das Parlament in Florida hatte bereits im vergangenen Jahr beschlossen, den Sonderbezirk aufzulösen. Doch die Maßnahme hatte unbeabsichtigte Folgen, Steuerexperten und Gesetzgeber warnten davor, dass bei einer Aufhebung des Sonderstatus im Juni 2023 die Steuerzahler des Bezirks für Schulden in Höhe von fast 1,2 Milliarden Dollar (gut 1,1 Milliarden Euro) haften müssten.Der neue Gesetzentwurf sieht vor, dass der Sonderbezirk »Reedy Creek« erhalten bleibt, allerdings wird er in »Central Florida Tourism Oversight District« umbenannt. Das Gesetz verbietet dabei ausdrücklich, dass jemand, der in den letzten drei Jahren mit den Freizeitparks in Verbindung stand, künftig in der Verwaltung des Bezirks mitarbeitet.Der Themenpark »Disney World« in Florida",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676136610.6768029,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in der Türkei: Die letzten Stunden Hoffnung",
        "date_raw": "Fri, 10 Feb 2023 22:00:27 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-die-letzten-stunden-hoffnung-a-e70263cb-5754-4bf9-96b1-1034bb88a041#ref=rss",
        "subtitle": "Vier Tage nach der Erdbebenkatastrophe schwinden die Chancen, noch Überlebende zu finden. In Kahramanmaraş liefern sich die Retter ein Wettrennen gegen die Zeit. Protokoll einer verzweifelten Rettungsaktion.",
        "content": "Suche nach Fatma Karci: Seit Dienstag waren Hilferufe von der 65-Jährigen zu hören, sie war in einem Hohlraum unter den Trümmern eingeschlossen",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676136610.7015662,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Zehntausende Tote, Millionen Obdachlose und viele offene Fragen",
        "date_raw": "Sat, 11 Feb 2023 09:08:44 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/zehntausende-tote-millionen-obdachlose-und-viele-offene-fragen-a-352a89f2-e38b-46e1-ad5c-afc6612b1062#ref=rss",
        "subtitle": "In den Erdbebengebieten der Türkei und Syriens schwindet die Hoffnung auf Überlebende. Die Kritik an Staatsführung und mangelhafter Rettungsorganisation bleibt. Was bedeutet das für Präsident Erdoğan?",
        "content": "Erst hörten die Menschen noch die Stimmen ihrer Angehörigen, die unter den Trümmern verschüttet waren.Dann wurden die Stimmen immer leiser. Bis sie schließlich verstummten.»Das ist etwas, was ich wohl nie wieder in meinem Leben vergessen werde«, sagt Özlem Topçu, stellvertretende Leiterin des SPIEGEL-Auslandsressorts, im Podcast. »Diese Aussage von Menschen, die sagen, die Stimmen werden leise, also die Hilferufe, die aus den Trümmern kommen. In Verbindung natürlich mit Fragen: Es scheint offensichtlich ein koordiniertes Problem bei der Hilfe zu geben. Warum sind so viele Gebäude zerstört? Warum sind sie in sich zusammengefallen?Eine Woche nach den verheerenden  werden diese Fragen lauter, herausgeschrien von Frauen und Männern, die ihre Angehörigen verloren haben. Und vergeblich auf Hilfe warteten. Oder immer noch warten. Warum spricht der türkische Präsident Recep Tayyip Erdoğan also davon, dass inzwischen alles gut läuft? Und warum kann er es in dieser Situation nicht lassen, gegen seine Kritiker zu wettern?»Ich glaube, in so einem Moment muss man ein Land, das so traumatisiert ist, eigentlich umarmen, wenn man sagt, man möchte Einigkeit herstellen oder es ist jetzt nicht die Zeit für politische Grabenkämpfe«, sagt Özlem Topçu. Sie spielt damit auf eine Rede Erdoğans nach der Katastrophe an. »In derselben Rede hat er gegen Ende, meine ich, sinngemäß gesagt: Wir beobachten ganz genau, was hier an kritischen Dingen gesagt wird oder Rechnungen, die gemacht werden. Wir merken uns das. Da kann man schon die Frage stellen: Ist das der Moment, um so was zu sagen? Ich persönlich würde sagen nein.«Warum verhält sich der Präsident so? Wie ist die Lage in den betroffenen Gebieten? Und was bedeutet diese Katastrophe für die Türkei? Darüber spricht Özlem Topçu in dieser Episode des Auslandspodcasts .Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676136610.7261562,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in der Türkei: Schwangere in Gaziantep nach 115 Stunden aus Trümmern befreit",
        "date_raw": "Sat, 11 Feb 2023 07:39:27 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-schwangere-in-gaziantep-nach-115-stunden-aus-truemmern-befreit-a-690e620e-2d88-4ddf-ad79-0a5b2c48a9f1#ref=rss",
        "subtitle": "Die Suche nach Überlebenden geht unermüdlich weiter, vereinzelt können Rettungskräfte Hoffnung geben. In Gaziantep wurden eine Schwangere und ein Mädchen gerettet. Doch auch die Zahl der Opfer der verheerenden Erdstöße steigt.",
        "content": "Die Zahl der Erdbebentoten in der  und  steigt unbarmherzig weiter, doch auch fünf Tage nach der  bergen Rettungskräfte noch immer vereinzelt Überlebende:In der türkischen Provinz Gaziantep konnte eine schwangere Frau nach 115 Stunden zurück ans Tageslicht geholt werden, wie die staatliche Nachrichtenagentur Anadolu berichtete.Ebenfalls in Gaziantep bargen Helfende demnach ein neunjähriges Mädchen nach 108 Stunden aus dem Schutt – ihre Eltern und ihre Schwester waren da jedoch schon tot.Im türkischen Kahramanmaraş zogen Rettungskräfte 112 Stunden nach dem Beben einen 46 Jahre alten Mann aus der Ruine eines siebenstöckigen Gebäudes.In der syrischen Küstenstadt Dschabla haben Retter eine 60 Jahre alte Frau und ihren 20 Jahre alten Sohn aus einem eingestürzten Wohnhaus befreit, wie die Staatsagentur Sana meldet. Medienberichten zufolge sollen die Helfer auch die 24 Jahre alte Tochter der Frau aus den Trümmern gerettet haben. Nach Angaben der Hilfsorganisation Roter Halbmond wurden bis in die Nacht mindestens vier Überlebende aus den Trümmern des Gebäudes geholt. (Lesen Sie hier mehr zu der komplizierten Situation im Syrien: )Konnten anfangs noch zahllose Verschüttete aus eingestürzten Gebäude gerettet werden, bergen Helferinnen und Helfer inzwischen fast nur noch Leichen: Laut Vizepräsident Fuat Oktay wurden in den vergangenen 24 Stunden landesweit nur noch 67 Menschen lebend aus dem Schutt gezogen. Inzwischen zählen die Behörden allein in der Türkei 20.213 Tote und 80.052 Verletzte, wie das Gesundheitsministerium am Freitag bekannt gab.Am frühen Montagmorgen hatte zunächst ein Beben mit einer Magnitude von 7,7 das türkisch-syrische Grenzgebiet erschüttert, bevor am Mittag ein weiteres Beben einer Magnitude von 7,6 folgte. Da Menschen nur in seltenen Fällen länger als drei Tage ohne Wasser überleben können und die Vermisstenzahlen noch immer sehr hoch sind, ist zu befürchten, dass die Opferzahlen noch drastisch steigen dürften.Die Suche geht weiter: Rettungskräfte in GaziantepEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676136610.7526698,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kritik an der Regierung – Bischof in Nicaragua zu 26 Jahren Haft verurteilt",
        "date_raw": "Sat, 11 Feb 2023 08:11:50 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kritik-an-der-regierung-bischof-in-nicaragua-zu-26-jahren-haft-verurteilt-a-cdbe0839-38fc-41a6-89ff-1392d3dd26e2#ref=rss",
        "subtitle": "Die Regierung stellte ihn vor die Wahl: ausreisen oder Gefängnis. Doch der katholische Bischof Rolando Álvarez, ein hartnäckiger Kritiker des Präsidenten Ortega, weigerte sich, sein Land zu verlassen.",
        "content": "Mit großer Härte geht die Regierung  gegen Opposition im Land vor: Ein regierungskritischer Bischof ist am Freitag zu mehr als 26 Jahren Haft verurteilt worden. Rolando Álvarez sei ein »Landesverräter«, erklärte der zuständige Berufungsrichter. Der 56-jährige Bischof habe sich »der Konspiration und der Verbreitung von falschen Nachrichten« schuldig gemacht.Álvarez muss dem Urteil zufolge für 26 Jahre und vier Monate ins Gefängnis. Außerdem werden ihm die Staatsbürgerschaft und seine zivilen Rechte entzogen. Er hatte sich erst am Donnerstag geweigert, ein von der Regierung gechartertes Flugzeug zu betreten, mit dem mehr als . Daraufhin sei Álvarez wieder ins Gefängnis gebracht worden, hatte  anschließend erklärt.Der Bischof ist ein prominenter Kritiker des linksgerichteten Staatschefs. Er wirft Ortega vor, die Religionsfreiheit zu unterdrücken. Die Beziehungen zwischen der nicaraguanischen Regierung und der katholischen Kirche sind seit 2018 stark angespannt. Damals hatten Demonstranten, die den Rücktritt Ortegas forderten, Zuflucht in Kirchen gefunden. Bei den Protesten waren 2018 mehr als 350 Menschen ums Leben gekommen. Tausende Menschen verließen in den folgenden Jahren das mittelamerikanische Land, oft aus Furcht vor Repressionen oder Verhaftungen. Präsident Ortega wirft dem katholischen Klerus vor, zusammen mit der US-Regierung ein Komplott zu seinem Sturz zu schmieden.Wegen der Aushöhlung der Demokratie und Bürgerrechte unter Ortega haben die USA und die Europäische Union mehrmals Sanktionen gegen die Führung des Landes und Angehörige des Präsidenten verhängt. Ortega hatte das Land bereits einmal zwischen 1979 und 1990 regiert, nachdem die von ihm angeführte Sandinisten-Guerilla den Diktator Anastasio Somoza gestürzt hatte.Katholischer Bischof Rolando Álvarez",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676136610.775238,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben-Türkei-Syrien-News heute: Faeser will Betroffenen die Unterkunft bei Verwandten in Deutschland erleichtern",
        "date_raw": "Sat, 11 Feb 2023 13:16:56 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-tuerkei-syrien-news-heute-franziska-giffey-kuendigt-luftbruecke-in-die-tuerkei-an-a-12f92ebb-fcc9-4f77-a960-6e2358fa8b21#ref=rss",
        "subtitle": "Türkische und syrische Familien in Deutschland sollen enge Verwandte aus der Katastrophenregion »unbürokratisch zu sich holen können«, verspricht die Ministerin. Und: Österreichs Helfer bekommen Militärschutz. Die News.",
        "content": " Betroffene der Erdbebenkatastrophe aus der Türkei und Syrien können bei Verwandten und Angehörigen in Deutschland unterkommen und unbürokratisch mit Visa einreisen. Darauf einigten sich am Samstag das Bundesinnenministerium und das Auswärtige Amt, wie die »Bild am Sonntag« berichtete.»Es geht um Hilfe in der Not«, sagte Bundesinnenministerin Nancy Faeser (SPD) der demnach. »Wir wollen ermöglichen, dass türkische oder syrische Familien in Deutschland ihre engen Verwandten aus der Katastrophenregion unbürokratisch zu sich holen können.«Faeser fügte hinzu: »Mit regulären Visa, die schnell erteilt werden und drei Monate gültig sind.« Das werde das Bundesinnenministerium gemeinsam mit dem Auswärtigen Amt möglich machen. Es gehe darum, dass die Menschen in Deutschland »Obdach finden und medizinisch behandelt werden können«. Das österreichische Militär setzt seine Rettungsarbeiten nach dem Erdbeben in der Türkei nach einer Unterbrechung nun mit türkischem Militärschutz fort. Die türkische Armee habe den Schutz der Soldatinnen und Soldaten der Katastrophenhilfseinheit übernommen, twitterte der Sprecher des österreichischen Bundesheers am Samstagnachmittag. Österreich ist seit Dienstag mit 82 Militärangehörigen in der türkischen Provinz Hatay im Einsatz.Oberstleutnant Pierre Kugelweis hatte der Nachrichtenagentur APA am Samstagmorgen gesagt, die Suche nach Überlebenden sei wegen Sicherheitsrisiken unterbrochen worden. »Es gibt zunehmend Aggressionen zwischen Gruppierungen in der Türkei. Es sollen Schüsse gefallen sein«, sagte Kugelweis. »Wir würden gerne weiterhelfen, aber die Umstände sind, wie sie sind.«Wegen einer sich verschlechternden Sicherheitslage haben deutsche und andere Hilfsteams ihre Rettungsarbeiten in der Erdbebenregion in der Türkei am Samstag unterbrochen. Wie ISAR Germany und das Technische Hilfswerk (THW) mitteilten, unterbrachen beide Teams in Abstimmung mit dem türkischen Katastrophenschutz Afad ihren Einsatz, da sich die Sicherheitslage in der Region Hatay offenbar geändert habe. Lesen Sie Der Generaldirektor der Weltgesundheitsorganisation (WHO), Tedros Adhanom Ghebreyesus, ist in der syrischen Stadt Aleppo eingetroffen. Im Gepäck: eine Lieferung von etwa 37 Tonnen medizinischer Hilfsgüter. Es handle sich um die erste Lieferung von Hilfsgütern durch die WHO, sagte Tedros. Die Organisation werde weitere medizinische Nothilfe leisten und die nötigen Güter für die Traumabehandlung zur Verfügung stellen. Am Sonntag werde eine weitere Lieferung im Umfang von 30 Tonnen eintreffen.Richard Brennan, Nothilfekoordinator der WHO, sagte unterdessen, die Hilfe für Erdbebenopfer in Syrien müsse deutlich ausgeweitet werden: »Wir müssen mit größerer Dringlichkeit und in größerem Umfang handeln und uns besser organisieren.« Die Toten- und Verletztenzahlen seien immens, was aber oft vernachlässigt werde, seien die vielen Obdachlosen. Allein in Aleppo im von der Regierung kontrollierten Teil Nordwestsyriens haben laut WHO nach ersten Schätzungen rund 200.000 Menschen das Dach über dem Kopf verloren, in der Hafenstadt Latakia weitere 140.000.»Offen gesagt ist Syrien seit vielen Jahren grob vernachlässigt worden«, sagte Brennan. Der Bedarf für humanitäre Hilfe in Syrien sei im vergangenen Jahr noch nicht einmal zur Hälfte gedeckt worden.  hat humanitäre und medizinische Hilfe für  geschickt. Beladen mit insgesamt elf Tonnen Zelten, Decken, warmer Kleidung, Trockennahrung und Medikamenten habe eine Maschine der Luftwaffe in der Nacht die Hauptstadt  Richtung  verlassen, erklärte ein Sprecher des Katastrophenschutzministeriums. Auch brach nach Angaben des Außenministeriums ein 17-köpfiges Rettungsteam der Luftwaffe in den Nordwesten Syriens auf.Bereits am Mittwoch hatte Bangladesch ein Rettungsteam in die  gesandt. Der Donnerstag wurde in dem mehrheitlich muslimischen Land als Trauertag ausgerufen. Das Land im Osten des indischen Subkontinents ist selbst regelmäßig Naturkatastrophen ausgesetzt. Da die Überlebenswahrscheinlichkeit nach den Erdbeben mittlerweile nahe null sei – gerade bei den frostigen Temperaturen vor Ort – stellt die @fire die Such- und Rettungsarbeiten ein und beendet den Einsatz. Das teilte die Organisation mit. 40 Katastrophenhelferinnen und -helfer kehren demnach am Sonntag aus der Türkei zurück.Nicht einmal 24 Stunden nach dem verheerenden Erdbeben seien die ersten Helferinnen und Helfer der Hilfsorganisation am Montag in dem Gebiet im Einsatz gewesen, sagte ein Sprecher. Insgesamt fünf Menschen, darunter eine Mutter und ihre Tochter, konnten die Einsatzkräfte mit ihren drei Rettungshunden aus zusammengestürzten Gebäuden retten.Mehr als fünf Tage nach dem verheerenden Erdbeben ist in der osttürkischen Provinz Hatay laut einem Medienbericht ein zwei Monate altes Baby lebend aus Trümmern geborgen worden. Der Säugling sei in der Mittelmeergemeinde İskenderun 128 Stunden lang unter Schutt begraben gewesen, bevor er herausgezogen und in ein Krankenhaus gebracht wurde, berichtete die staatliche türkische Nachrichtenagentur Anadolu am Samstag.Noch immer suchen Helfende in der Türkei und in Syrien nach Überlebenden. Doch die Bergungsarbeiten sind ein Rennen gegen die Zeit: Die kritische Überlebensgrenze für Verschüttete liegt normalerweise bei 72 Stunden. Menschen überleben nur in seltenen Fällen länger als drei Tage ohne Wasser. Trotz tiefer Feindschaft öffnet die Türkei einen Grenzübergang zu Armenien. Wie die staatliche Nachrichtenagentur Anadolu berichtete, passierten fünf Lastwagen mit humanitärer Hilfe einen Grenzposten in der türkischen Provinz Iğdır. Zuletzt sei das 1988 nach einem Beben in der Ex-Sowjetrepublik Armenien möglich gewesen.Die Landgrenze zwischen der Türkei und Armenien ist seit 1993 geschlossen. Das Verhältnis zwischen  und Eriwan ist sowohl aus historischen Gründen als auch wegen des Konflikts um die Gebirgsregion Berg-Karabach schwer belastet. Die beiden Nachbarn unterhalten aber seit Ende 2021 wieder diplomatische Kontakte. Für Hilfsgüter von der Hauptstadt in die Türkei soll es nach Angaben von Berlins Regierender Bürgermeisterin  eine Luftbrücke geben. »Und es ist gelungen, mit vielen, die gespendet haben, dass wir eine Luftbrücke von Berlin in die Türkei bauen, auch in Zusammenarbeit mit der türkischen Botschaft, mit dem Generalkonsulat«, sagte die SPD-Politikerin bei einem Gedenken an die Erdbebenopfer am Brandenburger Tor. »Wir haben am Flughafen BER eine über 6000 Quadratmeter große Halle, die jetzt gefüllt wird mit Tonnen von Spenden, mit Tausenden von Paletten, die gerade gesammelt werden und die in die Türkei gehen. Die ersten Flüge sind schon gelaufen«, so Giffey weiter.Vor Giffey hatte bereits Agrarminister  gesprochen und seine Forderung nach Visa-Erleichterungen wiederholt: »Viele Menschen in Deutschland haben Verwandte in der Katastrophenregion und sorgen sich verzweifelt um sie. Wir sollten es ihnen parteiübergreifend ermöglichen, Angehörige aus der Türkei und Syrien vorübergehend bei sich aufzunehmen«, sagte der Grünenpolitiker: »Dafür sollten die Einreisebedingungen schnell und pragmatisch angepasst werden. Hilfe darf nicht an bürokratischen Visaerleichterungen scheitern.«In Syrien trafen die Beben eine bereits vom Krieg traumatisierte Bevölkerung. Die ohnehin schon schwierige Katastrophenhilfe wird noch komplizierter.Die Nachricht ihrer Rettung nach über hundert Stunden unter Trümmern ging um die Welt. Wenige Stunden später musste das deutsche Team, das die Frau lebend bergen konnte, nun ihren Tod bekannt geben. Lesen Sie  Nach den verheerenden Erdbeben in der Türkei und in Syrien hat es bis Samstagmorgen 1891 Nachbeben in der Region gegeben. Das teilte die türkische Katastrophenschutzbehörde Afad mit.Die -Kulturorganisation  beklagt schwere Schäden an Kulturstätten durch das verheerende Erdbeben in Syrien und der Türkei. »Uns wurde bislang von schweren Schäden in der altertümlichen Stadt von  berichtet«, teilte die Unesco der Deutschen Presse-Agentur mit. Die Zitadelle aus dem 13. Jahrhundert sei beschädigt worden, genauso wie der historische Souk. Man sei sehr besorgt über die Situation. Das syrische Aleppo ist eine der ältesten Städte der Welt.In der Türkei sind nach Angaben der Unesco mehrere Gebäude in der Stadt Diyarbakır eingestürzt, ein wichtiger Ort im römischen und im Osmanischen Reich. Es werde wohl noch Tage oder Wochen dauern, bis die Unesco einen genauen Überblick über alle Schäden habe.Karten, Grafiken und Bilder, die die zerstörerische Kraft der Erdstöße erahnen lassen, sehen Sie hier: In den Erdbebengebieten der Türkei und Syriens schwindet die Hoffnung auf Überlebende. Die Kritik an Staatsführung und mangelhafter Rettungsorganisation bleibt. Was bedeutet das für Präsident Erdoğan? Darüber spricht Özlem Topçu in der aktuellen Ausgabe des Auslandspodcasts Acht Milliarden.Die Suche nach Überlebenden geht unermüdlich weiter, vereinzelt können Rettungskräfte Hoffnung geben. In Gaziantep wurden eine Schwangere und ein Mädchen gerettet. Doch auch die Zahl der Opfer der verheerenden Erdstöße steigt. Lesen Sie Die Zahl der Todesopfer des verheerenden Erdbebens im türkisch-syrischen Grenzgebiet ist in der Nacht zum Samstag auf nahezu 24.000 gestiegen. In der Türkei starben nach jüngsten Behördenangaben 20.318 Menschen, in Syrien stieg die Opferzahl auf 3553. Es wird befürchtet, dass mit Fortschreiten der Bergungsarbeiten weitere Todesopfer gefunden werden. Insgesamt wurden damit 23.871 Todesopfer durch den Erdstoß mit einer Magnitude von 7,8 am Montagmorgen vermeldet.Auch die Zahl der Verletzten geht in die Zehntausende. Nach Schätzungen der Vereinten Nationen wurden allein in Syrien bis zu 5,3 Millionen Menschen obdachlos. Die Weltgesundheitsorganisation geht davon aus, dass auf beiden Seiten der Grenze bis zu 23 Millionen Menschen von den Folgen des Bebens betroffen sind.Antakya am SamstagJindayris in der Region Aleppo am FreitagEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676136610.8294554,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche und österreichische Helfer unterbrechen Erdbebeneinsatz",
        "date_raw": "Sat, 11 Feb 2023 14:18:50 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/deutsche-und-oesterreichische-helfer-setzen-erdbebeneinsatz-aus-a-3817219d-e41f-44f5-a8c1-e95a0593b4e3#ref=rss",
        "subtitle": "Das THW, das österreichische Bundesheer und weitere haben ihren Einsatz im türkischen Erdbebengebiet ausgesetzt. Grund ist die Sicherheitslage – es gebe »Aggressionen zwischen verschiedenen Gruppen«.",
        "content": "Das  und die Hilfsorganisation I.S.A.R Germany (International Search and Rescue) sowie das österreichische Bundesheer unterbrechen wegen Sicherheitsbedenken ihre Rettungsarbeiten im Erdbebengebiet in der . In den vergangenen Stunden habe sich nach verschiedenen Informationen die Sicherheitslage in der Region Hatay geändert, teilten THW und I.S.A.R. am Samstag mit.Such- und Rettungsteams blieben vorerst im gemeinsamen Basislager in der Stadt Kirikhan. Wenn es einen konkreten Hinweis gebe, dass man jemanden lebend retten könne, werde man aber dennoch hinausfahren, sagte die THW-Sprecherin Katharina Garrecht.THW und teilten bezüglich der Sicherheitslage weiter mit: »Grund dafür scheinen unter anderem die Verknappung von Lebensmitteln und die schwierige Wasserversorgung im Erdbebengebiet zu sein.« I.S.A.R-Einsatzleiter Steven Bayer teilte mit: »Es ist festzustellen, dass die Trauer langsam der Wut weicht.«Tamara Schwarz, Sprecherin der THW-Zentrale in Bonn, sprach von »tumultartigen Szenen«. Der Schutz der Ehrenamtlichen stehe jetzt im Vordergrund. Die Teams blieben aber weiter vor Ort.Zuvor hatten Soldatinnen und Soldaten einer Katastrophenhilfseinheit  ihre Rettungsarbeiten in der Provinz Hatay eingestellt. »Es gibt zunehmend Aggressionen zwischen Gruppierungen in der Türkei. Es sollen Schüsse gefallen sein«, sagte Oberstleutnant Pierre Kugelweis vom österreichischen Bundesheer der Nachrichtenagentur APA. Die österreichische Katastrophenhilfseinheit halte sich nach Informationen des Bundesheers ebenfalls gemeinsam mit zahlreichen anderen Hilfsorganisationen in einem Basiscamp bereit.Seit Dienstag waren 82 Soldaten und Soldatinnen der sogenannten  im Einsatz und bargen bisher neun verschüttete Menschen. Seit den frühen Morgenstunden am Samstag kam es nun aufgrund der Sicherheitslage zu keinen Rettungsaktionen mehr.Zu der Frage, welche Gruppierungen sich aggressiv gegenübergestanden hätten, konnte ein Sprecher des Bundesheers auf Anfrage des SPIEGEL keine Angaben machen. »Von wem die berichteten Schüsse abgefeuert wurden, wissen wir nicht«, sagte Hauptmann Marcel Taschwer.Österreichische Soldaten jedenfalls seien nicht betroffen gewesen, es gehe allen Helfern gut. Auch die österreichischen Retter bleiben vor Ort und stehen für weitere Einsätze bereit. Sobald es die Sicherheitslage zulässt, will man laut Taschwer »alsbald« wieder mit Rettungs- und Bergemaßnahmen beginnen.Die Überlebenschancen sind am Tag fünf nach der Naturkatastrophe verschwindend gering. Normalerweise kann ein Mensch höchstens 72 Stunden ohne Wasser auskommen. Hinzu kommen die kühlen Temperaturen. Vereinzelt gab es am Samstag aber noch Wunder-Meldungen.Bislang sind im syrisch-türkischen Grenzgebiet mehr als 24.500 Menschen ums Leben gekommen. Allein in der Türkei starben mindestens 21.000 Menschen, in  mehr als 3500. Fast 85.000 Menschen wurden zudem in den beiden Ländern verletzt. Tausende weitere Todesopfer werden unter den eingestürzten Gebäuden befürchtet.Am frühen Montagmorgen  das Grenzgebiet erschüttert, gefolgt von einem weiteren Beben der Stärke 7,6 am Mittag. Seither gab es bis Samstagmorgen 1891 Nachbeben in der Region, wie die türkische Katastrophenschutzbehörde Afad mitteilte.Retter in den Trümmern im türkischen Erdbebengebiet: »Von wem die berichteten Schüsse abgefeuert wurden, wissen wir nicht«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676136610.8553047,
        "language": "DE",
        "source": "Spiegel"
    }
]
