[
    {
        "title": "Nordkorea würdigt Tochter von Kim Jong Un auf Briefmarkenserie",
        "date_raw": "Wed, 15 Feb 2023 12:01:41 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-wuerdigt-tochter-von-kim-jong-un-auf-briefmarkenserie-a-1b289286-a5bc-4aef-9aef-8742e6518ac5#ref=rss",
        "subtitle": "Seit einigen Monaten begleitet sie ihren Vater zu Empfängen und Militärparaden – nun erhält Kim Ju Ae eine eigene Briefmarke. Expertinnen rätseln, ob sie zu Kim Jong Uns Nachfolgerin aufgebaut werden soll.",
        "content": "Sein Privatleben hält der nordkoreanische Machthaber Kim Jong Un weitgehend geheim. Seit einigen Monaten jedoch präsentiert er immer wieder seine Tochter auf militärischen Veranstaltungen. Nun ist in  eine neue Briefmarkenserie vorgestellt worden, auf der neben einem Raketenstart auch ebenjene Tochter verewigt ist.Auf der Website der staatlichen Briefmarkengesellschaft wird das Mädchen als Kims »geliebte Tochter« bezeichnet, ihr Name wird nicht genannt. Laut dem südkoreanischen Geheimdienst handelt es sich um Kims zweites Kind, Ju Ae.Manche Experten sehen in den öffentlichen Auftritten und der Verewigung auf den Briefmarken Hinweise darauf, dass das Mädchen als mögliche Nachfolgerin seines Vaters aufgebaut werden solle. Andere Fachleute halten derartige Annahmen jedoch für verfrüht, da Kim selbst noch jung ist und der Name der Tochter nie offiziell genannt wurde.Es sei möglich, dass sie für Propagandazwecke benutzt werde, während Kims ältester Sohn »hinter verschlossenen Türen als Nachfolger aufgebaut wird«, sagte Yang Moo Jin von der Universität für Nordkorea-Studien in .Erstmals öffentlich vorgestellt wurde Ju Ae bei dem Raketenstart Mitte November, seitdem tauchte sie mehrfach an der Seite ihres Vaters auf. Bei der Militärveranstaltung hatte Nordkorea eine Interkontinentalrakete abgefeuert und damit international Kritik auf sich gezogen.Zuletzt wurde Ju Ae an der Seite ihres Vaters präsentiert. Bilder zeigten den Machthaber und seine Tochter, wie sie die Parade auf dem Kim-Il-Sung-Platz in Pjöngjang von einer Tribüne aus verfolgten.Machthaber Kim Jong Un mit seiner Tochter Ju Ae",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676465109.7243593,
        "language": "DE",
        "source": "Spiegel"
    }
]
