[
    {
        "title": "Neuseeland: »Die Verwüstung ist einfach zum Weinen«",
        "date_raw": "Tue, 14 Feb 2023 13:35:33 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/neuseeland-die-verwuestung-ist-einfach-zum-weinen-a-b70a3d5e-3fa1-4d28-bea3-176d254929ab#ref=rss",
        "subtitle": "Neuseeland galt bisher nicht als zyklongefährdet – dann kam »Gabrielle«. Besonders betroffen: die dichter besiedelte Nordinsel. Die Regierung hat den nationalen Notstand ausgerufen.",
        "content": "So sehen Teile der neuseeländischen Nordinsel aus, nachdem Zyklon Gabrielle über sie hinweggefegt ist. Das Sturmtief sorgte über Nacht für Erdrutsche und Überschwemmungen, das öffentliche Leben stand an vielen Orten still.Um die Betroffenen besser unterstützen zu können, rief die neuseeländische Regierung hat am Dienstag den nationalen Notstand aus - erst zum dritten Mal in der Geschichte des Landes. Die Armee ist in die betroffenen Gebiete ausgerückt, um zu helfen.Mehr als drei Viertel der 5 Millionen Einwohner Neuseelands leben auf der Nordinsel, wo die Wucht des Sturms am stärksten zu spüren war.Bereits am Morgen sind aber viele Bewohner mit Schaufel und Kübel tatkräftig im Einsatz.Das Schlimmste scheint aber vorerst überstanden zu sein. Dennoch gelten für einen Großteil der Ostküste der Nordinsel und der oberen Südinsel weiterhin Unwetterwarnungen.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676396708.9196138,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Russland-News heute: Kämpfe um Bachmut laut Wagner-Chef noch lange nicht vorbei",
        "date_raw": "Tue, 14 Feb 2023 17:59:00 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-viele-angriffe-kaum-erfolge-russen-kommen-offenbar-kaum-voran-a-73c0d184-f205-4e2a-8c90-376cb630f8f7#ref=rss",
        "subtitle": "Die russischen Truppen haben rund um Bachmut zuletzt Erfolge gefeiert. Laut den Söldnern der Wagner-Gruppe werde die Ukraine aber »immer aktiver«. In absehbarer Zeit seien keine Siegesfeiern zu erwarten. Die News.",
        "content": " sehen einem Bericht der »Washington Post« zufolge für die Führung in Kiew . Die  sowie der Verbündeten der USA stellten Kiews beste Chance dar, , heißt es dort unter Berufung auf nicht weiter benannte Spitzenbeamte. greifen nach  an mehreren Stellen in der Ukraine an, In der t halten sich laut Behördenangaben noch knapp  auf. will nach Angaben von Bundesverteidigungsminister Boris Pistorius (SPD) erstmals wieder die , der in der Ukraine im Einsatz ist. Die  und  wollen laut einem Bericht der Tageszeitung »Welt« keine Panzer des Typs Leopard-2 an die  liefern. Die Niederlande hatten zuvor 18 von  geleaste Leopard 2 in Aussicht gestellt, die Teil des deutsch-niederländischen Bataillons sind. Diese stünden nicht für die Ukraine zur Verfügung, hieß es dem Bericht zufolge nun im  in Den Haag. »Die Entscheidung wurde in enger Abstimmung zwischen den Niederlanden und Deutschland getroffen«, erklärte demnach ein Sprecher.Aus dänischen Regierungskreisen hieß es laut dem Bericht, dass das Land keinen seiner modernen 44 Leopard-2-A7-Panzer liefern werde. Zugleich deute sich an, dass auch  keine Panzer bereitstelle.US-Generalstabschef Mark Milley hat den Kampf um die Region Bachmut im Osten des Landes als Abnutzungskrieg bezeichnet. Es gebe viel Gewalt und viele Gefechte, aber die Frontlinie sei ziemlich stabil, sagte Milley in  auf eine Frage nach dem aktuellen Kriegsgeschehen. »Ich würde es als eine sehr große Abnutzungsschlacht mit sehr hohen Verlusten beschreiben, insbesondere auf russischer Seite.«Nach Angaben Milleys halten die Ukrainer derzeit die Stellung, während auf russischer Seite insbesondere die Wagner-Gruppe angreifen. »Es gibt hier keine ausgefeilten Manöver. Es handelt sich um Frontalangriffe, Angriffswellen, viel Artillerie mit extrem hohen Verlusten in diesem Gebiet«, sagte er. Wie lange das so gehen werde, sei schwierig zu sagen. Es gehe nun schon seit Wochen so.Den Krieg habe  allerdings strategisch und taktisch schon verloren, so Milley. Russland sei weltweit zu einem Außenseiter geworden. Die Ukraine hingegen inspiriere mit ihrer Widerstandsfähigkeit und Tapferkeit. »Kurzum: Russland hat verloren. Es hat strategisch, taktisch und bei seiner Einsatzfähigkeit verloren.«Die Frage einer möglichen Lieferung westlicher F-16-Kampfjets an die Ukraine bleibt auch nach dem jüngsten Treffen der internationalen Kontaktgruppe zur Koordinierung von Militärhilfe offen. »Ich habe dazu keine Ankündigungen zu machen«, sagte US-Verteidigungsminister Lloyd Austin nach Beratungen der sogenannten Ramstein-Gruppe in der -Zentrale in Brüssel. Dabei wolle er es belassen.Austin betonte allerdings, dass es die   nicht verbieten würden, MiG-29-Kampfjets sowjetischer Bauart an die Ukraine zu liefern. »Die Vereinigten Staaten haben Polen niemals davon abgehalten, irgendetwas zu liefern«, sagte er. Dies sei die Entscheidung der Führung eines Landes und die USA wollten und könnten so etwas nicht diktieren.Der Verteidigungsminister reagierte damit auf eine Frage nach der weit verbreiteten Lesart eines Streits um Kampfjet-Lieferungen im vergangenen Jahr. Sie lautet, dass die USA damals aktiv verhinderten, dass Polen MiG-29 an die Ukraine liefert. Die Kämpfe um Bachmut sind nach Angaben der Söldnertruppe Wagner noch lange nicht vorbei. »Bachmut wird morgen nicht eingenommen, denn es gibt heftigen Widerstand«, sagte Wagner-Chef Jewgeni Prigoschin laut seinem Pressedienst. In absehbarer Zeit werde es keine Siegesfeiern geben.Die Ukraine werde »immer aktiver« und mobilisiere weitere Kräfte. Jeden Tag näherten sich der seit Monaten erbittert umkämpften Stadt »zwischen 300 und 500 neue Kämpfer aus allen Richtungen«, sagte der Wagner-Chef. Der Artilleriebeschuss werde »mit jedem Tag intensiver«.Die russischen Streitkräfte haben in den vergangenen beiden Tagen schrittweise Fortschritte bei ihrem Angriff auf die Stadt Bachmut gemacht. Es sei aber unklar, ob die Stadt fallen werde, sagte der Sprecher des Weißen Hauses, John Kirby. Wenn Bachmut an die Russen fiele, »hätte das keine strategischen Auswirkungen auf den gesamten Krieg«, sagte Kirby.Kremlchef  hat Russlands Rückzug aus dem Europäischen Gerichtshof für Menschenrechte () mit dessen angeblich zunehmend politischer Voreingenommenheit begründet. »Einzelne Urteile des Gerichts – EGMR – trugen offen politischen Charakter«, sagte Putin der Nachrichtenagentur Interfax zufolge beim russischen Richtertag. Zuletzt habe dies »unerträglichen Charakter« angenommen. »Voreingenommenheit und Befangenheit sind, wie immer auch sie gerechtfertigt werden, in jedem Fall für ein Justizsystem absolut nicht hinnehmbar«, sagte er. wurde schon vor Monaten wegen seines Angriffskriegs gegen die  aus dem Europarat ausgeschlossen. Dadurch ist das flächenmäßig größte Land der  auch kein Mitglied der Europäischen Menschenrechtskonvention mehr, für deren Einhaltung der Gerichtshof sorgt. Dennoch sind am Gerichtshof für Menschenrechte noch mehrere Tausend Klagen gegen  anhängig. Moskau hat bereits angekündigt, sich nicht an die Urteile zu halten.Verteidigungsminister  () hat für die Forderung nach einer milliardenschweren Erhöhung des Wehretats die Rückendeckung seiner Parteispitze erhalten. »Das hat meine Unterstützung«, sagte der SPD-Vorsitzende  in . In der Vergangenheit habe man sich zu sicher gefühlt. Diese Sicherheit sei mit dem 24. Februar verschwunden. Jetzt brauche man vielmehr eine vernünftige finanzielle Ausstattung der . Er sei froh, dass Pistorius die Debatte noch einmal aufgemacht habe.Bundesaußenministerin  hat  die Unterstützung Deutschlands auf dem Weg in die  versichert. Es gehe jetzt darum, das bereits Zugesagte »zügig und gemeinsam« umzusetzen, sagte Baerbock nach einem Treffen mit dem schwedischen Außenminister Tobias Billström in . Es sei für die Nato als Ganzes wichtig, dass  und Schweden noch vor dem nächsten Gipfel im Juli in Vilnius Mitglied der  seien. Billström betonte, die Entscheidung liege jetzt beim türkischen Parlament.Finnland und Schweden haben nach Jahrzehnten der militärischen Neutralität als Reaktion auf den russischen Angriffskrieg gegen die  entschieden, der Nato beizutreten. Der historische Beitritt der beiden Nordländer zur transatlantischen Allianz ist eigentlich schon beschlossene Sache. Auch die  hatte der Nord-Erweiterung der Nato zugestimmt, hat den Schritt aber bislang noch nicht ratifiziert. Ausgerechnet der russische Ex-Präsident  betätigt sich in den sozialen Medien als vulgärer Kriegspropagandist. Die  hat  als Steuerparadies eingestuft. Die EU-Finanzminister nahmen Russland in ihre schwarze Liste der Steueroasen auf. Auch die britischen Jungferninseln,  sowie die  stehen nun auf der Liste der staatlichen Einheiten, die als nicht kooperativ eingestuft werden. Die Liste umfasst nun insgesamt 16 Länder und Gebiete.In einer Erklärung verweisen die EU-Staaten darauf, dass Russland seinen Zusagen, »schädliche Aspekte« von Sonderregelungen für internationale Holdinggesellschaften anzugehen, nicht nachgekommen sei. Zudem sei der Dialog mit Russland über Steuerfragen durch den russischen Angriff auf die Ukraine zum »Stillstand« gekommen. will 55 Besatzungsmitglieder und Techniker aus der  für Leopard-Kampfpanzer ausbilden. Die Ukrainer würden Ende der Woche in Spanien eintreffen, sagte Verteidigungsministerin Margarita Robles am Rande des Treffens der internationalen Kontaktgruppe für Waffenlieferungen an die Ukraine in , wie die Nachrichtenagentur Europa Press meldet. Ein Leopard hat vier Besatzungsmitglieder. Spanien gehört zu den -Ländern, die sich grundsätzlich bereit erklärt haben, der Ukraine Leopard zur Verfügung zu stellen. Wie viele Panzer Spanien liefern wird, ließ Robles aber weiter offen.Vor dem nahenden ersten Jahrestag des russischen Angriffskriegs sehen US-Beamte einem  zufolge für die Führung in  einen entscheidenden Moment kommen. Die jüngsten Hilfspakete des US-Kongresses sowie der Verbündeten der  stellten Kiews beste Chance dar, den Verlauf des Krieges entscheidend zu ändern, heißt es dort unter Berufung auf nicht weiter benannte Spitzenbeamte. Der Druck auf die Ukraine steige, bedeutendes Terrain zu gewinnen.Demnach könnte es nach den geänderten Mehrheitsverhältnissen im Repräsentantenhaus in Zukunft schwieriger werden, vom US-Kongress weiterhin das gleiche Maß an Sicherheit und wirtschaftlicher Unterstützung zu erhalten. Seit den Zwischenwahlen vom November 2022 haben die Republikaner und nicht mehr die Demokraten die Mehrheit im Repräsentantenhaus. Viele Konservative hätten bereits angekündigt, die Unterstützung zurückzuziehen. Zugleich sei Europas langfristiger Wille zur Finanzierung der Kriegsanstrengungen unklar.Der Krieg habe sich in den vergangenen Monaten in der Ostukraine zu einem langsamen Abnutzungskrieg entwickelt, in dem keine Seite die Oberhand gewinne, schreibt die »Washington Post« weiter. Regierungsbeamte glauben demnach, dass der kritische Punkt in diesem Frühjahr kommen wird, wenn  voraussichtlich eine Offensive starten und die Ukraine eine Gegenoffensive unternehmen wird, um verlorenes Territorium zurückzuerobern.Nato-Generalsekretär  hat überraschend Offenheit für einen getrennten Nato-Beitritt von  und  signalisiert. Die wichtigste Frage sei nicht, ob die  die Beitrittsprotokolle der beiden Länder zusammen ratifiziere, sagte Stoltenberg bei einem Verteidigungsministertreffen in Brüssel auf die Frage, ob es für die Nato akzeptabel wäre, dass die Türkei zunächst nur dem Beitritt von Finnland zustimme. Zentral sei, dass beide Länder »so schnell wie möglich« offizielle Nato-Mitglieder würden.Hintergrund der Äußerungen von Stoltenberg ist wohl die aktuelle Debatte in Finnland darüber, ob das Land im Fall einer anhaltenden türkischen Blockade gegen den Bündnis-Beitritt von Schweden im Zweifelsfall zunächst allein beitreten sollte. Aus Nato-Kreisen hieß es am Dienstag, die Aufnahme Finnlands sei strategisch wichtiger als die von Schweden. Im Gegensatz zu Schweden hat Finnland eine gemeinsame Grenze mit Russland. Sie ist rund 1340 Kilometer lang. will laut Ministerpräsident Jonas Gahr Støre acht seiner 36 Leopard-2-Kampfpanzer an die Ukraine liefern. »Es ist wichtiger denn je, den Freiheitskampf der Ukraine zu unterstützen«, teilt der Regierungschef zu der Ankündigung mit. Das Nato-Land werde zudem vier Pionierpanzer wie etwa Brückenlegepanzer zur Verfügung stellen. Dabei hänge die genaue Auswahl davon ab, was die Ukraine am dringendsten benötige. Auch Finanzmittel für Munition und Ersatzteile würden bereitgestellt, so das Verteidigungsministerium.Bei Reparaturarbeiten am ukrainischen Stromnetz nach den jüngsten russischen Luftangriffen ist nach offiziellen Angaben ein Arbeiter ums Leben gekommen. Zudem seien mehrere verletzt worden, erklärte Energieminister German Galuschtschenko in Online-Dienst Telegram. Es seien Minen explodiert, als die Handwerker in ihren Fahrzeugen unterwegs waren. »Dank der unglaublichen Anstrengungen der Arbeiter« sei es zwar möglich, weiter Strom zu produzieren. Diese Erfolge hätten aber »einen hohen Preis, den Preis von menschlichen Leben«.Russland nimmt seit Monaten das ukrainische Energienetz ins Visier. Die jüngste große Angriffswelle fand am Freitag statt. hat nach Angaben von Verteidigungsminister  bereits 1200 ukrainische Soldatinnen und Soldaten an Waffensystemen ausgebildet. Das Training an Systemen wie dem Raketenwerfer Mars II, der Panzerhaubitze 2000 oder dem Schützenpanzer Marder sei von zentraler Bedeutung, sagte der -Politiker am Rande eines -Treffens in Brüssel. Nur wenn die Lieferung von Waffen und die Ausbildung Hand in Hand gingen, könne beides auch Wirkung erzielen.Neben Waffensystemschulungen bietet Deutschland nach Angaben von Pistorius insbesondere Feldwebel-Ausbildungen an. »Feldwebel sind das Rückgrat jeder Armee, sind im Grunde genommen die Seele der Führungsfähigkeiten einer Armee«, sagte Pistorius. Auch bei diesem Thema sei Deutschland ganz vorne mit dabei. wird acht Leopard-2-Panzer aus deutscher Produktion in die  schicken. Das teilt das Verteidigungsministerium mit. Norwegen, das in der  eine gemeinsame Grenze mit  hat, verfügt über insgesamt 36 Leopard-2-Panzer. Der deutsche Verteidigungsminister Boris Pistorius hatte sich zuletzt wenig begeistert über die ausbleibenden Zusagen europäischer Länder zu Panzerlieferungen geäußert.Die  schließen eine Lieferung von F-16-Kampfjets an die  nicht aus. Es stimme, dass die Ukrainer F-16 bei ihrem Land angefragt hätten, sagte Verteidigungsministerin Kajsa Ollongren am Rande eines Treffens der internationalen Kontaktgruppe für Waffenlieferungen an die Ukraine in . Man nehme diesen Wunsch »sehr ernst«.Zugleich wies Ollongren darauf hin, dass die F-16 ein komplexes Waffensystem sei und dass das Thema mit Partnern wie den  diskutiert werden müsse. »Die Ukraine ist sich sehr darüber bewusst, dass dies etwas ist, das Zeit braucht«, sagte sie.Die Planungen für eine schnelle Lieferung von Dutzenden europäischen Leopard-2-Panzern an die  kommen nach Angaben von Bundesverteidigungsminister  nur langsam voran. Es sehe »nicht ganz so berauschend aus – um es vorsichtig zu formulieren«, sagte der -Politiker am Rande eines Treffens der internationalen Kontaktgruppe für Waffenlieferungen an die Ukraine.Neben der deutschen Zusage zur Lieferung von 14 Leopard 2A6 gibt es demnach bislang nur aus  die Ankündigung, drei solcher Panzer zur Verfügung zu stellen. Weitere A6 seien derzeit nicht im Gespräch, sagte Pistorius. Bei Panzern vom Typ Leopard 2A4 aus  gebe es möglicherweise Probleme, was den Zustand und die Einsatzfähigkeit der Panzer angehe. will nach Angaben von Bundesverteidigungsminister Boris Pistorius (SPD) erstmals wieder die dringend benötigte Munition für den Flugabwehrpanzer Gepard produzieren, der in der Ukraine im Einsatz ist. Der Minister kündigte am Rande des Treffens der sogenannten Ukraine-Kontaktgruppe im -Hauptquartier in  an, »dass die Verträge unterschrieben sind mit den Herstellern«. Er fügte hinzu: »Wir werden jetzt unverzüglich wieder eigene Produktion aufnehmen bei Rheinmetall für Gepard-Munition.« In der umkämpften ostukrainischen Stadt Bachmut halten sich laut Behördenangaben noch knapp 5000 Zivilisten auf. »Die Zahl der Leute, die sich in Bachmut befinden, muss auf ein Minimum reduziert werden«, sagte der Militärgouverneur des Gebietes , Pawlo Kyrylenko, in der Nacht zum Dienstag im ukrainischen Fernsehen. Der 36-Jährige bestätigte dabei, dass nur noch in der Stadt gemeldete Zivilisten nach Bachmut gelassen würden. Kyrylenko sagte, dass die Versorgung der verbliebenen Menschen trotzdem gesichert sei.Seit mehreren Monaten versuchen russische Truppen, die Stadt, in der vor dem Krieg 70.000 Menschen lebten, zu erobern. Soldaten der russischen Privatarmee Wagner rückten vor allem nördlich und südlich der Stadt vor. Damit droht Bachmut, eingeschlossen zu werden. Alle Versorgungsrouten stehen zudem unter russischem Beschuss. Im Donezker Gebiet gibt es nach ukrainischen Angaben zudem weiter Kämpfe um Wuhledar, Marjinka und Awdijiwka. Das russische Militär unternehme auch im Luhansker Gebiet bei Kreminna Vorstöße, heißt es.Das russische Außenministerium hat Vorwürfe zurückgewiesen,  plane einen Umsturz in der Ex-Sowjetrepublik . »Derartige Behauptungen sind absolut unbegründet und unbewiesen«, sagte Ministeriumssprecherin Maria Sacharowa. Einer Mitteilung des Ministeriums zufolge wirft sie sowohl der Ukraine als auch der Republik Moldau, die die Anschuldigungen zuvor erhoben hatten, eine Schmutzkampagne vor.Die Präsidentin der Ex-Sowjetrepublik Moldau, Maia Sandu, hatte am Montag vor russischen Umsturzversuchen in ihrem Land gewarnt. Der Plan Moskaus beinhalte, gewalttätige Ausschreitungen und Angriffe auf staatliche moldauische Institutionen anzuzetteln und diese als Proteste zu tarnen, sagte die proeuropäische Staatschefin. Sandu stützte sich bei ihren Aussagen auf Geheimdienst-Dokumente, die Moldau kürzlich von der benachbarten Ukraine erhalten habe.Russische Truppen greifen nach britischer Einschätzung an mehreren Stellen in der Ukraine an, kommen aber weiterhin nicht recht voran. »Das aktuelle operative Bild legt nahe, dass den russischen Kräften in den meisten Frontabschnitten der Vormarsch befohlen wird«, teilt das Verteidigungsministerium in  unter Berufung auf Geheimdiensterkenntnisse mit. Allerdings könnten sie an keiner Stelle genügend Kampfkraft bündeln, »um entscheidende Wirkung zu erzielen«.Die Russen wollten vermutlich einige Geländegewinne der Ukrainer aus dem Herbst rückgängig machen. »Es besteht eine realistische Möglichkeit, dass ihr unmittelbares Ziel darin besteht, nach Westen zum Fluss Scherebez vorzudringen.«Die Söldnergruppe Wagner habe zuletzt weitere Geländegewinne im Norden der heftig umkämpften Stadt Bachmut im ostukrainischen Gebiet Donezk erzielt, heißt es. Die Einheiten seien vermutlich in das Dorf Krasna Hora eingedrungen. Im Süden der Stadt hingegen hätten russische Kräfte wenig Fortschritt gemacht. Die ukrainischen Truppen leisteten Widerstand, heißt es. Auch im Bereich der Städte Kreminna und Swatowe im Gebiet Luhansk würden russische Einheiten angreifen, die örtlichen Attacken seien aber zu gering, um einen wichtigen Durchbruch zu erzielen, so das britische Ministerium.Der ukrainische Vize-Außenminister  geht davon aus, dass Deutschland Kampfjets an sein Land liefern wird und fordert eine rasche Entscheidung darüber. »Auch deutsche Experten sagen, Deutschland wird die Kampfjets liefern, das ist nur die Frage der Zeit«, sagte er am Montagabend in der -Sendung »Hart aber fair«. Aber je länger die Debatte darüber dauere, desto schwieriger werde es für die Ukraine, die von Russland besetzten Gebiete zu befreien. »Wir hoffen, dass die Deutschen, dass die Bundesregierung keine roten Linien jetzt zieht (...), sondern darauf eingeht, was für uns wichtig ist«, sagte Melnyk und fügte hinzu: »Der Zeitfaktor ist entscheidend.«Die Gefechte rund um Bachmut verschärfen sich – die Nato sieht einen neuen russischen Vorstoß. Ministerin Baerbock will nicht über Flugzeuge reden. Und: scharfe Kritik an Wagenknecht und Schwarzer. Die jüngsten Entwicklungen In Bachmut harren nach Behördenangaben nur noch weniger als 5000 Zivilisten ausWladimir Putin",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676396708.968689,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Österreich: Den Grünen ist egal, dass ihre Koalition mit der ÖVP unbeliebt ist",
        "date_raw": "Tue, 14 Feb 2023 15:39:37 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-den-gruenen-ist-egal-dass-ihre-koalition-mit-der-oevp-unbeliebt-ist-a-477455f0-0632-4162-bfce-73c51d75aa25#ref=rss",
        "subtitle": "Nur noch ein Drittel der Österreicher stützt das Regierungslager. Warum das Bündnis trotz aller Skandale wohl halten wird – und weshalb die Grünen zufrieden sind.",
        "content": "Liebe Leserin, lieber Leser,heute beschäftigen wir uns damit, dass nur noch ein Drittel der Österreicher das Regierungslager stützt, dass das Bündnis trotz aller Skandale wohl halten wird – und warum die Grünen trotzdem zufrieden sind.Rankings und Umfragen erfreuen sich in Österreich besonderer Beliebtheit. Deren  zwar beachtlich, überdies präsentiert der Boulevard minimale Veränderungen maximal aufregend. Manche demoskopische Momentaufnahme lässt allerdings interessante Schlüsse zu, wie der neue , den die Nachrichtenagentur APA und das Meinungsforschungsinstitut OGM veröffentlichten.Viele Köpfe der konservativen ÖVP schneiden schlecht ab, nur der Wirtschaftsminister ist wirklich wohlgelitten – und der ist eigentlich Wissenschaftler. Die letzte  überstand die Kanzlerpartei arg ramponiert, der Job von Frontmann Karl Nehammer dürfte aber vorerst gesichert sein: Der Regierungschef genießt mehr Vertrauen als seine ÖVP, an der seit der Ära von Sebastian Kurz der Ruch der Korruption klebt. Vom EU-Gipfel kehrte Nehammer dieser Tage in Siegerpose nach Wien zurück, weil in Brüssel eine  beschlossen wurde. Aber ob sich damit auch die katastrophale Lage seiner ÖVP deutlich bessert, die in allen Umfragen bei nur mehr etwas über 20 Prozent dümpelt?Der Rückhalt für Nehammers konservativ-grüne Bundesregierung schrumpfte in der Bevölkerung schon vorher drastisch. Nur noch jeder dritte Österreicher unterstützt aktuell die Koalitionsparteien. Misstrauen prägt das Binnenklima des Bündnisses. Die von der ÖVP forcierte , der erzwungene , das von der Ökopartei forcierte Anprangern der ÖVP im Untersuchungsausschuss – es gibt viele Dinge, die Partner einander nicht vergessen.Zugetan wie zuvor ÖVP und FPÖ war man sich ohnehin nie. Auch wegen Corona konnte es zwischen den ideologisch so fremden Koalitionären kaum menscheln. In Videokonferenzen während der Lockdowns fand man eben nicht zusammen zum Feierabendbier, wie ein ÖVP-Stratege dieser Tage erklärt.Trotz aller Provokationen, Skandale und Ränke spricht wenig dafür, dass die Koalition vorzeitig zerbricht. Denn für die Grünen läuft es an sich prima: Die Ökopartei steht in Umfragen stabil um die zehn Prozent, auch im aktuellen Vertrauensindex schneidet ihr Personal ansehnlich ab. Der Vertrauenswert von Vizekanzler Werner Kogler liegt viermal über dem Zustimmungswert der Partei. Justizministerin Alma Zadić rangiert sogar auf Platz 2 nach dem Bundespräsidenten.Vor der nächsten Wahl im Herbst 2024 dürften es die Grünen leicht haben, bei ihrer Anhängerschaft zu punkten: Klimaticket, ökosoziale Steuerreform, Anti-Korruptionsgesetze, dazu der verhinderte Autobahnbau durch das Naturschutzgebiet Lobau – allesamt mundgerechte, eingängige Schlagworte, die Fehler, Peinlichkeiten und Unpopuläres wie die gescheiterte Impfpflicht überstrahlen. Mehr grüne Inhalte dürfte die Partei in künftigen Koalitionen schwer durchsetzen können.Dass Projekte wie etwa die von Kurz’ Intimus Gernot Blümel maßgeblich vorangetriebenen ökosozialen Steuerreformen vor allem den Grünen zugerechnet werden dürften, liegt daran, wie die Koalition konstruiert ist.Sebastian Kurz entschied sich dagegen, dass die so verschiedenen Partner gemeinsam die Alpenrepublik zukunftsfest machen, Ökologie und Ökonomie verbinden und das nach außen so zu kommunizieren. Stattdessen pflegen die Parteien getrennt ihre Kernbereiche: die ÖVP Migration und Wirtschaft, die Grünen den Klimaschutz und artverwandte Felder. Die Partner sollten einander bei ihren Leib- und Magenthemen nicht dreinreden. Der Öffentlichkeit verkaufte Kurz dieses Vorgehen als »Das Beste aus beiden Welten«.Vor der nächsten Parlamentswahl können die Grünen sich damit brüsten, als kleinerer Partner in ihren Bereichen sehr viel herausgeholt zu haben – trotz Pandemie und den Auswirkungen von Putins Krieg. Nehammer und die ÖVP können das bislang (noch) kaum, was wohl auch die Vehemenz zum Teil erklärt, mit der die Konservativen das Thema Migration breittreten.Dabei manövriert Nehammer das Land durchaus passabel durch die Teuerungs- und Versorgungskrise, er hat sich als Kanzler des neutralen Österreichs klar  positioniert und die Putin-Kuschelei anderer Kanzler beendet. Nur: Wählen wird man ihn und seine substanziell beschädigte Marke ÖVP dafür eher nicht, das zeigt jede Umfrage.Auf Nehammer lasten keine Korruptionsvorwürfe, anders als der Kurz ist ihm gestalten wichtiger als die schlagzeilenträchtige Pose. Aber der Kanzler muss die Scherben zusammenkehren, die ihm sein Vorgänger hinterlassen hat. Das mag ungerecht klingen, aber so ist eben Politik.In Österreich ist Spionage erlaubt, sofern sie sich nicht gegen das Gastgeberland richtet. Entsprechend ungeniert spähen und schnüffeln Großmächte in Wien, allen voran Russland. Der Kabarettist Peter Klien hat in seiner  das ernste Thema amüsant aufgespießt.Machtgerangel in der SPÖ: Umfeld des Glückspielkonzerns: Podcast »Inside Austria«: Sebastian Kurz (ÖVP) sorgte dafür, dass die Koalitionsparteien in ihren Kernbereichen getrennt statt gemeinsam agieren.: Knatsch in Kärnten: Kommen Sie wohlbehalten durch die Woche!Herzliche Grüße aus WienAutor für SPIEGEL und STANDARDUnd noch einmal der Hinweis in eigener Sache: Dieses Briefing als Newsletter in Ihr E-Mail-Postfach können Sie .Köpfe der konservativ-grünen Koalition: Vizekanzler Werner Kogler (l.) und Bundeskanzler Karl Nehammer»Das Beste aus beiden Welten«: Sebastian Kurz (ÖVP) sorgte dafür, dass die Koalitionsparteien in ihren Kernbereichen getrennt statt gemeinsam agieren",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676396708.9949462,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Polizist bei Messerangriff in Ost-Jerusalem getötet",
        "date_raw": "Tue, 14 Feb 2023 14:36:20 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-polizist-bei-messerangriff-in-ost-jerusalem-getoetet-a-9734d82a-fdf7-474c-a119-631fbbca675f#ref=rss",
        "subtitle": "Die Lage in Israel und den Palästinensergebieten bleibt angespannt: In Jerusalem wurde ein Polizist erstochen – der Täter soll erst 13 Jahre alt sein. Bei einer weiteren Attacke verletzte ein Palästinenser einen jüdischen Jugendlichen.",
        "content": "Die Serie von Gewalttaten in Israel reißt nicht ab. Bei zwei Angriffen in Ost- wurde laut Polizeiangaben am Montag ein israelischer Polizist getötet und ein jüdischer Jugendlicher verletzt. Der 22-jährige Polizist wurde demnach bei der Durchsuchung eines Busses an einem Flüchtlingscamp attackiert und erlag später seinen Verletzungen. Ein 13-Jähriger aus dem Flüchtlingslager wurde festgenommen.In Ost-Jerusalem wurde ebenfalls laut Polizeiangaben am selben Tag ein 14-jähriger Palästinenser festgenommen, weil er einen 17-Jährigen mit einem Messer verwundet haben soll.Am Montagmorgen hatten israelische Kampfflugzeuge Luftangriffe im  geflogen – als Reaktion auf eine abgefeuerte Rakete. Im  wurde laut Angaben des Roten Halbmonds am gleichen Tag ein Palästinenser in Nablus bei einer Festnahme der israelischen Armee getötet.Die Gewalt zwischen Israelis und Palästinensern hat zuletzt wieder deutlich zugenommen. Am Freitag waren bei einem  in Ost-Jerusalem drei Menschen getötet worden, darunter zwei Kinder. Der mutmaßliche Attentäter, ein 31-jähriger Palästinenser aus einem palästinensischen Viertel im Ostteil der Stadt, wurde nach Polizeiangaben noch am Tatort getötet.Ende Januar hatte ein Palästinenser bei einem Angriff auf eine Synagoge in Ost-Jerusalem sieben Menschen umgebracht. Zuvor waren bei einer Razzia der israelischen Armee in einem Flüchtlingslager im Westjordanland zehn Palästinenser gestorben. Am Sonntag töteten israelische Soldaten bei einem Einsatz im Westjordanland einen 14-jährigen Palästinenser.Seit Jahresbeginn kamen damit mehr als 50 Personen im Zusammenhang mit der Gewaltwelle ums Leben: Mindestens 46 Palästinenser, neben Kämpfern und Attentätern auch Zivilisten, neun israelische Zivilisten und eine Ukrainerin.Am Sonntag gab die israelische Regierung bekannt, als Reaktion auf die Anschläge in Ost-Jerusalem neun Siedlungen im besetzten Westjordanland nachträglich zu legalisieren.US-Außenminister  kritisierte diese Entscheidung deutlich: »Wie auch unsere Vorgängerregierungen, ob Demokraten oder Republikaner, lehnen wir diese einseitigen Maßnahmen entschieden ab«, so Blinken. »Sie verschärfen Spannungen und untergraben die Aussicht auf eine ausgehandelte Zweistaatenlösung«, erklärte der US-Politiker in einer Mitteilung.Israelische Polizisten tragen den Sarg ihres im Einsatz getöteten Kollegen",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676396709.0187974,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mittelmeer: »Ocean Viking« rettet Dutzende Menschen aus überfülltem Schlauchboot",
        "date_raw": "Tue, 14 Feb 2023 15:16:17 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ocean-viking-rettet-im-mittelmeer-dutzende-menschen-aus-ueberfuelltem-schlauchboot-a-9b3ac7a8-b300-46c1-af67-4af2a77a12fc#ref=rss",
        "subtitle": "Trotz erhöhter Sturmgefahr im Winter wagen etliche Menschen weiterhin den Weg über das Mittelmeer nach Europa. Allein diese Woche wurden mehr als 130 Migranten gerettet, darunter viele unbegleitete Jugendliche.",
        "content": "Die Besatzung der »Ocean Viking« hat 84 Menschen vor der Küste  gerettet. Wie die Organisation SOS Méditerranée auf Twitter mitteilte, handelt es sich bei 58 der Überlebenden um Minderjährige ohne Begleitung.Demnach wurden die Menschen aus einem überfüllten Schlauchboot in internationalen Gewässern an Bord genommen. Viele von ihnen seien dehydriert und unterkühlt. Auf Bildern der Aktion waren mehrere in Rettungsdecken gehüllte Personen zu sehen.Bereits am Montag hatte die von der Organisation Ärzte ohne Grenzen betriebene »Geo Barents« ebenfalls vor der libyschen Küste 48 Schutzsuchende an Bord genommen. Wie die Hilfsorganisation auf Twitter mitteilte, wiesen die italienischen Behörden dem Schiff nach dem Einsatz den vom Rettungsort weit entfernten Hafen Ancona zu.Die Rechtsaußen-Regierung unter der italienischen Premierministerin  ging zuletzt dazu über, private Seenotretter nach Einsätzen oft zu entfernten Häfen zu schicken. Die Organisationen kritisieren, dass durch die langen Fahrtzeiten die Zeit in den Einsatzgebieten nun verkürzt werde. Dadurch könnten weniger Menschen gerettet werden.Das Mittelmeer zählt zu den tödlichsten Fluchtrouten weltweit. Es gibt dort keine staatliche Rettungsmission, lediglich die Schiffe privater Hilfsorganisationen halten Ausschau nach in Seenot geratenen Flüchtlingen und Migranten.2022 sind nach Schätzungen der Internationalen Organisation für Migration (IOM) mehr als 2.300 Menschen bei der Flucht über das Mittelmeer ums Leben gekommen oder werden vermisst. Seit Beginn dieses Jahres hat die Organisation 105 Tote und Vermisste gezählt. Schwere Unglücke ereigneten sich in den letzten Monaten  sowie auf der ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676396709.0846844,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Zwei Brüder mit deutscher Panzerhaubitze",
        "date_raw": "Tue, 14 Feb 2023 17:11:59 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-zwei-brueder-mit-deutscher-panzerhaubitze-a-3c97767b-a950-4978-bf1b-4f8535d12654#ref=rss",
        "subtitle": "Jevhen und Dmytro sind am 24. Februar 2022 zusammen in den Krieg gezogen. Jetzt kämpfen die Brüder am brutalsten Frontabschnitt bei Bachmut – und profitieren von einem Haubitzentraining in Deutschland.",
        "content": "Eine Panzerhaubitze 2000 aus deutscher Produktion im Einsatz in der Ostukraine.14 solcher Waffensysteme der Hersteller Rheinmetall und Krauss-Maffei Wegmann hat Deutschland laut Bundesregierung an die Ukraine geliefert. Die Soldaten kämpfen damit gegen den russischen Angriff.Die Brüder Jevhen und Dmytro sind in diesem Krieg unter anderem als Haubitzenbesatzung im Einsatz.Über wie viele Kämpfer die Ukraine derzeit genau verfügt, darüber schweigt die Regierung. Gleiches gilt für die Zahl der Gefallenen.Ein Vorteil der ukrainischen Truppen: Sie sind deutlich besser ausgebildet als ihre russischen Gegner – auch mit europäischer Hilfe.Das ukrainische Parlament hatte vergangene Woche das Kriegsrecht ein fünftes Mal verlängert. Auch die allgemeine Mobilmachung wurde erneuert. Bis auf wenige Ausnahmen dürfen Männer im Alter von 18 bis 60 Jahren die Ukraine nicht verlassen.Die schwersten Kämpfe finden seit Wochen im Donbass statt. Die russische Söldnertruppe Wagner will eigenen Angaben zufolge inzwischen bereits einen Vorort der Stadt Bachmut eingenommen haben – aus Kiew gab es dazu bisher keine Stellungnahme.Eine Herausforderung für die ukrainischen Truppen: Sie müssen die vielen unterschiedlichen vom Westen gelieferten Waffensysteme wegen hohem Verschleiß ständig warten und reparieren – und das, obwohl sie gerade jetzt an der Front dringend gebraucht werden.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676396709.1100364,
        "language": "DE",
        "source": "Spiegel"
    }
]
