[
    {
        "title": "US-Luftwaffe schießt Flugobjekt über Alaska ab",
        "date_raw": "Fri, 10 Feb 2023 20:46:29 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-militaer-schiesst-flugobjekt-ueber-alaska-ab-a-84e17555-cf8f-4f1e-819b-d4f9c8189d64#ref=rss",
        "subtitle": "Nach der Zerstörung eines chinesischen Spionageballons vor wenigen Tagen haben die USA erneut ein verdächtiges Objekt in ihrem Luftraum entdeckt. Ein Kampfjet schoss dieses auf Befehl von US-Präsident Biden über Alaska ab.",
        "content": "Das US-Militär hat am Freitag ein weiteres »Flugobjekt« über amerikanischem Territorium abgeschossen. Das teilte der Kommunikationsdirektor des Nationalen Sicherheitsrates, John Kirby, in  mit. Das Flugobjekt habe sich in einer Höhe von 40.000 Fuß (rund 12.200 Meter) über dem Bundesstaat  befunden und eine Gefahr für die Sicherheit des zivilen Flugverkehrs dargestellt. Daher habe das US-Militär es auf Anordnung von Präsident  abgeschossen. Dieser nannte den Vorgang einen »Erfolg«.Zur Herkunft des Flugobjekts könne er noch nichts sagen, betonte Kirby. »Wir wissen nicht, wem dieses Objekt gehört.« Auch wozu das Objekt gedient habe, sei nicht klar. Das zerschossene Objekt landete demnach auf zugefrorenen Gewässern in US-Territorium.Ein F-22-Kampfjet hatte sich dem Objekt Kirbys Angaben zufolge vor dem Abschuss genähert. Der Pilot kam demnach zu dem Schluss, dass das Objekt unbemannt war.Am vergangenen Samstag hatte das US-Militär einen mutmaßlichen Spionageballon Chinas über amerikanischem Territorium vor der Küste des Bundesstaates  über dem  abgeschossen. Die US-Regierung wirft China vor, es habe Militäreinrichtungen ausspionieren wollen.  sprach dagegen von einem zivilen Forschungsballon, der vom Kurs abgekommen sei, und von einer »Überreaktion«.Ob es einen Zusammenhang zwischen den beiden Vorfällen geben könnte, war zunächst völlig unklar. Das nun gesichtete und abgeschossene Objekt soll den Angaben zufolge deutlich kleiner gewesen sein als der zuletzt zerstörte Ballon. Er habe die Größe eines »kleinen Autos« gehabt, hieß es. Der Ballon Chinas dagegen habe eher die Größe von zwei bis drei Bussen gehabt. Zudem flog er viel höher, in einer Höhe von mehr als 18 Kilometern und damit weit oberhalb der Reichweite des zivilen Flugverkehrs.Die Trümmerteile sollen nun geborgen werden. »Wir hoffen, dass die Bergung erfolgreich sein wird und wir dann etwas mehr darüber erfahren können«, sagte Kirby.Nach Angaben von Pentagon-Sprecher Pat Ryder war das Objekt bereits am Donnerstag von einem Radar geortet worden. Es wurde dann am Freitag um 13.45 Uhr Ostküstenzeit (19.45 Uhr MEZ) an Alaskas Nordküste abgeschossen. Ryder betonte, dass das Objekt »von Größe oder Form« her nicht vergleichbar sei mit dem mutmaßlichen Spionageballon chinesischer Herkunft.Über die Geschwindigkeit des Objekts, das sich zum Zeitpunkt des Abschusses offenbar in nordöstliche Richtung bewegte, konnte das Pentagon noch keine Angaben machen. Es gebe derzeit keine Hinweise darauf, dass das Objekt steuerbar gewesen sei.Das Auftauchen des großen chinesischen Beobachtungsballons im amerikanischen Luftraum hatte in den vergangenen Tagen größere diplomatische Verwerfungen ausgelöst. Angesichts des Streits über den Ballon hatte US-Außenminister Antony Blinken kurzfristig eine Reise nach Peking abgesagt. Die US-Regierung machte außerdem zahlreiche Erkenntnisse zu dem Ballon öffentlich und erhöhte so den Druck auf Peking.Das Außenministerium in Washington warf China vor, ein umfangreiches internationales Überwachungsprogramm zu betreiben: China habe mit einer Flotte von Spionageballons mehr als 40 Länder auf fünf Kontinenten ins Visier genommen. Die chinesische Regierung weist die Anschuldigungen zurück und warf der US-Regierung wegen der Spionagevorwürfe vor, einen »Informationskrieg« zu betreiben.F-22-Jets der amerikanischen Luftwaffe: Mit solch einem Flugzeug wurde das Objekt über Alaska abgeschossen",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676111410.8098557,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Zehntausende Tote, Millionen Obdachlose und viele offene Fragen",
        "date_raw": "Sat, 11 Feb 2023 09:08:44 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/zehntausende-tote-millionen-obdachlose-und-viele-offene-fragen-a-352a89f2-e38b-46e1-ad5c-afc6612b1062#ref=rss",
        "subtitle": "In den Erdbebengebieten der Türkei und Syriens schwindet die Hoffnung auf Überlebende. Die Kritik an Staatsführung und mangelhafter Rettungsorganisation bleibt. Was bedeutet das für Präsident Erdoğan?",
        "content": "Erst hörten die Menschen noch die Stimmen ihrer Angehörigen, die unter den Trümmern verschüttet waren.Dann wurden die Stimmen immer leiser. Bis sie schließlich verstummten.»Das ist etwas, was ich wohl nie wieder in meinem Leben vergessen werde«, sagt Özlem Topçu, stellvertretende Leiterin des SPIEGEL-Auslandsressorts, im Podcast. »Diese Aussage von Menschen, die sagen, die Stimmen werden leise, also die Hilferufe, die aus den Trümmern kommen. In Verbindung natürlich mit Fragen: Es scheint offensichtlich ein koordiniertes Problem bei der Hilfe zu geben. Warum sind so viele Gebäude zerstört? Warum sind sie in sich zusammengefallen?Eine Woche nach den verheerenden  werden diese Fragen lauter, herausgeschrien von Frauen und Männern, die ihre Angehörigen verloren haben. Und vergeblich auf Hilfe warteten. Oder immer noch warten. Warum spricht der türkische Präsident Recep Tayyip Erdoğan also davon, dass inzwischen alles gut läuft? Und warum kann er es in dieser Situation nicht lassen, gegen seine Kritiker zu wettern?»Ich glaube, in so einem Moment muss man ein Land, das so traumatisiert ist, eigentlich umarmen, wenn man sagt, man möchte Einigkeit herstellen oder es ist jetzt nicht die Zeit für politische Grabenkämpfe«, sagt Özlem Topçu. Sie spielt damit auf eine Rede Erdoğans nach der Katastrophe an. »In derselben Rede hat er gegen Ende, meine ich, sinngemäß gesagt: Wir beobachten ganz genau, was hier an kritischen Dingen gesagt wird oder Rechnungen, die gemacht werden. Wir merken uns das. Da kann man schon die Frage stellen: Ist das der Moment, um so was zu sagen? Ich persönlich würde sagen nein.«Warum verhält sich der Präsident so? Wie ist die Lage in den betroffenen Gebieten? Und was bedeutet diese Katastrophe für die Türkei? Darüber spricht Özlem Topçu in dieser Episode des Auslandspodcasts .Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676111410.8654475,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in der Türkei: Schwangere in Gaziantep nach 115 Stunden aus Trümmern befreit",
        "date_raw": "Sat, 11 Feb 2023 07:39:27 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-schwangere-in-gaziantep-nach-115-stunden-aus-truemmern-befreit-a-690e620e-2d88-4ddf-ad79-0a5b2c48a9f1#ref=rss",
        "subtitle": "Die Suche nach Überlebenden geht unermüdlich weiter, vereinzelt können Rettungskräfte Hoffnung geben. In Gaziantep wurden eine Schwangere und ein Mädchen gerettet. Doch auch die Zahl der Opfer der verheerenden Erdstöße steigt.",
        "content": "Die Zahl der Erdbebentoten in der  und  steigt unbarmherzig weiter, doch auch fünf Tage nach der  bergen Rettungskräfte noch immer vereinzelt Überlebende:In der türkischen Provinz Gaziantep konnte eine schwangere Frau nach 115 Stunden zurück ans Tageslicht geholt werden, wie die staatliche Nachrichtenagentur Anadolu berichtete.Ebenfalls in Gaziantep bargen Helfende demnach ein neunjähriges Mädchen nach 108 Stunden aus dem Schutt – ihre Eltern und ihre Schwester waren da jedoch schon tot.Im türkischen Kahramanmaraş zogen Rettungskräfte 112 Stunden nach dem Beben einen 46 Jahre alten Mann aus der Ruine eines siebenstöckigen Gebäudes.In der syrischen Küstenstadt Dschabla haben Retter eine 60 Jahre alte Frau und ihren 20 Jahre alten Sohn aus einem eingestürzten Wohnhaus befreit, wie die Staatsagentur Sana meldet. Medienberichten zufolge sollen die Helfer auch die 24 Jahre alte Tochter der Frau aus den Trümmern gerettet haben. Nach Angaben der Hilfsorganisation Roter Halbmond wurden bis in die Nacht mindestens vier Überlebende aus den Trümmern des Gebäudes geholt. (Lesen Sie hier mehr zu der komplizierten Situation im Syrien: )Konnten anfangs noch zahllose Verschüttete aus eingestürzten Gebäude gerettet werden, bergen Helferinnen und Helfer inzwischen fast nur noch Leichen: Laut Vizepräsident Fuat Oktay wurden in den vergangenen 24 Stunden landesweit nur noch 67 Menschen lebend aus dem Schutt gezogen. Inzwischen zählen die Behörden allein in der Türkei 20.213 Tote und 80.052 Verletzte, wie das Gesundheitsministerium am Freitag bekannt gab.Am frühen Montagmorgen hatte zunächst ein Beben mit einer Magnitude von 7,7 das türkisch-syrische Grenzgebiet erschüttert, bevor am Mittag ein weiteres Beben einer Magnitude von 7,6 folgte. Da Menschen nur in seltenen Fällen länger als drei Tage ohne Wasser überleben können und die Vermisstenzahlen noch immer sehr hoch sind, ist zu befürchten, dass die Opferzahlen noch drastisch steigen dürften.Die Suche geht weiter: Rettungskräfte in GaziantepEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676111410.9221478,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Russische Angriffswelle mit Drohnen und Raketen - Das geschah in der Nacht",
        "date_raw": "Sat, 11 Feb 2023 07:36:37 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russische-angriffswelle-mit-drohnen-und-raketen-schaeden-an-ukrainischem-energienetz-a-ec4aeaae-3297-45d8-a591-f09117bedd83#ref=rss",
        "subtitle": "Russlands Luftangriffe erzwingen erneut Notreparaturen an Kraftwerken und Energienetz. Die Bevölkerung sucht Schutz in Kellern. Und: Präsident Selenskyj zieht eine positive Bilanz seiner Europareise. Die jüngsten Entwicklungen.",
        "content": "Einen Tag nach dem Besuch des ukrainischen Präsidenten  in , Paris und Brüssel hat  sein Nachbarland mit einer neuen Angriffswelle überzogen. In der Hauptstadt Kiew wurde am späten Freitagabend zum fünften Mal für diesen Tag Luftalarm ausgelöst. »Es droht ein Angriff mit Drohnen«, teilte die Militärverwaltung des Kiewer Gebietes mit. Kampfdrohnen iranischer Bauart wurden auch über den Gebieten Mykolajiw und  im Süden gesichtet und abgeschossen.Nach Angaben des ukrainischen Generalstabs setzte die russische Armee bei den Angriffen seit Freitagmorgen 71 Marschflugkörper ein. 61 davon seien abgefangen worden. Die Marschflugkörper seien von russischen Schiffen im Schwarzen Meer und von Flugzeugen aus abgefeuert worden. Außerdem habe Russland nach vorläufiger Zählung 29 Raketen des eigentlich zur Luftabwehr bestimmten Systems S-300 gegen Bodenziele in der  eingesetzt. Unabhängig überprüfbar waren die Angaben nicht.»Wir wurden von Kamikazedrohnen und S-300-Raketen angegriffen, und schließlich begann am Morgen ein massiver Raketenangriff«, teilte Wolodymyr Kudryzkyj, der Chef des Energieversorgers Ukrenerho, über den Verlauf des Freitags mit. »Das Ausmaß der Schäden ist beträchtlich: Den Russen ist es gelungen, mehrere Wärme- und Wasserkraftwerke zu beschädigen.«Dadurch seien die Pläne zur Normalisierung der Stromversorgung zurückgeworfen worden, sagte er. »Aber es ist erneut keine Katastrophe passiert.« Auch die den Angaben zufolge vierzehnte russische Angriffswelle seit vergangenem Oktober habe nicht ihr Ziel erreicht, das ukrainische Energiesystem zu zerstören.In der Großstadt Charkiw werde daran gearbeitet, die Stromversorgung über das Wochenende wieder herzustellen. »Die kritische Infrastruktur von Charkiw wurde mit Strom versorgt«, betonte der Ukrenerho-Chef. Auch in der Region Chmelnyzkyj und in Odessa werde an einer Stabilisierung der Lage gearbeitet. In der Hauptstadt Kiew gibt es laut Ukrenerho derzeit immer sechs Stunden Strom, dann drei Stunden lang nicht.verurteilte den russischen Angriff als Terror. In einer Videobotschaft berichtete der ukrainische Präsident aber seinen Landsleuten, wie viel Unterstützung die Ukraine bei seiner Reise nach London, Paris und Brüssel in dieser Woche erfahren habe: »London, Paris, Brüssel – überall habe ich in diesen Tagen darüber gesprochen, wie wir unsere Soldaten stärken können«, sagte Selenskyj am Freitagabend in seiner alltäglichen Videobotschaft. »Es gibt sehr wichtige Vereinbarungen, und wir haben gute Signale erhalten.« Dies gelte für Raketen mit höherer Reichweite und Panzer. An der erhofften Lieferung von Kampfflugzeugen als nächster Stufe der Zusammenarbeit »müssen wir aber noch arbeiten«.In London habe er gespürt, dass die Briten der Ukraine wirklich den Sieg über die russische Invasion wünschen. Das Treffen mit Frankreichs Präsident  und Bundeskanzler  (SPD) in Paris sei wichtig gewesen, um Argumente auszutauschen. »Es wird mehr Unterstützung geben«, sagte Selenskyj.Seine folgenden Besuche beim EU-Gipfel und beim Europäischen Parlament nannte er den »Beginn einer neuen Etappe«, in der die Ukraine nicht mehr Gast der europäischen Institutionen sein werde, sondern vollwertiges Mitglied. Nach seinem Besuch in Washington im Dezember war es für Selenskyj die zweite Auslandsreise seit der russischen Invasion vor knapp einem Jahr.Beim Zeitplan für einen EU-Beitritt wolle die Ukraine keine Sonderrabatte, sie habe aber eine Sonderrolle, sagte der ukrainische Botschafter in Berlin, Oleksij Makejew. Daher verdiene sie – bei Einhaltung aller Kriterien – auch besondere Geschwindigkeit, sagte er im Deutschlandfunk. Die Korruption in der Ukraine nannte der Botschafter eine Pest, die gerade überwunden werde. Das sei nicht nur wichtig mit Blick auf eine Aufnahme in die EU, sondern auch eine entscheidende Sicherheitsfrage im Abwehrkampf gegen Russland.Sein Land werde bis zu einem Sieg gegen Russland durchhalten, sagte Makejew. Die Ukraine habe keine andere Wahl, auch wenn sie gegen einen Riesen kämpfe. Schließlich sei nicht nur die Freiheit des Landes bedroht, sondern seine Existenz als eigenständiger Staat.US-Präsident  wird vor dem ersten Jahrestag des Kriegsbeginns an die Nato-Ostflanke nach  reisen. Er werde bei seinem Besuch vom 20. bis 22. Februar unter anderem den polnischen Präsidenten  treffen, kündigte das Weiße Haus an. Geplant sei auch eine Rede Bidens mit Blick auf den 24. Februar. Polen ist ein wichtiger Unterstützer der Ukraine. Über seine östliche Grenze kommt ein Großteil der ausländischen Militärhilfe in das angegriffene Land.Bidens Besuch wird sich mit einem wichtigen Auftritt von  überschneiden. Der Kremlchef will am 21. Februar in Moskau seine alljährliche Rede an die Nation halten – ebenfalls abzielend auf den Jahrestag. 2022 war die Rede ausgefallen.Besucher der Oper in Kiew suchen während des Luftalarms Zuflucht im Keller des Gebäudes",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676111410.9480805,
        "language": "DE",
        "source": "Spiegel"
    }
]
