[
    {
        "title": "Ukraine: Polen kündigt Kampfjet-Lieferungen an",
        "date_raw": "Thu, 16 Mar 2023 13:48:16 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-andrzej-duda-kuendigt-kampfjet-lieferungen-an-die-ukraine-an-a-fc345410-e0bb-4c05-9a19-c49ad8918712#ref=rss",
        "subtitle": "Warschau weitet seine militärische Unterstützung für Kiew aus. Laut Präsident Duda sollen bereits in den kommenden Tagen vier Kampfflugzeuge ans Nachbarland übergeben werden – weitere sollen folgen.",
        "content": "Schon lange fordert die Ukraine, sie brauche im Kampf gegen Russland auch Kampfjets ihrer Unterstützer. Nun stehen Lieferungen des ersten Nato-Landes offenbar unmittelbar bevor: Polen will der Ukraine insgesamt ein Dutzend Kampfflugzeuge des Typs MiG-29 zur Verfügung stellen. Das kündigte Präsident Andrzej Duda bei einer Pressekonferenz mit seinem tschechischen Amtskollegen Petr Pavel an.Demnach sollen bereits in den kommenden Tagen die ersten vier Kampfflugzeuge übergeben werden. Der Rest werde überprüft und zu einem späteren Zeitpunkt geliefert.Polen hatte schon kurz nach Beginn des russischen Angriffskriegs vorgeschlagen, der Ukraine MiG-29 zu liefern. Das US-Verteidigungsministerium hatte dies damals allerdings als zu riskant eingeschätzt, weil es von Russland als Eskalation hätte angesehen werden können. Polen ist als Nachbarland der Ukraine besonders von den Folgen des Krieges betroffen.In der vergangenen Woche hatte Duda gesagt, sein Land wolle die MiG-29 im Rahmen einer internationalen Koalition an die Ukraine übergeben. Nähere Angaben zu dieser Koalition machte er nun allerdings nicht.Die ukrainische Forderung nach Kampfjet-Lieferungen war bislang auf breite Ablehnung gestoßen. US-Präsident Joe Biden etwa hatte Ende Januar eine Lieferung von Kampfjets vom Typ F-16 an die Ukraine abgelehnt.Ein polnischer Regierungssprecher hatte am Mittwoch gesagt, weitere Länder mit MiGs hätten Lieferungen an Kiew zugesagt. Allerdings ließ er offen, um welche Staaten es sich dabei handeln soll. Die Slowakei hatte in Aussicht gestellt, die Ukraine könne außer Dienst gestellte MiGs erhalten. Konkrete Pläne dafür sind aber nicht bekannt.Die Ukraine verfügte vor dem russischen Angriff über mehrere Dutzend MiG-29-Kampfflugzeuge – Überbleibsel aus der Sowjetzeit. Allerdings ist unklar, wie viele davon nach mehr als einem Jahr Krieg noch einsatzfähig sind. Dass nun aus Polen Maschinen dieses Typs geliefert werden sollen, hat für die ukrainische Luftwaffe damit den Vorteil, dass langwierige Trainings- und Ausbildungszeiten entfallen.Laut Duda möchte Polen die Jets, die an die Ukraine abgegeben werden sollen, durch Kampfflugzeuge des südkoreanischen Typs FA-50 und des US-Typs F-35 ersetzen.MiG-29 der polnischen Luftwaffe",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678985110.635102,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "El Salvador verlängert erneut den Ausnahmezustand - Bandenkriminalität",
        "date_raw": "Thu, 16 Mar 2023 14:00:51 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kampf-gegen-bandenkriminalitaet-el-salvador-verlaengert-erneut-den-ausnahmezustand-a-e557f041-d5bc-4423-9498-790e720de56d#ref=rss",
        "subtitle": "Präsident Bukele greift mit Massenverhaftungen gegen die gefürchteten Gangs in El Salvador durch. Beim Volk kommt das gut an. Doch Aktivisten werfen den Behörden schwere Menschenrechtsverletzungen vor.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Im Kampf gegen die berüchtigten Jugendbanden hat  den umstrittenen Ausnahmezustand um weitere 30 Tage verlängert. Die dadurch eingeführten Einschränkungen von Grundrechten werden am 27. März dann bereits ein Jahr lang bestehen. Das Parlament stimmte erneut mit großer Mehrheit für den Antrag des konservativen Präsidenten Nayib Bukele.Das harte Vorgehen gegen die sogenannten Maras in dem mittelamerikanischen Land sorgte international für Aufsehen, als Tausende Häftlinge Ende Februar in ein neues Hochsicherheitsgefängnis gebracht wurden. Die Regierung veröffentlichte ein Video von der Verlegung der tätowierten Verdächtigen, die nur mit weißen Shorts bekleidet waren und dicht nebeneinander in langen Reihen aufgestellt wurden. Weitere 2000 Menschen wurden am Mittwoch in das Gefängnis verlegt, wie der Präsident auf Twitter schrieb.Nach einer Gewaltwelle mit 62 Todesopfern binnen eines Tages hatte die Regierung Ende März 2022 den Ausnahmezustand für zunächst 30 Tage beantragt. Seitdem wurde die Maßnahme vom Parlament immer wieder verlängert. Der Ausnahmezustand erlaubt es der Polizei, Verdächtige ohne Haftbefehl festzunehmen. Rund 65 000 mutmaßliche Bandenmitglieder wurden bislang gefasst.Nach Angaben von Human Rights Watch wird den meisten Verdächtigen Mitgliedschaft in einer kriminellen Vereinigung vorgeworfen. Der Straftatbestand ist sehr weit definiert und umfasst jegliche Art von Kontakt zu den Gangs. Nur einem sehr kleinen Teil der Festgenommenen werden konkret schwere Straftaten wie Mord oder Vergewaltigung vorgeworfen.Der Ausnahmezustand erlaubt die Einschränkung einer Reihe von Grundrechten und führte laut Menschenrechtsorganisationen zu willkürlichen Festnahmen. »Während des Ausnahmezustandes werden schwerwiegende Menschenrechtsverletzungen begangen«, sagte die Regionalchefin der Menschenrechtsorganisation Human Rights Watch, Tamara Taraciuk Broner, unlängst. »Die salvadorianischen Behörden pferchen Festgenommene auf unmenschliche Art zusammen, darunter auch Hunderte Kinder, während sie auf der anderen Seite wenig dafür tun, den Opfern von Ganggewalt Zugang zum Rechtssystem zu verschaffen.«In dem Land mit sechs Millionen Einwohnern sank die Zahl der Tötungsdelikte nach Regierungsangaben im vergangenen Jahr mit 495 auf einen historischen Tiefstand. Im Jahr davor waren es noch mehr als doppelt so viele. El Salvador galt einst als eines der gefährlichsten Länder der Welt.Umfragen zufolge sind die harten Maßnahmen in der Bevölkerung beliebt. Die Zustimmungsrate für die Arbeit des Präsidenten lag laut der Zeitung »La Prensa Gráfica« zuletzt bei 91 Prozent. Im Februar 2024 will Bukele wieder kandidieren. Die Verfassung verbietet zwar eine unmittelbare Wiederwahl. Die regierungstreuen Verfassungsrichter des Obersten Gerichts hoben dieses Verbot allerdings auf.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Häftlinge warten darauf, in ihre Zellen gebracht zu werden im neuen »Terrorismusgefängnis« in Tecoluca, El SalvadorInhaftierte Bandenmitglieder im neuen Mega-Gefängnis in EL SalvadorNayib Bukele, Präsident von El Salvador, bei einer öffentlichen Veranstaltung in Mejicanos, El Salvador",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678985110.7092123,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Emmanuel Macron will umstrittene Rentenreform ohne Abstimmung verabschieden",
        "date_raw": "Thu, 16 Mar 2023 15:13:32 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/macron-will-rentenreform-ohne-abstimmung-verabschieden-a-24b3e63e-8597-4be2-8f88-ff1cf5288c0b#ref=rss",
        "subtitle": "Die französische Opposition kritisiert sein Vorgehen als »brutal«: Emmanuel Macron will seine umstrittene Rentenreform ohne Parlamentsabstimmung durchsetzen. Der Präsident nutzt dafür einen speziellen Verfassungsartikel.",
        "content": "Frankreichs Präsident  will seine unpopuläre Rentenreform durchsetzen, ohne das Parlament darüber abstimmen zu lassen. Kurz vor der geplanten Abstimmung am Donnerstag gab ein eilig einberufener Ministerrat grünes Licht für die Anwendung des Verfassungsartikels 49.3. Dieser ermöglicht die Verabschiedung eines Gesetzes ohne parlamentarische Abstimmung, falls die Regierung einen damit verbundenen Misstrauensantrag übersteht. Die Opposition kritisierte das »brutale Vorgehen« Macrons.Gemäß dem Verfassungsartikel 49.3 wurde die Debatte im Plenarsaal um 15.20 Uhr ausgesetzt. Die Gesetzesvorlage gilt als angenommen, wenn die Parlamentarier nicht innerhalb von 24 Stunden einen Misstrauensantrag stellen.Die Regierung hatte offenbar die Zuversicht verloren, bei der für den Nachmittag geplanten Abstimmung in der Nationalversammlung genügend Stimmen der konservativen Republikaner für das Reformprojekt zu bekommen, mit dem das Renteneintrittsalter von 62 auf 64 Jahre angehoben werden soll.Der Rückgriff auf diese Maßnahme dürfte Gewerkschaften, Demonstranten und linke Oppositionsparteien, die die Rentenreform für ungerecht und unnötig halten, weiter erzürnen. »Diese Regierung ist unserer Fünften Republik und der französischen Demokratie nicht würdig. Bis zum Schluss hat sie das Parlament lächerlich gemacht und gedemütigt«, sagte Fabien Roussel, Vorsitzender der Kommunistischen Partei Frankreichs.Der Vorsitzende der Sozialistischen Partei, Olivier Faure, warnte gegenüber , dass ein solcher Schritt nach wochenlangen Streiks und Protesten »eine unkontrollierbare Wut« auslösen könnte. Die Oppositionsparteien werden wahrscheinlich ein Misstrauensvotum gegen die Regierung beantragen. Dessen Aussicht auf Erfolg ist jedoch begrenzt, da die meisten Abgeordneten der konservativen Republikaner die Regierung wahrscheinlich unterstützen werden.Premierministerin  wurde mit Buhrufen begrüßt, als sie in der Nationalversammlung eintraf, um das Sonderverfahren anzukündigen. Die Sitzung wurde für zwei Minuten unterbrochen, da linke Abgeordnete Borne an ihrer Rede hinderten, indem sie die Nationalhymne sangen. Einige schwenkten Plakate mit der Aufschrift »Nein zu 64 Jahren«.Macron und seine Regierung halten die Anhebung des Rentenalters für notwendig, um das Rentensystem bis zum Ende des Jahrzehnts aus den roten Zahlen zu bringen. Dass es Macron nicht gelungen ist, die Rentenreform mit einer Mehrheit im Parlament zu verabschieden, ist nicht nur ein schwerer Schlag für seinen Reformwillen – es birgt auch die Gefahr, dass er einen Großteil . Macrons zweite Amtszeit läuft noch bis 2027.Derzeit liegt das Renteneintrittsalter in Frankreich bei 62 Jahren. Tatsächlich beginnt der Ruhestand im Schnitt aber später: Wer für eine volle Rente nicht lange genug eingezahlt hat, arbeitet länger. Mit 67 Jahren gibt es dann unabhängig von der Einzahldauer Rente ohne Abschlag – dies will die Regierung beibehalten, auch wenn die Zahl der nötigen Einzahljahre für eine volle Rente schneller steigen soll. Die monatliche Mindestrente will sie auf etwa 1200 Euro hochsetzen. Mit der Reform will die Regierung eine drohende Lücke in der Rentenkasse schließen.Frankreichs Staatspräsident Emmanuel Macron",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678985110.7348025,
        "language": "DE",
        "source": "Spiegel"
    }
]
