[
    {
        "title": "Türkei: Die Erde bebte – und dann war Nouh geboren",
        "date_raw": "Sun, 12 Feb 2023 16:56:02 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-die-erde-bebte-und-dann-war-nouh-geboren-a-58316404-71ff-4d0e-afcd-098ed2edd2c8#ref=rss",
        "subtitle": "Sie verloren ihr Zuhause, überlebten knapp – und wurden kurz darauf Eltern: Während des Erdbebens in der Türkei kam die Tochter eines Paares aus Syrien zur Welt. Über einen wunderbaren Moment inmitten der Katastrophe.",
        "content": "Geburt während Nachbeben: Nouh hat am Mittwoch in Gaziantep das Licht der Welt erblickt",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676261709.4426215,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Luftwaffe schießt Flugobjekt über Huronsee ab",
        "date_raw": "Sun, 12 Feb 2023 23:36:34 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-luftwaffe-schiesst-flugobjekt-ueber-huronsee-ab-a-4b7ec280-417b-4472-9de0-215679fa9035#ref=rss",
        "subtitle": "Es ist der vierte Zwischenfall binnen weniger Tage: Das US-Militär hat ein weiteres unbekanntes Flugobjekt vom Himmel geholt. Im Einsatz waren Piloten der Luftwaffe und der Nationalgarde.",
        "content": "Die  haben am Sonntag im Grenzgebiet zu  ein weiteres unbekanntes Flugobjekt abgeschossen. US-Präsident  habe den Abschuss über dem Huron-See als Vorsichtsmaßnahme angeordnet, sagte ein ranghoher Regierungsvertreter. Das Objekt sei nicht als »militärische Bedrohung« eingestuft worden.Nach Angaben der demokratischen Abgeordneten Elissa Slotkin, die zuvor im Onlinedienst  über den Vorfall berichtet hatte, waren an dem Einsatz Piloten der US-Luftwaffe und der Nationalgarde beteiligt.Es ist das dritte verdächtigte Objekt, das binnen drei Tagen durch US-Kampfjets vom Himmel geholt wurde. Am Freitag hatte das US-Militär ein unbekanntes Flugobjekt . Am Samstag wurde ein weiteres Objekt bei einem gemeinsamen Einsatz von kanadischen und US-Kampfflugzeugen von einer F-22 der USA .Zuvor hatte der tagelange Überflug eines  über die USA zu einem Eklat zwischen  und  geführt. Ein US-Kampfjet schoss den Ballon letztlich am Samstag vergangener Woche an der US-Ostküste über dem  ab. Am Mittwoch hatte Washington erklärt, der abgeschossene Ballon habe zu einer ganzen Flotte von Spionageballons gehört, die über fünf Kontinente geflogen seien.China hatte nach der Entdeckung des Ballons den Spionagevorwurf zurückgewiesen. Peking sprach stattdessen von einem zivilen Ballon für meteorologische Zwecke, der vom Kurs abgekommen sei. US-Vertreter haben diese Darstellung inzwischen mehrmals entschieden zurückgewiesen und bekräftigt, dass es sich um einen Spionageballon gehandelt habe.US-Präsident Joe Biden (Ende Dezember 2022): Von ihm kam der Befehl zum Abschuss",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676261709.5008585,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in Türkei und Syrien: Von der Leyen verspricht Erdoğan weitere Hilfe",
        "date_raw": "Sun, 12 Feb 2023 22:50:39 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-von-der-leyen-verspricht-erdogan-weitere-hilfe-a-98324977-2e1a-4b40-abd5-324d1cd56b26#ref=rss",
        "subtitle": "Die EU-Kommissionspräsidentin will Zelte und Decken in die Türkei schicken, die WHO hält Konvois für die Rebellengebiete in Nordwest-Syrien bereit. Die Zahl der Toten klettert auf mehr als 35.000.",
        "content": "Eine Woche nach der Erdbebenkatastrophe in der  und  steigt die Zahl der Toten weiter. Am Sonntag wurde die Schwelle von 35.000 bestätigten Opfern überschritten. Doch die Zahl der Opfer in Syrien ist deutlich höher als bislang angegeben. Nach Informationen der Weltgesundheitsorganisation (WHO) sind in den Rebellengebieten im Nordwesten mindestens 4500 Menschen ums Leben gekommen, in Regionen unter Regierungskontrolle etwa 1400, teilte der Nothilfekoordinator für die WHO-Region Östliches Mittelmeer, Richard Brennan mit.Die Uno befürchten noch weitaus höhere Zahlen. Es gibt kaum noch Hoffnung, Überlebende unter den Trümmern zu finden. Trotzdem wurden am Wochenende immer wieder Menschen lebend gerettet, etwa ein sieben Monate altes Baby.  will nun Betroffenen über ein unbürokratisches Visaverfahren die Möglichkeit geben, vorübergehend bei Angehörigen unterzukommen.Angesichts der verheerenden Folgen des Erdbebens mobilisiert die EU in der Türkei zusätzliche Hilfe. EU-Kommissionspräsidentin  sagte dem türkischen Präsidenten Recep Tayyip Erdoğan in einem Telefonat die Lieferung von weiteren Zelten, Decken und Heizvorrichtungen zu. Die Kommission mobilisiere auch den Privatsektor, um die erforderliche Unterstützung so schnell wie möglich zu leisten, teilte eine Sprecherin in  mit.Über das sogenannte EU-Katastrophenschutzverfahren wurden der Türkei nach Angaben schon jetzt 38 Rettungsteams mit 1651 Helfern und 106 Suchhunden angeboten. Zudem hätten zwölf EU-Staaten bereits 50.000 winterfeste Familienzelte, 100.000 Decken und 50.000 Heizgeräte zur Verfügung gestellt. Hinzu kämen 500 Notunterkünfte, 8000 Betten und 2000 Zelte, die die Kommission mobilisiert habe.Von der Leyen schrieb über den Kurznachrichtendienst , sie habe mit Erdoğan telefoniert, um die weitere Unterstützung zu besprechen. Außerdem übermittelte sie den Menschen in der Türkei ihr tief empfundenes Beileid für den katastrophalen Verlust von Menschenleben und die Zerstörung.Auch die WHO hält Konvois mit Erdbebenhilfe für die Rebellengebiete in Nordwest-Syrien bereit, wartet aber noch auf die Ausliefergenehmigung. Die Regierung in  habe eine umfassende Genehmigung gegeben, Konvois aus Gebieten unter Regierungskontrolle in Rebellengebiete zu bringen, sagte WHO-Chef Tedros Adhanom Ghebreyesus. »Wir sind bereit, wir warten darauf, von der anderen Seite zu hören«, sagte Tedros. Das Gebiet um Idlib ist unter Kontrolle von Milizen.Die in Nordwest-Syrien tätige humanitäre Hilfsorganisation Weißhelme hatte sich am Freitag darüber beschwert, dass bis dahin praktisch keine Uno-Erdbebenhilfe in der Region angekommen sei. Nach Angaben von Tedros hat der syrische Präsident Baschar al-Assad ihm in Aussicht gestellt, wegen der Notsituation weitere Grenzübergänge zwischen dem Nordwesten und der Türkei zu öffnen.Währenddessen wollen drei deutsche Hilfsorganisationen ihren Rettungseinsatz in der türkischen Erdbebenregion am Montag beenden. Das gemeinsame Team von Isar Germany und der Rettungshunde-Organisation BRH werde am Montag nach Deutschland zurückkehren, teilten die beiden NGOs mit.»Hinter unserem Team liegt der bislang umfangreichste Auslandseinsatz in der Geschichte der Organisationen«, erklärte BRH-Präsident Jürgen Schart. Der Geschäftsführer von ISAR Germany, Michael Lesmeister, lobte die Einsatzkräfte für ihre »großartige Arbeit«. Die Helfer hätten »teilweise bis an den Rand der Erschöpfung gearbeitet, um Menschen zu retten«.Die beiden Hilfsorganisationen waren nach eigenen Angaben mit 42 Einsatzkräften und sieben Hunden in Kirikhan in der türkischen Provinz Hatay im Einsatz. Seit vergangenem Montag sei es ihnen gelungen, vier Menschen lebend aus den Trümmern zu retten. Unter ihnen war , die nach mehr als hundert Stunden gerettet wurde. Sie erlag später aber ihren Verletzungen.Suchen in den Trümmern eines Wohnblocks nach Verschütteten: Helfer in Kahramanmaras in der Türkei",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676261709.5569928,
        "language": "DE",
        "source": "Spiegel"
    }
]
