[
    {
        "title": "Russland hat wohl keine iranischen Drohnen mehr",
        "date_raw": "Sat, 25 Feb 2023 11:26:14 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-hat-wohl-keine-iranischen-drohnen-mehr-a-72ec0498-3ee8-4af8-92fe-d1ace3b0d084#ref=rss",
        "subtitle": "Das russische Militär setzt seit Mitte Februar in der Ukraine keine Kamikazedrohnen aus iranischer Bauart mehr ein. Nun bemüht sich Moskau offenbar um Nachschub – aus Iran und neuerdings auch aus China.",
        "content": "Das russische Militär hat seinen Bestand an iranischen Drohnen nach Einschätzung britischer Geheimdienstexperten wohl aufgebraucht. Das sei wahrscheinlich, weil es etwa seit dem 15. Februar keine Berichte mehr über den Einsatz der kleinen unbemannten Luftfahrzeuge in der  gegeben habe, teilte das Verteidigungsministerium in  am Samstag mit.Zwischen Ende Januar und Anfang Februar habe das ukrainische Militär dagegen mindestens 24 der Einwegdrohnen des Typs Shahed-136 abgeschossen.»Russland wird sich wahrscheinlich um Nachschub bemühen«, hieß es. »Obwohl die Waffen keine gute Bilanz bei der Zerstörung der beabsichtigten Ziele haben, sieht  sie wahrscheinlich als nützlich an, um die ukrainische Luftverteidigung von wesentlich effektiveren russischen Marschflugkörpern abzulenken.«Das britische Verteidigungsministerium veröffentlicht seit Beginn des russischen Angriffskriegs gegen die Ukraine vor einem Jahr unter Berufung auf Geheimdienstinformationen täglich Informationen zum Kriegsverlauf. Damit will die britische Regierung sowohl der russischen Darstellung entgegentreten als auch Verbündete bei der Stange halten.  wirft London eine Desinformationskampagne vor.Nach  beabsichtigt Russland auch, Kamikazedrohnen aus China zu bestellen. Demnach verhandelten das russische Militär und der chinesische Drohnenhersteller Xi’an Bingo Intelligent Aviation Technology über die massenhafte Herstellung.Bingo soll sich bereit erklärt haben, hundert Drohnen des Prototyps ZT-180 zu produzieren, zu testen und sie dem russischen Verteidigungsministerium bis April zu liefern. Nach Einschätzung von Militärexperten soll jede ZT-180 einen Sprengkopf von 35 bis 50 Kilogramm tragen können.Das Design dürfte dem der iranischen Shahed-136-Drohnen ähneln, heißt es. Die russische Armee hat Hunderte davon bei ihren Angriffen in der  eingesetzt. Die Opfer waren oft Zivilisten, die Russen zielten auf Wohnhäuser, Kraftwerke, Fernwärmeanlagen.Eine Shahed-136-Drohne vor dem AbendhimmelÜberreste einer Drohne in Charkiw",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677339910.3095496,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nigeria-Wahl: Wer rettet den Gigant von Afrika?",
        "date_raw": "Sat, 25 Feb 2023 15:23:26 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nigeria-wahl-wer-rettet-den-gigant-von-afrika-a-ba07389d-9fc7-431b-bc95-f8f28e958748#ref=rss",
        "subtitle": "Nigeria ist die größte Volkswirtschaft Afrikas – und versinkt seit Jahren im Chaos. Nun verlangt die Jugend einen Kurswechsel. Dabei ist fraglich, ob sie bei der Wahl auch wirklich an die Urne geht.",
        "content": "Wahlplakat in Nigeria: Lange war nicht sicher, ob die Wahlen tatsächlich abgehalten werden können",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677339910.3725939,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hongkong: Angehörige ermordeter Influencerin festgenommen - Leiche im Fleischwolf zerkleinert",
        "date_raw": "Sat, 25 Feb 2023 15:13:03 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tatverdaechtige-im-fall-ermordeter-hongkonger-influencerin-festgenommen-a-c2d902c5-f07f-4897-b73a-cc38fcc96825#ref=rss",
        "subtitle": "In einem Landhaus hat die Polizei von Hongkong Überreste des ermordeten Models Abby Choi gefunden. Die Leiche war mit einem Fleischwolf zerkleinert worden – unter Verdacht stehen ihr Ex-Mann und weitere Familienmitglieder.",
        "content": "Nach der Tötung und Zerstückelung des Models Abby Choi hat die Polizei in  vier Menschen festgenommen. Der Ex-Ehemann von Abby Choi sei am Samstag gefasst worden, als er versuchte, mit einem Boot aus der chinesischen Sonderverwaltungszone zu fliehen, teilte die Behörde mit. Sein älterer Bruder und die gemeinsamen Eltern seien bereits am Vortag festgenommen worden.Teile der Überreste von Choi, die auch Influencerin war, waren in einem Kühlschrank in einem Haus auf dem Land entdeckt worden. »Wir suchen immer noch nach dem Kopf«, sagte Polizeivertreter Alan Chung vor Journalisten.Den Angaben zufolge befanden sich in dem Haus eine elektrische Säge sowie ein Fleischwolf, der zum Zerkleinern von Menschenfleisch genutzt worden war. Zwei Gefäße mit Eintopf, die vermutlich menschliches Gewebe enthielten, wurden am Tatort zurückgelassen, fügte Chung hinzu.Die Polizei vermutete, dass das Opfer und die Familie ihres Ex-Mannes finanzielle Auseinandersetzungen gehabt hätten, bei denen es um große Summen Geld gegangen sei. Der Sprecher nannte mehrere Dutzend Millionen Hongkongdollar – das entspricht nach aktuellem Wechselkurs mehreren Millionen Euro. Jemand sei unzufrieden damit gewesen, »wie das Opfer mit seinem Vermögen umging«, was zu dem Mord geführt haben könnte, sagte Chung.Die 28-jährige Choi war erstmals am Mittwoch als vermisst gemeldet worden. Angeblich wurde sie zuletzt von dem Bruder ihres 28-jährigen Ex-Mannes gesehen, der als ihr Chauffeur arbeitete. Laut Polizei hatte die Familie zuvor gelogen, um die Ermittler in die Irre zu führen.Das unmöblierte Haus auf dem Land sei erst kürzlich gemietet worden, was darauf hindeute, dass es eigens für die Entsorgung der Leiche organisiert worden sei, erklärte Chung. Etwa hundert Polizeibeamte durchkämmten am Samstag einen Friedhof, auf dem sie weitere Überreste der Influencerin vermuteten.Abby Choi bei einer Modenschau im Januar",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677339910.397849,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tunesien: Afrikanische Union wirft Präsident Kais Saied »rassistische Hassrede« vor",
        "date_raw": "Sat, 25 Feb 2023 14:29:29 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/afrikanische-union-wirft-tunesischem-praesidenten-rassistische-hassrede-vor-a-8af6e76b-f5a4-4d85-9c37-0bd68d22ad85#ref=rss",
        "subtitle": "Der tunesische Präsident hatte Migranten aus Subsahara-Afrika als »Horden illegaler Einwanderer« bezeichnet. Der Kommissionspräsident der Afrikanischen Union nennt dies »schockierend«.",
        "content": "Die  (AU) hat Äußerungen des tunesischen Präsidenten Kais Saied über Migranten aus südafrikanischen Ländern als »schockierend« zurückgewiesen. AU-Kommissionspräsident Moussa Faki Mahamat forderte am Freitag in einer Erklärung, auf »rassistische Hassrede« zu verzichten, »die Menschen schaden könnte«.Mahamat erinnerte alle Länder, insbesondere die Mitgliedstaaten der Afrikanischen Union, daran, ihren völkerrechtlichen Verpflichtungen nachzukommen und »alle Migranten mit Würde zu behandeln«. Saieds Äußerungen verstießen gegen »Wort und Geist unserer Organisation und unsere Gründungsprinzipien«.Saied hatte am Dienstag in einer Rede gefordert, gegen die illegale Einwanderung von Menschen aus afrikanischen Ländern südlich der  vorzugehen. Er machte die Migranten für »Gewalt, Verbrechen und inakzeptable Handlungen« in  verantwortlich. Er sprach wörtlich von »Horden illegaler Einwanderer« und forderte, der illegalen Einwanderung »schnell ein Ende zu bereiten«. Menschenrechtsorganisationen hatten seine Äußerungen kritisiert.Tunesien steckt seit Jahren in einer Wirtschaftskrise, die sich durch die Coronapandemie und den Ukrainekrieg noch verschärft hat. Zuletzt kam es zunehmend zu Versorgungsengpässen. Nach Angaben des Tunesischen Forums für wirtschaftliche und soziale Rechte (FTDES) leben in dem nordafrikanischen Land mit seinen etwa zwölf Millionen Einwohnern mehr als 21.000 Staatsangehörige aus südafrikanischen Ländern, die meisten von ihnen illegal.Die tunesischen Sicherheitsbehörden waren in den vergangenen Wochen immer wieder gegen Oppositionelle vorgegangen. Mehrere Journalisten, Dissidenten und Geschäftsleute wurden festgenommen. Der Vorwurf lautete, eine Verschwörung gegen die Sicherheit des Landes zu planen.Die Regierungsgegner werfen Saied einen Staatsstreich vor. Er hatte 2021 das Parlament entmachtet und die Regierung durch von ihm ausgesuchte Minister ersetzt. Zudem hat er die Befugnisse des Präsidenten erhöht, sodass fast alle Macht im Land in seinen Händen liegt.Tunesien galt nach dem Ausbruch des Arabischen Frühlings 2011 als Hoffnungsträger für eine Demokratisierung der Region. Nun fürchten Beobachter, Saied wolle den letzten demokratischen Staat in Nordafrika in eine Autokratie verwandeln (für mehr Hintergrund lesen Sie hier die Reportage  von unserer Nordafrika-Expertin).AU-Kommissionspräsident Moussa Faki Mahamat bei einer Versammlung im äthiopischen Addis AbebaDer tunesische Präsidenten Kais Saied während einer Rede in einem Palast nahe Tunis",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677339910.4433699,
        "language": "DE",
        "source": "Spiegel"
    }
]
