[
    {
        "title": "Donald Trump: Ex-Anwalt Michael Cohen sagt vor Grand Jury im Fall Stormy Daniels aus",
        "date_raw": "Tue, 14 Mar 2023 01:55:06 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-ex-anwalt-michael-cohen-sagt-vor-grand-jury-im-fall-stormy-daniels-aus-a-12c48acf-35a3-417f-83a2-03aa1b32a314#ref=rss",
        "subtitle": "Donald Trump müsse »für seine schmutzigen Taten zur Rechenschaft gezogen werden«: Das sagt sein einstiger Anwalt Michael Cohen. Mit US-Behörden sprach er nun über die Rolle seines Ex-Chefs bei Zahlungen an einen Pornostar.",
        "content": "Vor einer möglichen Anklage gegen den früheren US-Präsidenten  wegen Schweigegeldzahlungen an eine Pornodarstellerin hat die New Yorker Staatsanwaltschaft seinen ehemaligen Anwalt zur Aussage geladen.  erschien übereinstimmenden US-Medienberichten zufolge am Montag in Manhattan vor der sogenannten Grand Jury, um über Details zur Rolle Trumps bei den Zahlungen an Pornodarstellerin und -produzentin Stormy Daniels zu sprechen.Das Geschworenen-Gremium entscheidet in den  nach Vorlage von Beweismitteln durch die Staatsanwaltschaft, ob in einem Fall Anklage erhoben werden soll. US-Medien gehen davon aus, dass dies bei Trump in den kommenden Tagen passiert. Er wäre der erste ehemalige US-Präsident, der wegen eines Verbrechens angeklagt wird. Der 76-jährige Republikaner hatte im vergangenen November eine erneute Präsidentschaftsbewerbung verkündet und will bei den Wahlen 2024 das Weiße Haus zurückerobern.Cohen verbrachte am Dienstag etwa drei Stunden bei den Behörden, hieß es. Am Mittwoch soll er seinem Anwalt zufolge erneut erscheinen, um seine Aussage fortzusetzen. Es gehe ihm nicht um Rache an Trump, sagte Cohen vor dem Betreten des Gebäudes in New York. »Hier geht es um Verantwortlichkeit. Er muss für seine schmutzigen Taten zur Rechenschaft gezogen werden.«In dem Fall geht es um Zahlungen an zwei Frauen: das Model Karen McDougal und Pornodarstellerin Daniels. Letztere hatte nach eigener Aussage 2006 Sex mit Trump. Dessen damaliger Anwalt Michael Cohen zahlte nach eigenen Aussagen dann 2016 im Auftrag Trumps Schweigegeld an sie, um im Präsidentschaftswahlkampf Schaden von seinem Chef abzuwenden. Die Geldflüsse in Höhe von 130.000 Dollar (rund 123.000 Euro) könnten gegen Gesetze zur Wahlkampffinanzierung verstoßen haben.Trump und seine Anwälte räumen eine Zahlung ein. Sie bestreiten aber, Trump habe Sex mit der Darstellerin gehabt. Die Ermittlungen der Staatsanwaltschaft von Manhattan bezeichnet Trump als »politische Hexenjagd«.Die Staatsanwaltschaft hatte auch Trump selbst eingeladen, in dem Fall vor der Grand Jury auszusagen. . Es gebe »keine Pläne für eine Beteiligung an diesem Verfahren«, sagte Trumps Anwalt Joe Tacopina am Montag im US-Sender ABC. Zugleich schloss er eine Aussage des Ex-Präsidenten nicht komplett aus. »Es wurde keine Frist gesetzt. Also warten wir ab und schauen.«Cohen hatte sich 2018 vor Gericht mehrerer Vergehen , darunter Verstöße gegen Gesetze zur Wahlkampffinanzierung wegen der Schweigegeldzahlungen an Daniels. Im Dezember 2018 wurde er .Cohen hat mehr als ein Jahrzehnt für Trump gearbeitet und war eine zentrale Figur in mehreren Affären um den Präsidenten. Er wurde oft als Trumps »Ausputzer« beschrieben – bis es zum Bruch zwischen beiden kam. Vor Gericht und dem US-Kongress erhob Cohen schwere Vorwürfe gegen den Ex-Präsidenten. In einem Prozess wäre er der Schlüsselzeuge zur Belastung Trumps.Michael Cohen nach seiner Aussage in New YorkDie US-Pornodarstellerin Stormy Daniels behauptet, sie habe im Jahr 2006 eine Affäre mit US-Präsident Donald Trump gehabt.Damals war der US-Präsident bereits verheiratet......mit seiner Frau Melania Trump.Trump behauptet, Daniels habe die Affäre erfunden.Stormy Daniels hingegen sagt, sie habe 130.000 Dollar bekommen, um zu schweigen.Sie habe das Geld von Trumps Anwalt Michael Cohen bekommen. Trump dementierte, von der Zahlung gewusst zu haben.Sie sagt, sie habe nach dem Turnier Sex mit Trump gehabt, ein einziges Mal, eine ziemlich unspektakuläre Angelegenheit. Erst im Oktober 2016 ging Anwalt Cohen mit einer Verschwiegenheitserklärung und einem Scheck auf Clifford zu - während des Präsidentschaftswahlkampfes.Cohen hat die Zahlung bestätigt.Trump ist wegen der Zahlung unter Druck: Hätte sein Anwalt die 130.000 Dollar tatsächlich auf eigene Faust während des Wahlkampfs an Clifford ausgezahlt und dies nicht als Spende deklariert, könnte das als illegale Wahlkampfhilfe gewertet werden.Mehrere Rechtsinitiativen haben Beschwerden gegen den Präsidenten eingelegt.Trumps Anwalt Rudolph Giuliani sagte in einem Interview, dass der Präsident die Schweigegeldzahlungen übernommen habe. Mit der Aussage, Trump habe den Anwalt privat entschädigt, hoffte Giuliani offenbar, dass die Untersuchungen wegen illegaler Wahlkampfhilfe gegen Trump eingestellt würden und die Sache aus der Öffentlichkeit verschwinde.Nach Giulianis Interview veröffentlichte der Präsident bei Twitter ein Statement, das offenbar von Juristen vorformuliert war. »Geld von der Wahlkampagne oder Spenden spielten keine Rolle in dieser Transaktion«, schrieb Trump. Das zeigt, wie sehr der Präsident in der Affäre unter Druck geraten ist.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678793410.8362632,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Russische Truppen sollen offenbar ausgemusterte Munition einsetzen",
        "date_raw": "Tue, 14 Mar 2023 10:13:03 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-truppen-sollen-offenbar-ausgemusterte-munition-einsetzen-a-3d07fab3-5f24-42e4-9613-cf2ce5ac2fed#ref=rss",
        "subtitle": "Beide Seiten beklagen im Ukrainekrieg Munitionsmangel. Die russischen Streitkräfte greifen laut britischem Verteidigungsministerium nun auf Material zurück, das eigentlich schon als unbrauchbar eingestuft wurde.",
        "content": "Im  wird Munitionsmangel offenbar ein immer wichtigerer Faktor. Es gibt nicht genug Nachschub, um die Feuerintensität aufrechtzuerhalten. Die russischen Streitkräfte greifen in diesem Engpass nach britischer Einschätzung sogar auf veraltete und zuvor als unbrauchbar eingestufte Geschosse zurück. Das teilte das Verteidigungsministerium in London in seinem täglichen Geheimdienst-Update mit.Die Berichte können nicht unabhängig verifiziert werden, jedoch überraschen sie nicht – und decken sich mit anderen Informationen. Zuletzt berichteten . Der Chef der Söldnergruppe Wagner, Jewgeni Prigoschin, etwa kritisierte wiederholt den  und forderte Nachschub. Die Wagner-Söldner sind insbesondere in der Stadt Bachmut im Osten der Ukraine im Einsatz. Der Kampf um Bachmut dauert seit Monaten an.»In den vergangenen Wochen hat sich der russische Mangel an Artilleriemunition vermutlich so verschlechtert, dass an vielen Frontabschnitten die Geschosse streng rationiert werden«, heißt es aus London. »Dies war mit ziemlicher Sicherheit ein zentraler Grund dafür, warum keine russische Einheit zuletzt eine nennenswerte Offensive starten konnte.«Die russische Verteidigungsindustrie nehme immer stärkere Züge einer Kommandowirtschaft an. Die Führung in  habe erkannt, dass die Branche im »zunehmend zermürbenden« Krieg eine entscheidende Schwachstelle sei, heißt es in dem Geheimdienst-Update, mit dem die britische Regierung russischer Propaganda im Krieg entgegentreten will. Moskau wirft London eine Desinformationskampagne vor.Aber auch die ukrainische Seite bekommt offenbar Probleme beim Nachschub. Der ukrainische Außenminister Dmytro Kuleba wandte sich mit der Bitte um Munition am Wochenende direkt an . Der Zeitung »Bild am Sonntag« , die fehlende Munition sei das Problem »Nummer eins« im Kampf gegen die russischen Truppen. »Deutschland könnte wirklich mehr bei der Munition helfen. Mit Artilleriemunition.«Ein ukrainischer Panzer beschießt eine russische Position in der Nähe von Bachmut",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678793410.8865144,
        "language": "DE",
        "source": "Spiegel"
    }
]
