[
    {
        "title": "Russland startet Marinemanöver vor Südafrika – zusammen mit China",
        "date_raw": "Fri, 17 Feb 2023 18:08:41 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-startet-marinemanoever-vor-suedafrika-zusammen-mit-china-a-e9d4a5a4-2bae-480a-96fd-c4754e085ad8#ref=rss",
        "subtitle": "Wegen des Überfalls auf die Ukraine ist Russland im Westen isoliert. Nun sucht Moskau neue Partner. Südafrika nimmt die Avancen gern an. Und hat dafür Gründe.",
        "content": "Piloten überfliegen das russische Kriegsschiff »Admiral Gorschkow«, das gerade in Südafrika ist",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676682911.0311189,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "US-Delegationschef der Münchner Sicherheitskonferenz: »Artillerie mit größerer Reichweite«",
        "date_raw": "Fri, 17 Feb 2023 11:23:00 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-delegationschef-der-muenchner-sicherheitskonferenz-artillerie-mit-groesserer-reichweite-a-61f38fe5-4364-43fc-b218-fe919d346b30#ref=rss",
        "subtitle": "Mehr Waffen für Kiew, kein Nachgeben gegenüber Putin: Der einflussreiche US-Senator Sheldon Whitehouse bekräftigt Washingtons Position – und erklärt, warum er die Hilfe für unerschütterlich hält.",
        "content": "Ein HIMARS-Raketensystem aus US-Produktion im Einsatz an der Front in der Ukraine",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676682911.072187,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bulgarien verschiebt geplante Euro-Einführung - Zeitplan nicht eingehalten",
        "date_raw": "Fri, 17 Feb 2023 19:53:49 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/bulgarien-verschiebt-geplante-euro-einfuehrung-a-245b8092-b064-4d56-aa54-9cc3b9a6be2f#ref=rss",
        "subtitle": "Anfang 2024 wollte Bulgarien sich von der Landeswährung Lewa verabschieden, der Euro soll her. Doch aufgrund politischer Krisen ist das nicht möglich, die Finanzministerin sorgt sich wegen möglicher Konsequenzen.",
        "content": "Sofia kann den Zeitplan nicht einhalten: Der von  angestrebte Beitritt zur Eurozone verschiebt sich voraussichtlich um ein Jahr – auf 2025.»Bulgarien bleibt zurück bei der Verabschiedung der entsprechenden Gesetzgebung«, sagte die geschäftsführende Finanzministerin Rossiza Welkowa in Sofia. Wegen Versäumnissen bei seiner Vorbereitung werde Bulgarien keinen Konvergenz-Bericht Ende Februar einreichen. Das Balkanland ist seit 2007 EU-Mitglied.Der neue Zieltermin für die Einführung des Euro in dem südöstlichen EU-Land sei nun der 1. Januar 2025, sagte die Ministerin. Ein früherer Termin sei aber nicht ausgeschlossen. Derzeit nutzt Bulgarien die Landeswährung Lewa.Die für die Euro-Einführung notwendigen Gesetze konnten nicht rechtzeitig verabschiedet werden, da das Parlament in Sofia angesichts einer Neuwahl am 2. April aufgelöst wurde. Zwei internationale Ratingagenturen stellten bereits den ursprünglich für Anfang 2024 geplanten Beitritt Bulgariens zur Eurozone unter anderem wegen der hohen Inflationsrate infrage. In Bulgarien lag die Jahresinflation 2022 amtlichen Angaben zufolge bei 15,3 Prozent.Finanzministerin Welkowa befürchtet nun, dass der unklare Zeitrahmen zur Euro-Einführung die Kreditwürdigkeit Bulgariens verschlechtern wird. Bulgarien ist der ärmste Mitgliedstaat der EU. Das Land strebt den Beitritt zur Eurozone an, da es sich davon mehr Investitionen und eine größere Kreditsicherheit verspricht. Bulgarien kämpft jedoch mit politischen Krisen. Im April dieses Jahres stehen bereits die fünften Parlamentswahlen innerhalb von zwei Jahren an.Das Land ist bereits im europäischen  – eine wichtige Vorstufe auf dem Weg zur Einführung des Euro. Das soll sicherstellen, dass die Landeswährung nicht zu stark schwankt. Zur Eurozone gehören aktuell 20 Mitglieder –  war im Januar als 20. Land hinzugestoßen.Euromünzen im Portemonnaie (Symbolbild): Bulgarien hinkt seinem Plan hinterher",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676682911.1359117,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien: Vier US-Soldaten bei nächtlichem Einsatz gegen IS-Kämpfer verwundet",
        "date_raw": "Fri, 17 Feb 2023 19:49:32 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/syrien-vier-us-soldaten-bei-naechtlichem-einsatz-gegen-is-kaempfer-verwundet-a-15e454b3-dbec-4960-9231-76b0c11e8a62#ref=rss",
        "subtitle": "Die US-Armee hat einen hochrangigen Kader des »Islamischen Staates« in Syrien getötet. Erst vor wenigen Tagen hatten Dschihadisten in der Wüstenregion Palmyra zugeschlagen – und Trüffelsammler erschossen.",
        "content": "Bei einem Einsatz gegen die Terrormiliz »Islamischer Staat« (IS) in  sind vier US-Soldaten verletzt und ein Dschihadistenführer getötet worden. Die US-Soldaten und ein Armeehund seien bei dem nächtlichen Hubschraubereinsatz im Nordosten Syriens durch eine gezielte Explosion verletzt worden, teilte das US-Militärkommando Centcom am Freitag mit. Sie werden in einem US-Krankenhaus im  behandelt.Das Ziel des Einsatzes war der ranghohe IS-Anführer Hamsa al-Homsi. Er wurde laut US-Armee getötet. Bei dem Einsatz arbeiteten die US-Streitkräfte mit dem kurdisch geführten Militärbündnis Demokratische Kräfte Syriens (SDF) zusammen.Der IS hatte 2014 inmitten des Bürgerkrieges große Teile Syriens und des Irak unter seine Kontrolle gebracht, diese Gebiete aber nach und nach wieder verloren. Nachdem eine US-geführte Koalition im März 2019 den IS aus den letzten Bastionen in Syrien vertrieben hatte, zogen sich die meisten verbliebenen IS-Kämpfer in die syrische Wüste zurück.Von dort aus greifen sie immer wieder kurdische Kämpfer sowie Soldaten der syrischen Regierungsarmee an. Die US-Streitkräfte wiederum nehmen die Dschihadisten und ihre Anführer bei Einsätzen ins Visier.Erst vor wenigen Tagen töteten IS-Kämpfer nach Angaben von Aktivisten in Zentralsyrien mindestens elf Menschen. Die meisten Todesopfer waren demnach Zivilisten.Nach den Angaben der Syrischen Beobachtungsstelle für Menschenrechte, die ihren Sitz in London hat und sich auf ein Netz von Informanten vor Ort stützt, attackierte eine Gruppe von IS-Angreifern etwa 75 Menschen in der Region , als diese gerade Trüffel sammelten. Dabei seien »zehn Zivilisten, darunter eine Frau, und ein Mitglied der syrischen Streitkräfte« getötet worden. Auch die syrische Nachrichtenagentur Sana berichtete über den Angriff, nannte allerdings eine geringere Opferzahl. Demnach haben IS-Kämpfer mit Maschinengewehren angegriffen.US-Truppen in Syrien im Herbst 2019",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676682911.158956,
        "language": "DE",
        "source": "Spiegel"
    }
]
