[
    {
        "title": "Russland-Ukraine-News: Uno-Menschenrechtsrat erhebt schwere Vorwürfe gegen Moskau",
        "date_raw": "Thu, 16 Mar 2023 17:04:28 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-news-uno-menschenrechtsrat-erhebt-schwere-vorwuerfe-gegen-moskau-a-b2f1f8af-2e46-40a5-88d6-9c2b7d6857d7#ref=rss",
        "subtitle": "Moskau bestreitet, dass seine Truppen Kriegsverbrechen begehen. Die Uno kommt in ihrem aktuellen Bericht erneut zu einem anderen Ergebnis – und hat Fortschritte bei der Identifizierung von Tätern gemacht.",
        "content": "Russische Truppen haben im Ukrainekrieg nach Darstellung einer Untersuchungskommission des -Menschenrechtsrats zahlreiche Kriegsverbrechen begangen. Dazu zählen vorsätzliche Tötungen, Angriffe auf Zivilisten, rechtswidrige Gefangenschaft, Vergewaltigung und erzwungene Abschiebungen von Kindern, heißt es in dem in Genf vorgelegten Bericht.Darüber hinaus könnten die Angriffswellen der russischen Streitkräfte auf die Energieinfrastruktur der  und der Einsatz von Folter Verbrechen gegen die Menschlichkeit darstellen.Auch die ukrainischen Streitkräfte seien in einigen Fällen zu kritisieren. Willkürliche Angriffe und zwei Fälle von Folterung russischer Kriegsgefangener seien Kriegsverbrechen, so die Kommission.»Viele der vorsätzlichen Tötungen, rechtswidrigen Einsperrungen, Vergewaltigungen und sexuellen Gewalttaten wurden im Rahmen von Hausdurchsuchungen begangen, die darauf abzielten, Anhänger der ukrainischen Streitkräfte ausfindig zu machen oder Waffen zu finden«, stellt der Bericht fest. Die willkürlich verhafteten Menschen seien von den russischen Streitkräften oft in überfüllten Zellen unter schlimmsten Umständen gefangen gehalten worden.»In einem Fall starben zehn ältere Menschen an den Folgen der unmenschlichen Bedingungen in einem Schulkeller, während die anderen Inhaftierten, darunter auch Kinder, denselben Raum mit den Leichen der Verstorbenen teilen mussten«, heißt es weiter. Bei Vergewaltigungen seien Familienmitglieder, darunter auch Kinder, gezwungen worden, dem Verbrechen zuzusehen.Die Kommission dringt auf die Verfolgung der Straftäter. Eine Liste der mutmaßlichen Verantwortlichen sei erstellt und beschränke sich nicht nur auf das Militär, sagte der norwegische Vorsitzende der Kommission, Erik Møse. Das Mandat der Kommission umfasse vielmehr alle Ebenen. »Wir haben Fortschritte bei der Identifizierung von Personen und zum Beispiel Einheiten gemacht«, sagte Kommissionsmitglied Pablo de Greiff. Diese Liste werde dem Uno-Hochkommissar für Menschenrechte übergeben und sei nicht Teil des Berichts, hieß es.Für die Ermittlungen reiste die Kommission nach eigenen Angaben achtmal in die Ukraine und besuchte 56 Städte und Siedlungen. Außerdem seien Gräber, Haft- und Folterstätten inspiziert sowie Fotos und Satellitenbilder ausgewertet worden. Insgesamt seien 600 Betroffene befragt worden. Laut Uno-Zahlen wurden seit Beginn des Krieges mehr als 8000 Zivilisten getötet und mehr als 13.000 verletzt. Diese Zahlen spiegelten aber wohl nur einen Teil der wirklichen Situation wider, hieß es. Der Kreml dementiert dennoch weiter russische Kriegsverbrechen.Erik Møse ist der Vorsitzende der »Unabhängigen Internationalen Untersuchungskommission zur Ukraine«",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679004009.6935952,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Emmanuel Macron: Rentenreform unter Umgehung des Parlaments, Eingeständnis einer Niederlage",
        "date_raw": "Thu, 16 Mar 2023 19:42:59 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/emmanuel-macron-rentenreform-unter-umgehung-des-parlaments-eingestaendnis-einer-niederlage-a-ce5ca2dc-1cf4-4ee7-97fc-865b7927ac2e#ref=rss",
        "subtitle": "Nach monatelangen Protesten sollten die französischen Abgeordneten über die Rentenreform abstimmen. Doch angesichts einer drohenden Pleite umgeht Präsident Macron das Parlament – und heizt den Aufruhr nur noch mehr an.",
        "content": "Proteste in der Pariser Nationalversammlung gegen Premierministerin Élisabeth Borne",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679004009.7440174,
        "language": "DE",
        "source": "Spiegel"
    }
]
