[
    {
        "title": "Israel: Mindestens zehn Tote nach Militäreinsatz im Westjordanland",
        "date_raw": "Wed, 22 Feb 2023 15:01:26 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nablus-mindestens-zehn-tote-nach-israelischem-militaereinsatz-im-westjordanland-a-2e86da3e-55bf-4111-ae87-679f60eb85b3#ref=rss",
        "subtitle": "Bei einem Einsatz des israelischen Militärs in Nablus sind mehrere Personen getötet worden, darunter offenbar auch ein Jugendlicher. Die Stadt gilt als Hochburg militanter Palästinenser – die drohen nun mit Vergeltung.",
        "content": "Ein Einsatz des israelischen Militärs im  ist erneut in tödlicher Gewalt geendet. In der Stadt Nablus kamen nach Angaben des Gesundheitsministeriums in Ramallah mindestens zehn Palästinenser ums Leben, weitere 102 Menschen wurden verletzt. Sechs davon seien in kritischem Zustand. Unter den Toten waren demnach auch ein 72-Jähriger sowie ein Jugendlicher. Nach Angaben der Nachrichtenagentur Reuters bestätigten Zeugen und medizinisches Personal die Zahl der Opfer.Unter anderem wurden zwei Kommandeure der Gruppe »Islamischer Dschihad« sowie ein weiterer Kämpfer laut Reuters getötet. Das israelische Militär teilte lediglich mit, dass es am Vormittag zu einem Einsatz in der Stadt gekommen sei, um Verdächtige festzunehmen, die nach Militärangaben Anschläge geplant und teilweise ausgeführt haben sollen. Nablus gilt als eine Hochburg militanter Palästinenser.Dem Militär zufolge gerieten die Soldaten bei dem Zugriff unter heftigen Beschuss. Daraufhin sei mit Schüssen geantwortet worden, dabei seien alle drei Verdächtigen tödlich getroffen worden. In dem Gebäude, in dem sie sich verschanzt hatten, seien Munition und Waffen beschlagnahmt worden.Berichten zufolge umzingelten die Soldaten bei der Razzia ein Haus in Nablus. Das Gebäude wurde bei den Kämpfen vollkommen zerstört, in mehreren Geschäften schlugen Kugeln ein.Daraufhin soll es zu weiteren Zusammenstößen mit militanten Palästinensern gekommen sein. Augenzeugen berichteten demnach von Explosionen und Schüssen in der Stadt. Auf Fotos waren unter anderem brennende Barrikaden zu sehen.Ein Sprecher von Palästinenserpräsident Mahmud Abbas verurteilte die Razzia. »Wir fordern ein Ende der anhaltenden Angriffe auf unser Volk«, sagte Nabil Abu Rudeineh. Ein Sprecher der im Gazastreifen herrschenden islamistischen Hamas sagte nach der Razzia: »Die Geduld des palästinensischen Widerstands in Gaza geht zu Ende.«Auch der militante »Islamische Dschihad« kündigte in Gaza »eine Antwort auf die brutale Aggression« an. Beide Palästinenserorganisationen sind auch im Westjordanland aktiv.Die Sicherheitslage in Israel und den Palästinensergebieten ist seit Langem extrem angespannt. Seit Beginn des Jahres wurden neun Israelis und eine Ukrainerin bei Anschlägen von Palästinensern getötet. Im gleichen Zeitraum kamen 58 Palästinenser ums Leben – sie wurden etwa bei Konfrontationen mit der israelischen Armee oder nach eigenen Anschlägen erschossen. Es gibt zudem immer wieder Berichte über Gewalt israelischer Siedler gegen Palästinenser.Weiter befeuert wurde der Konflikt zuletzt durch Israels neue, extrem rechte Regierung unter Führung von Ministerpräsident . Diese hatte zuletzt etwa angekündigt, mehrere einst völkerrechtswidrig und ohne Genehmigung der israelischen Regierung im Westjordanland errichtete Siedlungen nachträglich zu legalisieren. verurteilt.Israel hatte 1967 das Westjordanland und Ost-Jerusalem erobert. Dort leben heute mehr als 475.000 israelische Siedler. Die Palästinenser beanspruchen die Gebiete für einen unabhängigen Staat Palästina mit dem arabisch geprägten Ostteil Jerusalems als Hauptstadt.Im seit Dezember amtierenden Kabinett unter Netanyahu sind religiöse Fundamentalisten und Ultranationalisten vertreten, die eine Ausweitung des israelischen Territoriums ins Westjordanland fordern. Die USA und andere westliche Staaten sehen darin eine Gefahr für die Zweistaatenlösung, mit der ihrer Ansicht nach der jahrzehntelange Konflikt zwischen Israel und Palästinensern beendet werden könnte.Nablus: Israelische Militärfahrzeuge und Spuren der VerwüstungEin Demonstrant wirft einen Stuhl auf ein israelisches Militärfahrzeug",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677078910.4925027,
        "language": "DE",
        "source": "Spiegel"
    }
]
