[
    {
        "title": "Syrien: Mehrere Tote bei Luftangriff von Israel auf Damaskus",
        "date_raw": "Sun, 19 Feb 2023 08:18:49 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/syrien-mehrere-tote-bei-luftangriff-von-israel-auf-damaskus-a-0fafb3d5-573a-497e-9876-01bc3d8eccd0#ref=rss",
        "subtitle": "Israel soll ein Wohngebiet in Damaskus angegriffen haben – mit dem syrischen Sicherheitsapparat als Ziel. Staatsmedien sprechen von fünf, eine oppositionsnahe Organisation berichtet sogar von 15 Toten.",
        "content": "Nach dem  im Nordwesten Syriens gab es erstmals wieder Luftschläge in dem Land. Bei offenbar israelischen Angriffen auf die Hauptstadt  sind mehrere Menschen getötet worden.Syrische Staatsmedien berichten von fünf Todesopfern und 15 Verletzten. Die oppositionsnahe Syrische Beobachtungsstelle für Menschenrechte spricht von 15 Getöteten, darunter auch Zivilisten. Demnach wurde bei dem Angriff in dem Viertel Kafr Susa ein Gebäude zerstört. In dem Stadtteil ist ein Großteil des syrischen Sicherheitsapparats untergebracht.Die staatliche syrische Nachrichtenagentur Sana verbreitete Bilder eines fast vollständig zerstörtes Wohnhauses, von dem Teile auf die Straße stürzen. Demnach wurden mehrere Gebäude beschädigt.Laut der oppositionsnahen Beobachtungsstelle habe sich der Einschlag in der Nähe eines iranischen Kulturzentrums ereignet, die Raketen hätten etwa auf Standorte »iranischer Milizen und der libanesischen Hisbollah« abgezielt. Der Leiter der Organisation mit Sitz in , Rami Abdel Rahman, sprach vom »tödlichsten israelischen Angriff in der syrischen Hauptstadt«. hat in den vergangenen Jahren Hunderte Luftangriffe in von der syrischen Regierung kontrollierten Gebieten durchgeführt. Wohngebiete in der Hauptstadt werden dabei jedoch nur selten getroffen.Die israelische Regierung äußert sich nur selten dazu, betont aber immer wieder, es werde nicht zulassen, dass  seinen Einfluss bis an die israelischen Grenzen ausdehne. Die syrische Regierung von Machthaber Baschar al-Assad wird von Iran .Die Angriffe in der Nacht auf Sonntag waren die ersten seit dem verheerenden Erdbeben, das Syrien und die  am 6. Februar erschüttert hatte. Prekär  vor allem in der von Rebellen kontrollierten Region  im syrischen Nordwesten. Damaskus liegt im Südwesten.Bilder der syrischen staatlichen Nachrichtenagentur Sana zeigen Zerstörung in Damaskus",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676836819.62027,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Afghanistan: Annalena Baerbock und weitere Außenministerinnen verurteilen Diskriminierung von Frauen",
        "date_raw": "Sun, 19 Feb 2023 13:06:36 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/annalena-baerbock-und-zehn-weitere-aussenministerinnen-verurteilen-diskriminierung-von-frauen-in-afghanistan-a-70b99115-ce29-472c-bf14-d02a682a0961#ref=rss",
        "subtitle": "Außenministerin Annalena Baerbock und zehn ihrer Kolleginnen kritisieren die radikalislamischen Machthaber Afghanistans: Frauen und Mädchen vom öffentlichen Leben fernzuhalten, sei inakzeptabel.",
        "content": "Die Außenministerinnen von elf Staaten haben bei der  die Diskriminierung von Frauen durch die in  regierenden  scharf verurteilt. Dass die radikalislamischen Machthaber Frauen und Mädchen vom öffentlichen Leben gänzlich fernhalten wollten, sei inakzeptabel, hieß es in einer vom Auswärtigen Amt veröffentlichten Erklärung: »Indem sie die Hälfte der afghanischen Bevölkerung aus der Gesellschaft ausschließen, begehen die Taliban schlimmste Verletzungen der Menschenrechte.«Zu den Unterzeichnerinnen gehören neben Bundesaußenministerin  (Grüne) unter anderem ihre französische Kollegin  und die Chefdiplomatinnen aus , , dem  und der .Baerbock kam mit ihren Kolleginnen beim Treffen eines Netzwerks weiblicher Außenministerinnen zusammen. Zur  sagten die Ministerinnen, die Taliban setzten durch ihre Politik »die Zukunft des ganzen Landes aufs Spiel«. Frauen dürften »nicht mehr  gehen, sind nicht mehr auf Fernsehbildschirmen zu sehen«, sie würden »ihres Rechts beraubt, Schulen und Universitäten zu besuchen«, und dürften »nun auch nicht mehr in der humanitären Hilfe arbeiten«.Die radikalislamischen Taliban hatten Ende Dezember ein  in humanitären Organisationen in dem Land bekannt gegeben. Sie begründeten es mit »ernsthaften Beschwerden« über das Nichttragen des Hidschābs im Zusammenhang mit für Nichtregierungsorganisationen (NGOs) tätige Frauen. Mehrere  daraufhin zeitweise ihre Arbeit im Land. Mittlerweile haben die Taliban das Beschäftigungsverbot für Frauen zumindest . Die Außenministerinnen forderten in ihrer Erklärung eine komplette .Die Chefdiplomatinnen erklärten zudem ihre  in . »Wir stehen an der Seite der mutigen Frauen und Männer«, die täglich für ihre Rechte und Freiheit kämpften, heißt es in der gemeinsamen Erklärung.Familienfoto in München: Olta Xhaçka (Albanien), Thórdís Kolbrún Reykfjörd Gylfadóttir (Island), Donika Gërvalla-Schwarz (Kosovo), Hadja Lahbib (Belgien), Mélanie Joly (Kanada), Annalena Baerbock (Deutschland), Catherine Colonna (Frankreich), Batmunkh Battsetseg (Mongolei), Maria Ubach i Font (Andorra), Dominique Hasler (Liechtenstein), und Tanja Fajon (Slowenien)",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676836819.6711788,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Afrikanische Union rechtfertigt Ausschluss israelischer Beobachterin",
        "date_raw": "Sun, 19 Feb 2023 17:34:10 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/afrikanische-union-rechtfertigt-ausschluss-israelischer-beobachterin-a-df0dd9d8-3319-43cb-b3b9-34a869fa1171#ref=rss",
        "subtitle": "Beim Gipfeltreffen der afrikanischen Staaten wurde eine israelische Diplomatin von Sicherheitskräften aus dem Saal geführt. Hintergrund ist ein Streit um Israels Beobachterstatus bei dem Staatenbündnis.",
        "content": "Die  hat den Ausschluss einer israelischen Diplomatin von einem Gipfeltreffen afrikanischer Staaten am Sonntag gerechtfertigt. Die Diplomatin Sharon Bar-li war am Samstag während eines Treffens von afrikanischen Staats- und Regierungschefs in Äthiopiens Hauptstadt Addis Abeba von Sicherheitsbeamten aus dem Saal geführt worden. Sie hatte nach Angaben einer AU-Sprecherin keine Zugangsberechtigung. Israels Beobachterstatus wird seit Monaten innerhalb der AU heiß debattiert.Die Diplomatin sei »ordnungsgemäß ausgeschlossen worden«, da sie weder zu dem Gipfel eingeladen worden sei noch eine Akkreditierung gehabt habe, teilte die Sprecherin der zuständigen AU-Kommission am Sonntag auf  mit. Der Vorsitzende der Kommission, Moussa Faki Mahamat, hatte  2021 Beobachterstatus gewährt. Dies wird von Mitgliedsländern wie  und  infrage gestellt. Nun soll ein Ausschuss den Status klären.Südafrika begrüßte den Ausschluss der israelischen Vertreterin. Regierungssprecherin Mahlongi Bhongu-Motsiri nannte Israel einen »Apartheidstaat«. »Nur eine Zwei-Staaten-Lösung kann den Nöten ein Ende bereiten, die die Palästinenser durch die israelischen Streitkräfte erleiden«, sagte Bhongu-Motsiri. Mit Zwei-Staaten-Lösung ist gemeint, dass es eines Tages neben Israel einen eigenständigen Palästinenserstaat geben soll.Israels Außenministerium teilte mit, den Vorfall sehr ernst zu nehmen. Es gebe in der AU eine klare Mehrheit, die einen Beobachterstatus für Israel unterstütze. Der Afrikanischen Union gehören insgesamt 55 Länder an.Hauptquartier der Afrikanischen Union in Addis Abeba",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676836819.7324157,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Der Abgeordnete Ahmad Naderi verteidigt die Unterdrückung der Proteste",
        "date_raw": "Sun, 19 Feb 2023 17:49:44 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-der-abgeordnete-ahmad-naderi-verteidigt-die-unterdrueckung-der-proteste-a-dfe9495e-bf80-451a-a8e1-dbdd5e8d0e01#ref=rss",
        "subtitle": "Er hat vier Jahre in Berlin studiert, spricht bestes Deutsch. Der iranische Abgeordnete Ahmad Naderi versucht im SPIEGEL-Interview, die gewaltsame Unterdrückung der Proteste zu rechtfertigen. Und er beschuldigt deutsche Politiker.",
        "content": "Ruhe nach den Protesten: Teherans Herrscher haben die Aufständischen mit Gewalt zum Schweigen gebracht",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676836819.7576337,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frauenrechte in Afghanistan: In Kabul sind Schaufensterpuppen nur noch mit Säcken über dem Kopf erlaubt",
        "date_raw": "Sun, 19 Feb 2023 17:51:36 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frauenrechte-in-afghanistan-in-kabul-sind-schaufensterpuppen-nur-noch-mit-saecken-ueber-dem-kopf-erlaubt-a-d2d2b5ed-8d5d-45a7-9c17-6bc9f1015cc9#ref=rss",
        "subtitle": "Schaufensterpuppen, deren Gesichter mit Alufolie unkenntlich gemacht werden oder denen man Müllsäcke überstülpt: In Afghanistan hat die Frauenfeindlichkeit der Taliban immer absurdere Folgen.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Ursprünglich sollten sie geköpft werden. Allen weiblichen Schaufensterpuppen im Land müssten die Köpfe entfernt werden – oder man müsse sie ganz aus den Fenstern nehmen, so ordnete es lokalen Medienberichten zufolge der »Tugendminister« des -Regimes kurz nach der Machtübernahme an.Der Befehl berief sich auf eine strenge Interpretation des islamischen Gesetzes: Statuen mit menschlichen Zügen seien verboten, da man sie als Götzen verehren könne – doch mehr noch passt er zur Politik der Taliban, die seit August 2021 Frauen mit rigorosen Mitteln aus dem öffentlichen Leben verbannen.Besitzer von Bekleidungsgeschäften protestierten gegen den absurden Befehl: Wie sollten sie ihre Kleider ohne Mannequins präsentieren? Wieso sollten sie ihre teuren Puppen zerstören? Die Taliban schwächten ihre Anordnung schließlich ab: Statt abgeschlagen mussten die Köpfe nun nur noch verhüllt werden.Seither ist Kabuls Einkaufsstraße Lycee Maryam Road zu einer Art Schreckensgalerie der weiblichen Unterdrückung geworden: In den Schaufenstern stehen Puppen mit schwarzen Müllsäcken oder Plastiktüten über dem Kopf, Bilder, die an Folterszenen erinnern. Andere Mannequins tragen bunte, glitzernde Abendkleider – und mit Alufolie verdeckte Gesichter, was ihnen einen alienartigen Anschein verleiht.Der Fotograf Ebrahim Noroozi sah die Puppen bei einem Spaziergang durch Kabul. »Es war ein trauriger Anblick. Ich fühlte, dass diese Schaufensterpuppen gefangen waren – wie die Frauen und Mädchen Afghanistans, denen man alles genommen hat. Die verhüllten Köpfe bedeuten, dass sie nicht denken dürfen, sich nicht entwickeln dürfen, nicht sprechen dürfen und nicht protestieren.«Findige Händler versuchen einen Weg zu finden, um Gehorsam und Geschäft zu vereinen. In einem Laden haben sie die Köpfe der Puppen mit eigens geschneiderten Säcken überstülpt, aus dem gleichen Stoff wie die Abendkleider oder mit goldverzierten Masken. »Ich kann doch die Gesichter der Puppen nicht in Plastiktüten einwickeln, das würde meinen ganzen Laden hässlich aussehen lassen«, sagt Bashir, ein Ladenbesitzer, der nur seinen Vornamen nennen möchte, gegenüber der Presseagentur AP.Seit der Machtübernahme durch die Taliban ist die afghanische Wirtschaft eingebrochen, fast die gesamte Bevölkerung lebt in Armut.Die prunkvollen Kleider werden traditionell auf Hochzeitsfesten getragen – Veranstaltungen, bei denen Männer und Frauen getrennt feierten und Frauen sich daher freizügiger präsentieren konnten. Auch unter den Taliban sind Hochzeiten eine der wenigen verbleibenden Möglichkeiten, sich überhaupt noch zu treffen und zu feiern.Aber weil die Einkommen so stark gesunken sind, ist das Geschäft mit den Kleidern schwierig geworden. Bashir, der Ladenbesitzer, gibt an halb so viel zu verkaufen wie früher. »Das Kaufen von Hochzeitskleidern, Abendkleidern oder traditionellen Trachten ist den Leuten nicht mehr so wichtig«, erklärt er, »heute müssen die Leute schauen, wie sie an Essen herankommen. Es geht ums Überleben.«Ein anderer Ladenbesitzer, Aziz, erzählt, dass Agenten des »Tugendministeriums« regelmäßig in der Straße und den Einkaufszentren patrouillieren, um sicherzustellen, dass alle Mannequins geköpft oder verhüllt sind. »Jeder weiß, dass Schaufensterpuppen keine Götter sind und niemand wird sie verehren. In allen muslimischen Ländern der Welt werden sie genutzt, um Kleider zu präsentieren.«Die Taliban hatten ursprünglich angekündigt, sie würden die Afghaninnen und Afghanen mit weniger Restriktionen belegen als dies während ihrer ersten Herrschaft in den späten 1990er-Jahren der Fall war. Doch dann schränkten sie den Radius von Frauen und Mädchen rapide ein: Sie verbannten Mädchen ab der sechsten Klasse aus den Schulen, Frauen verboten sie das Studieren. Die meisten Berufe sind für Frauen nun nicht mehr erlaubt – was viele in bittere Armut stürzt. Auch einige NGOs und internationale Organisationen dürfen in Afghanistan keine Frauen mehr beschäftigen. Männliche Ärzte dürfen keine Frauen mehr behandeln, also ist ihre medizinische Versorgung kaum mehr gewährleistet. Frauen müssen sich verhüllen, dürfen in der Regel nur mit einem männlichen Vormund reisen – und in einigen Regionen nur noch an der Seite eines Mannes »Wenn ich diese Schaufensterpuppen sehe, dann fühle ich, dass auch sie gefangen sind und in der Falle, es macht mir Angst«, sagt eine Frau, die nur ihren Vornamen Rahima nennen will, zur Presseagentur AP. »Ich sehe mich selbst in diesen Fenstern, eine afghanische Frau, der man all ihre Rechte genommen hat.«Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Die Schreckensgalerie der verhüllten Mannequins ist ein Symbol für die Unterdrückung der afghanischen Frauen gewordenSchaufensterpuppen mit Müllsäcken über dem Kopf – es sind Bilder, die an Folterszenen erinnernAndere haben kein Geld für Stoffe oder Verzierungen und verwenden Plastiktüten, um die Puppen zu verhüllenAnderen Puppen wurden die Gesichter mit Alufolie verhüllt, was ihnen einen alienartigen Anschein verleihtHändler, die es sich leisten können, nähen Säcke, passend zu den Abendkleidern für ihre PuppenTraditionelle afghanische Kleider wurden früher für Hochzeitsfeiern viel gekauftDer Umsatz der Ladenbesitzer ist stark eingebrochen. Viele Afghaninnen haben kein Geld mehr, um Kleider zu kaufenAgenten des »Tugendministeriums« patrouillieren in Einkaufsstraßen und Malls, um sicherzustellen, dass alle Puppen verhüllt sindSeit ihrer Machtübernahme im August 2021 haben die Taliban die Rechte von Mädchen und Frauen massiv beschnittenDarstellungen von Menschen seien nach dem islamischen Gesetz verboten, so die Interpretation der Taliban, man könnte sie als Götzen verehren",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676836819.790601,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schuldenerlass für Kap Verde: Ein Klimadeal, der Schule machen soll",
        "date_raw": "Sun, 19 Feb 2023 17:50:47 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schuldenerlass-fuer-kap-verde-ein-klimadeal-der-schule-machen-soll-a-c70bcb01-065e-4f7c-a92d-740eeb529452#ref=rss",
        "subtitle": "Inselstaaten wie Kap Verde leiden besonders stark unter den Folgen des Klimawandels. Ein neuer Ansatz soll Rettung bringen: Das Land bekommt die Schulden erlassen, wenn es das Geld in einen Klimafonds steckt.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Im Hafen von Praia dockt eines dieser riesigen weißen Kreuzfahrtschiffe an, es wirkt absurd überdimensioniert am kleinen Pier, aus dem Bauch drängen deutsche Touristen in Reisebusse, die schon bereitstehen. Sie brechen auf ins Landesinnere der Insel Santiago, fahren die engen Haarnadelkurven hinauf, vorbei an den spektakulären Felsformationen. Aus ihren Fenstern sehen sie: gelbes Gras, so weit das Auge reicht. Was sie nicht sehen: grün.Die Kapverden liegen mehr als 600 Kilometer vor der Küste Senegals, mitten im , doch geografisch gehört die Inselgruppe zur Sahelzone. Das heißt: Es ist trocken hier, sehr trocken, nur in wenigen Wochen im Jahr regnet es. Und die Statistiken zeigen: Der Niederschlag wird immer weniger. Aber wenn es einmal regnet, dann oft so stark, dass Fluten Straßen und Häuser zerstören.Die Kapverdischen Inseln sind in mehrfacher Hinsicht akut durch den Klimawandel gefährdet: Während die Extremwetterereignisse häufiger werden, droht der Meeresspiegel anzusteigen, zudem wird der Atlantik schon jetzt immer saurer, Korallenriffe sterben aus, viele Fische wandern in andere Gebiete ab. »Wir tragen so gut wie nichts zum Klimawandel bei, aber wir müssen ihn ausbaden«, sagt Alexandre Rodrigues, zuständiger Klimaberater im Umweltministerium.Ende Januar war Uno-Generalsekretär  auf dem Archipel, auch er warnte eindringlich, die Kapverden seien »an der Frontlinie einer existenziellen Krise«, eines »Leben-oder-Tod-Notfalls«, und zeigte sich »zutiefst frustriert« darüber, dass die Regierungen im Rest der Welt nicht genug dagegen unternähmen.Dabei hat die Inselgruppe große Pläne, der Berater des Ministeriums kann stundenlang davon erzählen, was alles getan werden könnte: Meerwasser-Entsalzungsanlagen, um Äcker zu bewässern. Windräder und Solarkraftwerke. Aquafarmen, um die Fischerei zu retten. Künstliche Korallenriffe. Die Liste ist lang. Allein es fehlt: das Geld. Aus dem überschaubaren Staatshaushalt sind all diese Maßnahmen nicht zu finanzieren.Doch nun ist Hoffnung in Sicht. Anfang Februar hat Kap Verde einen Deal mit der ehemaligen Kolonialmacht  unterzeichnet. Der sieht folgendes vor: die 140 Millionen Euro Schulden beim portugiesischen Staat werden schrittweise erlassen – unter der Voraussetzung, dass die Regierung in Praia den Betrag eins zu eins in einen Klimafonds steckt. Daraus sollen die Pläne des Umweltministeriums finanziert werden, die genauen Inhalte werden noch ausgehandelt. Kap Verde gehört zu den ökonomisch stabileren Ländern Afrikas, was die Erfolgsaussichten eines solchen Deals erhöht. Bis 2025 sollen bereits zwölf Millionen Euro in den Klimafonds fließen.»Das ist ein echter Durchbruch«, schwärmt Berater Rodrigues. »Und hoffentlich erst der Anfang, dem andere Gläubiger folgen werden.«Simao Dos Santos steht barfuß auf seinem Acker, jeder Schritt wirbelt Staub auf, der vom Wind sofort weggeblasen wird. Der Farmer bückt sich, er verlegt einen dünnen Plastikschlauch entlang der trockenen Furchen. Später wird Wasser hindurchfließen und durch kleine Löcher in den Boden tröpfeln. Sonst würde hier gar nichts wachsen. Dos Santos zeigt auf die linke Seite des Feldes, grüne Blätter ragen aus der Erde, in ein paar Wochen wird er Kürbisse ernten. Auf der rechten Seite des Feldes wächst kaum etwas, trotz Bewässerung. Dos Santos deutet auf eine Baumgruppe direkt neben dem Acker: »Die Wurzeln nehmen das wenige Wasser weg«, erklärt der Landwirt.Dass er sein Feld überhaupt bewässern kann, hat er einem Projekt der Regierung zu verdanken. Ein Brunnen wurde gebohrt, Solarpaneele für Pumpen installiert, Schläuche zu den einzelnen Äckern verlegt. Doch die Freude hielt nicht lange. Wegen des ausbleibenden Regens sinkt der Grundwasserpegel in der Gegend immer weiter ab. »Wir bräuchten das Zehnfache an Wasser, um die Felder effektiv bewirtschaften zu können«, beklagt Dos Santos. Manchmal kann er eine Woche lang nicht wässern, weil die Leitungen trocken bleiben. Ein Großteil seiner Äcker liegen deswegen brach.Nun will die Regierung eine neue Lösung ausprobieren: Eine große Entsalzungsanlage für Meerwasser soll in der Nähe gebaut werden, um so die Felder bewässern zu können. Das Umweltministerium hofft, damit die landwirtschaftliche Produktion auf der Insel deutlich anzukurbeln. Bisher müssen mehr als 80 Prozent der Lebensmittel auf Kap Verde importiert werden, ein teures Geschäft. »Die neue Entsalzungsanlage würde uns retten«, glaubt Landwirt Dos Santos. Die Regierung konnte bereits Gelder aus Ungarn für das Projekt sichern, der Schuldendeal mit Portugal käme sehr gelegen, um es weiter auszubauen.In der Hauptstadt Praia gibt es bereits so eine Anlage, sie versorgt die Bewohnerinnen und Bewohner der dürregeplagten Insel Santiago mit Leitungswasser – oder besser: Sie sollte sie versorgen. Der leitende Ingenieur Mario Pereira steht vor einem großen Monitor, er zeigt die verschiedenen Pump- und Filtersysteme an, vier Stränge mit jeweils 5000 Kubikmetern Kapazität. Doch nur drei Stränge leuchten grün, der vierte ist rot, heißt: kaputt. »Irgendetwas ist doch immer«, murmelt Peirera und drückt ein paar Knöpfe, was auch nichts am roten Status ändert.Zweimal haben sie die Entsalzungsanlage bereits erweitert, 2013 und 2022, sie läuft 24 Stunden am Tag. Doch mit dem gigantischen Wachstum von Praia können die Betreiber trotzdem nicht mithalten. »Wir bedienen vielleicht 70 Prozent des Bedarfs«, sagt Ingenieur Pereira, »eigentlich bräuchten wir viel mehr Kapazität.« Auch, weil viele Brunnen und Staudämme auf der Insel längst ausgetrocknet sind, das Meerwasser die einzige Alternative ist. Der Strom für die Anlage wird vor allem mit alten Dieselgeneratoren erzeugt, eine teure und nicht gerade umweltschonende Technik. Auch das will die Regierung auf Kap Verde künftig ändern – und könnte das Geld aus dem Schuldendeal mit Portugal dafür gut gebrauchen.Noch sind es nur Pläne, große Ideen, doch immerhin: ein Lichtblick für den von der Klimakrise geplagten Staat am westlichen Rand Afrikas. Mehrere andere Länder wie , ,  oder  streben ähnliche Deals mit ihren Gläubigern an, in einigen zentralamerikanischen und karibischen Staaten wird das Modell bereits umgesetzt. Es könnte also Vorbild werden – auch weil die Kritik an den Industrieländern immer lauter wird, endlich stärker für die Folgen des Klimawandels im Rest der Welt aufzukommen.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Ohne Bewässerung geht nichts: Farm auf der Insel SantiagoAlexandre Rodrigues hat als Berater des Umweltministeriums den Klimadeal mit ausgehandeltLandwirt Simao Dos SantosMit Solarpaneelen wird eine Brunnenpumpe betrieben, doch das Wasser reicht nicht ausNur spärlich wachsen die Kürbisse auf Dos Santos’ AckerMeerwasserentsalzungsanlage bei PraiaHier wird 90 Prozent des Leitungswassers von Santiago Island bereitgestellt",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676836819.8243177,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbebenkatastrophe in Syrien und der Türkei: Jetzt muss Europa helfen! - Kommentar",
        "date_raw": "Sun, 19 Feb 2023 15:29:00 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbebenkatastrophe-in-syrien-und-der-tuerkei-jetzt-muss-europa-helfen-kommentar-a-e6d72f04-9736-4676-96bb-8840ec4adac2#ref=rss",
        "subtitle": "Nach dem Erdbeben von 1999 wurde die Türkei EU-Beitrittskandidat. Auf ein paar Jahre der Hoffnung folgte eine tiefe Entfremdung. Das furchtbare Beben jetzt könnte die Chance für einen vorsichtigen Neubeginn sein.",
        "content": "Zerstörung in Antakya: Größte humanitäre Katastrophe in der Geschichte der modernen Türkei",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676836819.8501356,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel – Iran: Benjamin Netanyahu macht Teheran für Drohnenangriff auf Öltanker verantwortlich",
        "date_raw": "Sun, 19 Feb 2023 13:25:38 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-iran-benjamin-netanyahu-macht-teheran-fuer-drohnenangriff-auf-oeltanker-verantwortlich-a-e64ac21a-35a4-4e84-bf4f-bd38ebdbef24#ref=rss",
        "subtitle": "Im Arabischen Meer wurde das Schiff eines israelischen Unternehmers angegriffen. Die Schäden waren gering, den Konflikt zwischen Iran und Israel scheint der Vorfall dennoch weiter zu verschärfen.",
        "content": "In der vergangenen Woche war ein Öltanker im Arabischen Meer Ziel eines Drohnenangriffs. Der israelische Ministerpräsident  hat nun  dafür verantwortlich gemacht.»Die Aggressionen von Iran hören nicht auf«, sagte Netanyahu in Jerusalem. »Wir tun alles – und werden alles tun, um unser Volk zu verteidigen, und wir reagieren energisch auf die Angriffe gegen uns.« Mit dem Angriff auf den Tanker habe Iran die internationale Freiheit der Schifffahrt verletzt.Wie mehrere Medien berichteten, war das Schiff – unter der Flagge Liberias unterwegs – bei dem Drohnenangriff am 10. Februar nur geringfügig beschädigt worden und konnte weiterfahren; auch die Crew blieb unverletzt. Der Tanker gehörte demnach einem internationalen Unternehmen, das von dem israelischen Geschäftsmann Ejal Ofer geleitet wird.Immer wieder kommt es in der Region zu Angriffen auf Frachter in israelischem Besitz.  beschuldigt stets die Führung in Teheran, beide Länder . Im November etwa war vor der Küste Omans ein Öltanker von einer Drohne angegriffen worden. Ein israelischer Beamter warf Iran daraufhin Bemühungen vor, »die Region zu destabilisieren«.Die Vorwürfe aus Jerusalem kommen wenige Stunden nach einem mutmaßlich israelischen Angriff , bei dem mehrere Menschen getötet wurden. Israel führte in den vergangenen Jahren Hunderte dieser Luftangriffe durch, äußert sich aber nur selten dazu.Die syrische Regierung von Machthaber Baschar al-Assad wird von Iran und der  militärisch unterstützt. Jerusalem betont stets, es werde nicht zulassen, dass Iran seinen Einfluss bis an die israelischen Grenzen ausdehne. Der Konflikt zwischen Israel und Iran .Benjamin Netanyahu wirft Iran einen Angriff auf den Öltanker eines israelischen Geschäftsmannes vor",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676836819.8777194,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russen in Georgien: Mein russischer Nachbar, Feind oder Freund?",
        "date_raw": "Sun, 19 Feb 2023 17:35:20 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russen-in-georgien-mein-russischer-nachbar-feind-oder-freund-a-38193990-bc26-43d6-85cb-5d0c74caea94#ref=rss",
        "subtitle": "Mehr als 100.000 Russen leben inzwischen in Georgien. In der Hauptstadt Tiflis eröffnen sie Buchläden und Bars – und versuchen, auch Georgier hineinzulocken. Doch die bleiben ihren neuen Nachbarn gegenüber misstrauisch.",
        "content": "Tiflis knapp ein Jahr nach Beginn des russischen Angriffskriegs auf die Ukraine: immer mehr Einwohner der georgischen Hauptstadt sind Russen. Und dies sorgt für soziale Spannungen. Nach Angaben des georgischen Innenministeriums hielten sich am 1. November 2022 112.000 Russen in dem kleinen Land mit 3,7 Millionen Einwohnern auf. Die meisten von ihnen flohen nach der russischen Teilmobilmachung im September letzten Jahres, einige von ihnen bereits nach Kriegsbeginn – so wie Gleb Kuznetsov, der hier nun eine Boutique für Kunsthandwerk betreibt.Doch im Nebeneinander von Georgiern und Russen knirscht es. Die Tür seines Kunsthandwerksgeschäfts sei mit antirussischen Stickern beklebt worden, erzählt Kuznetsov. Außerdem hätte es eine ganze Reihe negativer Google-Bewertungen gegen seinen Laden gegeben. Die georgischen Kunden könne er leider an einer Hand abzählen. Kuznetsov, der auch eine Bar betreibt, versucht, dies zu ändern.Ähnlich ergeht es dieser Buchhandlung für russische Exilanten, weniger als 10 Prozent der Kunden seien hier Georgier. Buchhändler Kireev sagt, er lerne Georgisch. Doch bisher bleiben viele Exilrussen unter sich. Sie treffen sich in Geschäften und Cafés, in denen nur wenige Einheimische verkehren und kaum Georgisch gesprochen wird. Zudem ist Russisch in Georgien weniger verbreitet als in anderen ehemaligen Sowjetrepubliken. Dies verstärkt die Spaltung zwischen Neuankömmlingen und Alteingesessenen. Georgisch-Die russischen Immigranten tragen zwar dazu bei, dass Georgien zusammen mit dem benachbarten Armenien zu den am schnellsten wachsenden Volkswirtschaften der Welt gehört. Doch die öffentliche Meinung in Georgien ist mehrheitlich pro-ukrainisch. Antirussische Graffiti sind in den Straßen von Tiflis allgegenwärtig. Auch georgische Studenten sehen die Russen im eigenen Land eher mit Misstrauen.»«»«Die georgischen Oppositionsparteien haben eine Visaregelung gefordert, um die Zahl der russischen Einreisenden zu begrenzen. Denn der russische Zustrom sorgt auch für steigende Wohnkosten in Tiflis – und damit für weiteren Unmut bei den Einheimischen.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676836819.9000983,
        "language": "DE",
        "source": "Spiegel"
    }
]
