[
    {
        "title": "Libyen: Flüchtlingsschiff im Mittelmeer verunglückt - 73 Vermisste vermutlich tot",
        "date_raw": "Wed, 15 Feb 2023 15:04:13 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/libyen-fluechtlingsschiff-im-mittelmeer-verunglueckt-73-vermisste-vermutlich-tot-a-dacdd301-f2c9-4abe-9f4d-d40a8e093797#ref=rss",
        "subtitle": "Die Vereinten Nationen gehen davon aus, dass Dutzende Menschen beim Versuch gestorben sind, mit dem Schiff von Libyen nach Europa zu gelangen. Nur sieben schafften es, sich zurück an die Küste zu retten.",
        "content": "Ein Schiff ist vor der Küste Libyens verunglückt. Mindestens 73 Personen, die nach Europa gelangen wollten, werden nach Angaben der Vereinten Nationen vermisst. Laut der Internationalen Organisation für Migration (IOM) wird angenommen, dass die Vermissten bei der versuchten Überfahrt gestorben sind.Der Schiffbruch ereignete sich demnach am Dienstag, nachdem die Gruppe östlich der libyschen Stadt Tripolis aufgebrochen war. Die libyschen Behörden fanden demnach bereits elf Leichen. Sieben Menschen hätten es unter »widrigsten Bedingungen« zurück an Land geschafft. Sie würden nun in einem Krankenhaus behandelt.IOM geht davon aus, dass damit in diesem Jahr bereits mehr als 130 Menschen bei der versuchten Flucht von  über das Mittelmeer ihr Leben verloren haben. 2022 waren es insgesamt mehr als 1450 Todesfälle. Libyen ist in den vergangenen Jahren zu einer der Hauptrouten für Migranten aus Afrika und dem Mittleren Osten auf dem Weg nach Europa geworden.Das Land, jahrzehntelang von Diktator  regiert, war in der Folge des Arabischen Frühlings ins Chaos gestürzt und ist für Migranten extrem gefährlich. Verschiedene  in dem Land.Die Internationale Organisation für Migration (IOM) nimmt an, dass die Vermissten bei der versuchten Überfahrt gestorben sind",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676488509.9609537,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU-Kommission kündigt Klage gegen Polen an",
        "date_raw": "Wed, 15 Feb 2023 16:20:44 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/eu-kommission-kuendigt-klage-gegen-polen-an-a-072842b7-0604-4b79-94ce-a0b212df9464#ref=rss",
        "subtitle": "Urteile des Warschauer Verfassungsgerichtshofes brechen nach Ansicht der Europäischen Kommission EU-Recht. Das Gericht sei weder unabhängig noch unparteiisch. Die polnische Regierung reagiert gelassen.",
        "content": "Das Verhältnis zwischen  und  ist schon seit Längerem angespannt. Die Europäische Kommission kritisiert eine Justizreform der polnischen Regierung als demokratiefeindlich. Nun ließ die Kommission Taten folgen – und hat  wegen Verstößen gegen EU-Recht verklagt. Grund sind Urteile des polnischen Verfassungsgerichtshofs aus dem Jahr 2021, mit denen Bestimmungen der EU-Verträge für unvereinbar mit der polnischen Verfassung erklärt wurden.Damit habe das Gericht gegen allgemeine Grundsätze des Unionsrechts verstoßen,  zur angekündigten Klage vor dem Europäischen Gerichtshof (EuGH). Dazu gehörten die Autonomie, der Vorrang und die einheitliche Anwendung des Unionsrechts sowie die verbindliche Wirkung von Urteilen des Europäischen Gerichtshofs.Die Kommission hat weitere Kritikpunkte. Sie ist der Auffassung, »dass der Verfassungsgerichtshof die Anforderungen an ein zuvor durch Gesetz errichtetes unabhängiges und unparteiisches Gericht nicht mehr erfüllt«. Dies sei auf die Unregelmäßigkeiten bei Ernennungsverfahren für drei Richter im Dezember 2015 und bei der Auswahl seines Präsidenten im Dezember 2016 zurückzuführen.»Endlich packt die Kommission eines der beiden verbleibenden Hauptprobleme der Rechtsstaatskrise in Polen an. Das Verfassungsgericht ist schon lange nicht mehr unabhängig, sondern verlängerter Arm der PiS-Regierung«, sagte Katarina Barley (SPD), Vizepräsidentin des EU-Parlaments und Ex-Bundesjustizministerin, dem SPIEGEL. »Die Klage verdeutlicht erneut den maroden Zustand der polnischen Rechtsstaatlichkeit. Gut, dass die EU endlich geschlossen gegen Rechtsstaatssünder vorgeht.«Der seit Jahren schwelende Konflikt zwischen der EU-Kommission und der nationalkonservativen Regierung Polens unter Führung der Partei »Recht und Gerechtigkeit« (PiS) eskaliert damit weiter. Im vergangenen Oktober stellte die Kommission bereits  – ein bis dahin beispielloser Schritt. Schon zuvor hatte die Kommission ebenfalls wegen der Probleme mit der Rechtsstaatlichkeit Polens Mittel aus dem Corona-Wiederaufbaufonds eingefroren.Die Regierung in Warschau gab sich unbeeindruckt von der Ankündigung aus Brüssel. »Polen kennt die Argumente der EU-Kommission, teilt ihre Ansicht aber nicht«, sagte der polnische Minister für EU-Angelegenheiten, Szymon Szynkowski vel Sęk. Polen weise konsequent darauf hin, dass die Verfassungsrechtsprechung ausschließlich Sache der Mitgliedstaaten sei. Darauf hätten auch die Verfassungsgerichte etwa in  und  in ihrer Rechtsprechung hingewiesen.Die Kommission ist als Hüterin der EU-Verträge dafür zuständig, zu überwachen, dass die Staaten sich an das EU-Recht halten. Sie verklagt immer wieder auch Deutschland vor dem EuGH, um die Einhaltung von EU-Recht zu erzwingen.Ein Banner mit der Aufschrift »Konstytucja« (Verfassung) hängt am Haupteingang des Obersten Gerichts in Warschau",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676488510.0168507,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Storykillers: Undercover bei den Cybersöldnern - der große SPIEGEL-Report",
        "date_raw": "Wed, 15 Feb 2023 16:48:24 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/storykillers-undercover-bei-den-cybersoeldnern-der-grosse-spiegel-report-a-2b51071c-6efe-41f3-9cec-3fd08d51f4cc#ref=rss",
        "subtitle": "Israelische Ex-Militärs und ehemalige Agenten manipulieren Abstimmungen in aller Welt. Reporter schmuggeln sich in Meetings mit der konspirativen Truppe – und enthüllen, wozu die fähig ist. Der große »Storykillers«-Report.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676488510.0421364,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nicola Sturgeon tritt als Schottlands Regierungschefin zurück: Die Unvollendete",
        "date_raw": "Wed, 15 Feb 2023 17:41:42 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nicola-sturgeon-tritt-als-schottlands-regierungschefin-zurueck-die-unvollendete-a-77e3a2f6-a6db-41cf-894e-c53f1b67dbc5#ref=rss",
        "subtitle": "Nach mehr als acht Jahren tritt Nicola Sturgeon zurück. Sie wurde wegen ihres Transgesetzes heftig kritisiert. Und ihr größtes Projekt, die schottische Unabhängigkeit, schien zunehmend unwahrscheinlicher.",
        "content": " Nicola Sturgeon am Mittwochmorgen in Edinburghs Bute House",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676488510.0986695,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in Türkei und Syrien: Opfer suchen Schutz auf Fähre",
        "date_raw": "Wed, 15 Feb 2023 17:28:06 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-opfer-suchen-schutz-auf-faehre-a-02dc954a-dbda-4aac-8ed7-40562b96860e#ref=rss",
        "subtitle": "Die verheerenden Erdbeben in der Türkei und Syrien haben Tausende Menschen obdachlos gemacht. Einige finden Schutz auf einer Fähre – und damit einen Moment der Sicherheit nach der Katastrophe.",
        "content": "Nachdem die Erde in der Türkei und Syrien bebte, finden die Menschen Schutz auf dem Wasser. Die Istanbuler Stadtverwaltung hat nach der verheerenden Katastrophe eine Fähre zur Flüchtlingsunterkunft umfunktioniert. 600 Menschen können dort Unterschlupf finden, und auch ihre Haustiere werden nicht abgewiesen.Die Suche nach Angehörigen in den Trümmern, lange Wege, das Warten auf Hilfe – viele der geretteten Opfer sind am Rande der Erschöpfung, als sie das Schiff betreten. Sie haben teilweise tagelang kaum geschlafen. Nun können sie sich zum ersten Mal in Sicherheit erholen.Viele haben Angehörige durch die Naturkatastrophe verloren. Experten befürchten mehr als 70.000 Tote, Unzählige wurden verletzt – und nach wie vor werden Personen in den Trümmern vermutet. Die, die sich retten konnten, fliehen mit Freunden und Familie.Mehr Hilfen benötigt: Während in der Türkei bereits Erste Hilfe gestellt werden konnte, ist im Nordwesten Syriens auch mehr als eine Woche nach der Katastrophe . Auf der Fähre gibt es für die Schutzsuchenden zunächst mal medizinische Versorgung, Betten und etwas zu Essen.Viele der Überlebenden hoffen nach wie vor, dass verschüttete Angehörige noch gerettet werden. Tausende Menschen werden vermisst, darunter auch einige wenige Deutsche, so ein Sprecher des Auswärtigen Amts am Montag.Was nun? Die Erdbebenopfer aus der Türkei und Syrien stehen nach der Katastrophe vor dem Nichts. Ihr Hab und Gut: verschüttet. Rund 25.000 Häuser sollen durch das Beben zerstört worden sein. In der Türkei gibt es unter anderem finanzielle Unterstützung vom Staat. Umgerechnet sind es etwa 500 Euro. Das reicht nur für den Moment.Nach dem Erdbeben benötigen die Menschen in der Türkei und Syrien medizinische Hilfe. Offene Wunden, Knochenbrüche – und die Krankenhäuser sind teilweise schwer beschädigt oder ganz zerstört. Vielen drohen Infektionskrankheiten.Nachdem die Erde in der Türkei und Syrien bebte, finden die Menschen Schutz auf dem Wasser. Die Istanbuler Stadtverwaltung hat nach der verheerenden Katastrophe eine Fähre zur Flüchtlingsunterkunft umfunktioniert. 600 Menschen können dort Unterschlupf finden, und auch ihre Haustiere werden nicht abgewiesen.Die Suche nach Angehörigen in den Trümmern, lange Wege, das Warten auf Hilfe – viele der geretteten Opfer sind am Rande der Erschöpfung, als sie das Schiff betreten. Sie haben teilweise tagelang kaum geschlafen. Nun können sie sich zum ersten Mal in Sicherheit erholen.Viele haben Angehörige durch die Naturkatastrophe verloren. Experten befürchten mehr als 70.000 Tote, Unzählige wurden verletzt – und nach wie vor werden Personen in den Trümmern vermutet. Die, die sich retten konnten, fliehen mit Freunden und Familie.Mehr Hilfen benötigt: Während in der Türkei bereits Erste Hilfe gestellt werden konnte, ist im Nordwesten Syriens auch mehr als eine Woche nach der Katastrophe . Auf der Fähre gibt es für die Schutzsuchenden zunächst mal medizinische Versorgung, Betten und etwas zu Essen.Viele der Überlebenden hoffen nach wie vor, dass verschüttete Angehörige noch gerettet werden. Tausende Menschen werden vermisst, darunter auch einige wenige Deutsche, so ein Sprecher des Auswärtigen Amts am Montag.Was nun? Die Erdbebenopfer aus der Türkei und Syrien stehen nach der Katastrophe vor dem Nichts. Ihr Hab und Gut: verschüttet. Rund 25.000 Häuser sollen durch das Beben zerstört worden sein. In der Türkei gibt es unter anderem finanzielle Unterstützung vom Staat. Umgerechnet sind es etwa 500 Euro. Das reicht nur für den Moment.Nach dem Erdbeben benötigen die Menschen in der Türkei und Syrien medizinische Hilfe. Offene Wunden, Knochenbrüche – und die Krankenhäuser sind teilweise schwer beschädigt oder ganz zerstört. Vielen drohen Infektionskrankheiten.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676488510.1237032,
        "language": "DE",
        "source": "Spiegel"
    }
]
