[
    {
        "title": "Nato-Manöver in Norwegen: Abschreckung im Eis",
        "date_raw": "Sun, 19 Mar 2023 13:47:37 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nato-manoever-bei-minus-30-grad-in-norwegen-abschreckung-im-eis-a-49748535-59fc-4bec-8542-8337044626f1#ref=rss",
        "subtitle": "Minidrohnen, Panzer und Kriegsschiffe: Nördlich des Polarkreises proben Nato-Soldaten den Ernstfall. Die Offiziere sprechen von Routine, die jungen Soldaten sorgen sich vor dem direkten Nachbarn Russland.",
        "content": "Eine Gefechtsübung bei minus 30 Grad im Tiefschnee: norwegische Nato-Soldaten trainieren für den Ernstfall – gegen einen erdachten Feind. SPIEGEL-Reporter Markus Becker war beim Manöver vor Ort.»«Das Manöver namens Joint Viking findet alle zwei Jahre statt, diesmal in Narvik nördlich des Polarkreises. Die Nato fährt hier groß auf: Etwa 20.000 Soldaten beteiligen sich, dabei sind auch 50 Marine-Infanteristen der Bundeswehr. 36 Schiffe sind dabei, darunter ein deutsches U-Boot und die Bundeswehr-Fregatte \"Mecklenburg-Vorpommern\". Zerstörer nebst amphibischen Plattformen sind im Einsatz, von denen Hubschrauber starten können. Auch Tarnkappenjets und norwegische Leopard-2-Panzer sind dabei, ebenso wie Miniflugkörper.»«Das fiktive Szenario, das die Nato hier probt, erinnert stark an den russischen Überfall auf die Ukraine. Nicht ohne Grund: die reale Bedrohung befindet sich unmittelbar hinter der eigenen Landesgrenze, die Norwegen mit Russland teilt.Die verantwortlichen Offiziere betonen, es handele sich um Routineübungen. Man wolle die Truppen bei ungewohnt niedrigen Temperaturen trainieren. Die Soldaten sehen das nicht ganz so gelassen.»«",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1679283009.57821,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "LGBTQ+-Proteste in Mailand: Tausende gehen gegen Meloni auf die Straße",
        "date_raw": "Sun, 19 Mar 2023 18:06:55 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/lgbtq-proteste-in-mailand-tausende-gehen-gegen-meloni-auf-die-strasse-a-e4fdc4c3-e885-44cf-a9b0-c7cdc7de85d6#ref=rss",
        "subtitle": "Die Regierung der rechtsnationalistischen Ministerpräsidentin will die Elternrechte gleichgeschlechtlicher Paare beschneiden – Italien wäre damit ähnlich restriktiv wie Ungarn und Polen.",
        "content": "»Erklären Sie meinem Sohn, dass ich nicht seine Mutter bin« und »Lasst meine Eltern in Ruhe«: Mit Plakaten wie diesen sowie Regenbogenflaggen protestierten am Samstag in Mailand Menschen gegen die Pläne der neuen , die Rechte gleichgeschlechtlicher Eltern zu beschneiden.Laut der italienischen Tageszeitung »La Stampa« gingen in der norditalienischen Stadt Zehntausende Menschen auf die Straße. Eingeladen hatten der LGBTQ+-Szene nahestehende Organisationen wie »Arcigay«, »Famiglie Arcobaleno« und »Sentinelli«.Im Jahr 2016 hat Italien zwar gleichgeschlechtliche Lebenspartnerschaften legalisiert. Das Recht auf Adoption wurde homosexuellen Paaren jedoch nicht gewährt. Stattdessen trafen die Gerichte bislang ihre Entscheidungen von Fall zu Fall – so auch in Mailand.Dies soll nun offenbar nicht mehr möglich sein: Anfang der Woche hatten die Abgeordneten im italienischen Senat gegen eine Verordnung der Europäischen Kommission zur grenzüberschreitenden Anerkennung gleichgeschlechtlicher Eltern gestimmt.Damit vertritt Italien eine ähnlich restriktive Haltung wie etwa Ungarn und Polen. Die EU-Kommission hatte Ungarn im Sommer 2022 aufgrund ihrer Diskriminierung von Homo- und Transsexuellen verklagt.An der Veranstaltung in Mailand nahm unter anderem  teil, die neue Vorsitzende der italienischen Sozialdemokraten. »Wir müssen diese Regierung davon überzeugen, dass Diskriminierung noch nie zum Fortschritt der Gesellschaft geführt hat, denn die sicherste Gesellschaft ist die inklusive, die nicht diskriminiert und niemanden zurücklässt«, zitiert die Zeitung »La Republica« die 37-Jährige, die ihre Homosexualität offen lebt.Die rechtsnationalistische Regierung unter Ministerpräsidentin hat sich in der Vergangenheit mehrfach öffentlich gegen Leihmutterschaft und Adoption durch gleichgeschlechtliche Paare ausgesprochen. »Ja zu natürlichen Familien, Nein zur LGBT-Lobby; Ja zur sexuellen Identität, Nein zur Gender-Ideologie«, sagte sie etwa im vergangenen Jahr im Wahlkampf.Nein gegen Giorgia Meloni, Ja zu Toleranz: Regenbogen-Demonstration in Mailand»Alle Familien sind schön«: Protestplakat in Mailand",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679283009.6213863,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "König Salman lädt angeblich Irans Präsidenten nach Saudi-Arabien ein",
        "date_raw": "Sun, 19 Mar 2023 21:57:10 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/koenig-salman-laedt-angeblich-irans-praesidenten-nach-saudi-arabien-ein-a-1c1a5ce2-5547-4a65-805d-3771907e953e#ref=rss",
        "subtitle": "Teheran und Riad haben einen Neubeginn ihrer Beziehungen vereinbart – nach Vermittlung durch China. Nun meldet Iran: der saudische König Salman habe Präsident Raisi in sein Wüstenkönigreich eingeladen.",
        "content": "Für das saudi-arabische Königshaus war die Islamische Republik  in den vergangenen Jahren eine »«. Doch das gilt offenbar nicht mehr.Vor etwas mehr als einer Woche gab China bekannt, dass die sunnitische Monarchie und die schiitische Theokratie ihre Feindschaft . Nun hat Saudi-Arabiens König Salman Irans Präsidenten  nach Angaben aus  zu einem Staatsbesuch eingeladen.Raisis stellvertretender Büroleiter Mohammed Dschamschidi erklärte am Sonntag auf , der König habe das jüngste Abkommen zur Wiederherstellung diplomatischer Beziehungen der beiden Länder begrüßt und den Präsidenten nach  eingeladen. Raisi nahm die Einladung an und betonte demnach Irans Bereitschaft, die Zusammenarbeit zwischen den beiden Ländern auszuweiten. Ein Termin des geplanten Besuchs wurde zunächst nicht genannt. Das Königshaus in Riad hat sich bislang nicht zu der Einladung geäußert.Saudi-Arabien und Iran haben in den vergangenen sieben Jahren keine diplomatischen Beziehungen unterhalten. Sie hatten diese abgebrochen, nachdem Demonstranten in Iran diplomatische Vertretungen Saudi-Arabiens angegriffen hatten. Auslöser der Angriffe war die Hinrichtung des bekannten schiitischen Geistlichen Nimr al-Nimr in Saudi-Arabien.Infolge der unlängst getroffenen Vereinbarung wird erwartet, dass Iran und Saudi-Arabien ihre bilateralen Beziehungen binnen zwei Monaten wieder aufnehmen werden und die vor mehr als 20 Jahren unterzeichneten Abkommen über Sicherheit und wirtschaftliche Zusammenarbeit umsetzen.Beide Länder ringen in der Region um politischen und militärischen Einfluss. In den Bürgerkriegsländern Syrien und Jemen unterstützen sie beispielsweise gegensätzliche Parteien.Iran forciert aber nicht nur die Annäherung an Saudi-Arabien. Das Regime in Teheran setzt auch seine diplomatische Offensive am Golf fort. Irans Sekretär des Nationalen Sicherheitsrats, Ali Schamchani, ist am Donnerstag in die Vereinigten Arabischen Emirate (VAE) geflogen. Empfangen wurde er vom emiratischen Präsidenten Mohammed bin Zayed, wie die Staatsagentur WAM berichtete.Schamchani, der mit einer Regierungsdelegation nach Abu Dhabi reiste, sprach vom Willen Irans, regionale Konflikte zu entschärfen. »Es gibt viele wirtschaftliche, politische und sicherheitspolitische Gemeinsamkeiten zwischen den beiden Ländern, die durch kontinuierliche Konsultationen gestärkt werden müssen«, zitierte das mit dem iranischen Sicherheitsrat verbundene Nachrichtenportal Nournews den General. WAM berichtete, die Teilnehmer hätten über die bilateralen Beziehungen ihrer Länder gesprochen und über »Möglichkeiten, die Zusammenarbeit zu verstärken«.König Salman",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679283009.6983933,
        "language": "DE",
        "source": "Spiegel"
    }
]
