[
    {
        "title": "Syrien: Mehrere Tote bei Luftangriff von Israel auf Damaskus",
        "date_raw": "Sun, 19 Feb 2023 08:18:49 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/syrien-mehrere-tote-bei-luftangriff-von-israel-auf-damaskus-a-0fafb3d5-573a-497e-9876-01bc3d8eccd0#ref=rss",
        "subtitle": "Israel soll ein Wohngebiet in Damaskus angegriffen haben – mit dem syrischen Sicherheitsapparat als Ziel. Staatsmedien sprechen von fünf, eine oppositionsnahe Organisation berichtet sogar von 15 Toten.",
        "content": "Nach dem  im Nordwesten Syriens gab es erstmals wieder Luftschläge in dem Land. Bei offenbar israelischen Angriffen auf die Hauptstadt  sind mehrere Menschen getötet worden.Syrische Staatsmedien berichten von fünf Todesopfern und 15 Verletzten. Die oppositionsnahe Syrische Beobachtungsstelle für Menschenrechte spricht von 15 Getöteten, darunter auch Zivilisten. Demnach wurde bei dem Angriff in dem Viertel Kafr Susa ein Gebäude zerstört. In dem Stadtteil ist ein Großteil des syrischen Sicherheitsapparats untergebracht.Die staatliche syrische Nachrichtenagentur Sana verbreitete Bilder eines fast vollständig zerstörtes Wohnhauses, von dem Teile auf die Straße stürzen. Demnach wurden mehrere Gebäude beschädigt.Laut der oppositionsnahen Beobachtungsstelle habe sich der Einschlag in der Nähe eines iranischen Kulturzentrums ereignet, die Raketen hätten etwa auf Standorte »iranischer Milizen und der libanesischen Hisbollah« abgezielt. Der Leiter der Organisation mit Sitz in , Rami Abdel Rahman, sprach vom »tödlichsten israelischen Angriff in der syrischen Hauptstadt«. hat in den vergangenen Jahren Hunderte Luftangriffe in von der syrischen Regierung kontrollierten Gebieten durchgeführt. Wohngebiete in der Hauptstadt werden dabei jedoch nur selten getroffen.Die israelische Regierung äußert sich nur selten dazu, betont aber immer wieder, es werde nicht zulassen, dass  seinen Einfluss bis an die israelischen Grenzen ausdehne. Die syrische Regierung von Machthaber Baschar al-Assad wird von Iran .Die Angriffe in der Nacht auf Sonntag waren die ersten seit dem verheerenden Erdbeben, das Syrien und die  am 6. Februar erschüttert hatte. Prekär  vor allem in der von Rebellen kontrollierten Region  im syrischen Nordwesten. Damaskus liegt im Südwesten.Bilder der syrischen staatlichen Nachrichtenagentur Sana zeigen Zerstörung in Damaskus",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676830510.663142,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schuldenerlass für Kap Verde: Ein Klimadeal, der Schule machen soll",
        "date_raw": "Sun, 19 Feb 2023 17:50:47 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schuldenerlass-fuer-kap-verde-ein-klimadeal-der-schule-machen-soll-a-c70bcb01-065e-4f7c-a92d-740eeb529452#ref=rss",
        "subtitle": "Inselstaaten wie Kap Verde leiden besonders stark unter den Folgen des Klimawandels. Ein neuer Ansatz soll Rettung bringen: Das Land bekommt die Schulden erlassen, wenn es das Geld in einen Klimafonds steckt.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Im Hafen von Praia dockt eines dieser riesigen weißen Kreuzfahrtschiffe an, es wirkt absurd überdimensioniert am kleinen Pier, aus dem Bauch drängen deutsche Touristen in Reisebusse, die schon bereitstehen. Sie brechen auf ins Landesinnere der Insel Santiago, fahren die engen Haarnadelkurven hinauf, vorbei an den spektakulären Felsformationen. Aus ihren Fenstern sehen sie: gelbes Gras, so weit das Auge reicht. Was sie nicht sehen: grün.Die Kapverden liegen mehr als 600 Kilometer vor der Küste Senegals, mitten im , doch geografisch gehört die Inselgruppe zur Sahelzone. Das heißt: Es ist trocken hier, sehr trocken, nur in wenigen Wochen im Jahr regnet es. Und die Statistiken zeigen: Der Niederschlag wird immer weniger. Aber wenn es einmal regnet, dann oft so stark, dass Fluten Straßen und Häuser zerstören.Die Kapverdischen Inseln sind in mehrfacher Hinsicht akut durch den Klimawandel gefährdet: Während die Extremwetterereignisse häufiger werden, droht der Meeresspiegel anzusteigen, zudem wird der Atlantik schon jetzt immer saurer, Korallenriffe sterben aus, viele Fische wandern in andere Gebiete ab. »Wir tragen so gut wie nichts zum Klimawandel bei, aber wir müssen ihn ausbaden«, sagt Alexandre Rodrigues, zuständiger Klimaberater im Umweltministerium.Ende Januar war Uno-Generalsekretär  auf dem Archipel, auch er warnte eindringlich, die Kapverden seien »an der Frontlinie einer existenziellen Krise«, eines »Leben-oder-Tod-Notfalls«, und zeigte sich »zutiefst frustriert« darüber, dass die Regierungen im Rest der Welt nicht genug dagegen unternähmen.Dabei hat die Inselgruppe große Pläne, der Berater des Ministeriums kann stundenlang davon erzählen, was alles getan werden könnte: Meerwasser-Entsalzungsanlagen, um Äcker zu bewässern. Windräder und Solarkraftwerke. Aquafarmen, um die Fischerei zu retten. Künstliche Korallenriffe. Die Liste ist lang. Allein es fehlt: das Geld. Aus dem überschaubaren Staatshaushalt sind all diese Maßnahmen nicht zu finanzieren.Doch nun ist Hoffnung in Sicht. Anfang Februar hat Kap Verde einen Deal mit der ehemaligen Kolonialmacht  unterzeichnet. Der sieht folgendes vor: die 140 Millionen Euro Schulden beim portugiesischen Staat werden schrittweise erlassen – unter der Voraussetzung, dass die Regierung in Praia den Betrag eins zu eins in einen Klimafonds steckt. Daraus sollen die Pläne des Umweltministeriums finanziert werden, die genauen Inhalte werden noch ausgehandelt. Kap Verde gehört zu den ökonomisch stabileren Ländern Afrikas, was die Erfolgsaussichten eines solchen Deals erhöht. Bis 2025 sollen bereits zwölf Millionen Euro in den Klimafonds fließen.»Das ist ein echter Durchbruch«, schwärmt Berater Rodrigues. »Und hoffentlich erst der Anfang, dem andere Gläubiger folgen werden.«Simao Dos Santos steht barfuß auf seinem Acker, jeder Schritt wirbelt Staub auf, der vom Wind sofort weggeblasen wird. Der Farmer bückt sich, er verlegt einen dünnen Plastikschlauch entlang der trockenen Furchen. Später wird Wasser hindurchfließen und durch kleine Löcher in den Boden tröpfeln. Sonst würde hier gar nichts wachsen. Dos Santos zeigt auf die linke Seite des Feldes, grüne Blätter ragen aus der Erde, in ein paar Wochen wird er Kürbisse ernten. Auf der rechten Seite des Feldes wächst kaum etwas, trotz Bewässerung. Dos Santos deutet auf eine Baumgruppe direkt neben dem Acker: »Die Wurzeln nehmen das wenige Wasser weg«, erklärt der Landwirt.Dass er sein Feld überhaupt bewässern kann, hat er einem Projekt der Regierung zu verdanken. Ein Brunnen wurde gebohrt, Solarpaneele für Pumpen installiert, Schläuche zu den einzelnen Äckern verlegt. Doch die Freude hielt nicht lange. Wegen des ausbleibenden Regens sinkt der Grundwasserpegel in der Gegend immer weiter ab. »Wir bräuchten das Zehnfache an Wasser, um die Felder effektiv bewirtschaften zu können«, beklagt Dos Santos. Manchmal kann er eine Woche lang nicht wässern, weil die Leitungen trocken bleiben. Ein Großteil seiner Äcker liegen deswegen brach.Nun will die Regierung eine neue Lösung ausprobieren: Eine große Entsalzungsanlage für Meerwasser soll in der Nähe gebaut werden, um so die Felder bewässern zu können. Das Umweltministerium hofft, damit die landwirtschaftliche Produktion auf der Insel deutlich anzukurbeln. Bisher müssen mehr als 80 Prozent der Lebensmittel auf Kap Verde importiert werden, ein teures Geschäft. »Die neue Entsalzungsanlage würde uns retten«, glaubt Landwirt Dos Santos. Die Regierung konnte bereits Gelder aus Ungarn für das Projekt sichern, der Schuldendeal mit Portugal käme sehr gelegen, um es weiter auszubauen.In der Hauptstadt Praia gibt es bereits so eine Anlage, sie versorgt die Bewohnerinnen und Bewohner der dürregeplagten Insel Santiago mit Leitungswasser – oder besser: Sie sollte sie versorgen. Der leitende Ingenieur Mario Pereira steht vor einem großen Monitor, er zeigt die verschiedenen Pump- und Filtersysteme an, vier Stränge mit jeweils 5000 Kubikmetern Kapazität. Doch nur drei Stränge leuchten grün, der vierte ist rot, heißt: kaputt. »Irgendetwas ist doch immer«, murmelt Peirera und drückt ein paar Knöpfe, was auch nichts am roten Status ändert.Zweimal haben sie die Entsalzungsanlage bereits erweitert, 2013 und 2022, sie läuft 24 Stunden am Tag. Doch mit dem gigantischen Wachstum von Praia können die Betreiber trotzdem nicht mithalten. »Wir bedienen vielleicht 70 Prozent des Bedarfs«, sagt Ingenieur Pereira, »eigentlich bräuchten wir viel mehr Kapazität.« Auch, weil viele Brunnen und Staudämme auf der Insel längst ausgetrocknet sind, das Meerwasser die einzige Alternative ist. Der Strom für die Anlage wird vor allem mit alten Dieselgeneratoren erzeugt, eine teure und nicht gerade umweltschonende Technik. Auch das will die Regierung auf Kap Verde künftig ändern – und könnte das Geld aus dem Schuldendeal mit Portugal dafür gut gebrauchen.Noch sind es nur Pläne, große Ideen, doch immerhin: ein Lichtblick für den von der Klimakrise geplagten Staat am westlichen Rand Afrikas. Mehrere andere Länder wie , ,  oder  streben ähnliche Deals mit ihren Gläubigern an, in einigen zentralamerikanischen und karibischen Staaten wird das Modell bereits umgesetzt. Es könnte also Vorbild werden – auch weil die Kritik an den Industrieländern immer lauter wird, endlich stärker für die Folgen des Klimawandels im Rest der Welt aufzukommen.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Ohne Bewässerung geht nichts: Farm auf der Insel SantiagoAlexandre Rodrigues hat als Berater des Umweltministeriums den Klimadeal mit ausgehandeltLandwirt Simao Dos SantosMit Solarpaneelen wird eine Brunnenpumpe betrieben, doch das Wasser reicht nicht ausNur spärlich wachsen die Kürbisse auf Dos Santos’ AckerMeerwasserentsalzungsanlage bei PraiaHier wird 90 Prozent des Leitungswassers von Santiago Island bereitgestellt",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676830510.7066615,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Der Abgeordnete Ahmad Naderi verteidigt die Unterdrückung der Proteste",
        "date_raw": "Sun, 19 Feb 2023 17:49:44 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-der-abgeordnete-ahmad-naderi-verteidigt-die-unterdrueckung-der-proteste-a-dfe9495e-bf80-451a-a8e1-dbdd5e8d0e01#ref=rss",
        "subtitle": "Er hat vier Jahre in Berlin studiert, spricht bestes Deutsch. Der iranische Abgeordnete Ahmad Naderi versucht im SPIEGEL-Interview, die gewaltsame Unterdrückung der Proteste zu rechtfertigen. Und er beschuldigt deutsche Politiker.",
        "content": "Ruhe nach den Protesten: Teherans Herrscher haben die Aufständischen mit Gewalt zum Schweigen gebracht",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676830510.7819288,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Afrikanische Union rechtfertigt Ausschluss israelischer Beobachterin",
        "date_raw": "Sun, 19 Feb 2023 17:34:10 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/afrikanische-union-rechtfertigt-ausschluss-israelischer-beobachterin-a-df0dd9d8-3319-43cb-b3b9-34a869fa1171#ref=rss",
        "subtitle": "Beim Gipfeltreffen der afrikanischen Staaten wurde eine israelische Diplomatin von Sicherheitskräften aus dem Saal geführt. Hintergrund ist ein Streit um Israels Beobachterstatus bei dem Staatenbündnis.",
        "content": "Die  hat den Ausschluss einer israelischen Diplomatin von einem Gipfeltreffen afrikanischer Staaten am Sonntag gerechtfertigt. Die Diplomatin Sharon Bar-li war am Samstag während eines Treffens von afrikanischen Staats- und Regierungschefs in Äthiopiens Hauptstadt Addis Abeba von Sicherheitsbeamten aus dem Saal geführt worden. Sie hatte nach Angaben einer AU-Sprecherin keine Zugangsberechtigung. Israels Beobachterstatus wird seit Monaten innerhalb der AU heiß debattiert.Die Diplomatin sei »ordnungsgemäß ausgeschlossen worden«, da sie weder zu dem Gipfel eingeladen worden sei noch eine Akkreditierung gehabt habe, teilte die Sprecherin der zuständigen AU-Kommission am Sonntag auf  mit. Der Vorsitzende der Kommission, Moussa Faki Mahamat, hatte  2021 Beobachterstatus gewährt. Dies wird von Mitgliedsländern wie  und  infrage gestellt. Nun soll ein Ausschuss den Status klären.Südafrika begrüßte den Ausschluss der israelischen Vertreterin. Regierungssprecherin Mahlongi Bhongu-Motsiri nannte Israel einen »Apartheidstaat«. »Nur eine Zwei-Staaten-Lösung kann den Nöten ein Ende bereiten, die die Palästinenser durch die israelischen Streitkräfte erleiden«, sagte Bhongu-Motsiri. Mit Zwei-Staaten-Lösung ist gemeint, dass es eines Tages neben Israel einen eigenständigen Palästinenserstaat geben soll.Israels Außenministerium teilte mit, den Vorfall sehr ernst zu nehmen. Es gebe in der AU eine klare Mehrheit, die einen Beobachterstatus für Israel unterstütze. Der Afrikanischen Union gehören insgesamt 55 Länder an.Hauptquartier der Afrikanischen Union in Addis Abeba",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676830510.805165,
        "language": "DE",
        "source": "Spiegel"
    }
]
