[
    {
        "title": "Fluten im Südsudan: Ausstellung von Fotograf Peter Caton",
        "date_raw": "Tue, 21 Feb 2023 18:42:51 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/fluten-im-suedsudan-ausstellung-von-fotograf-peter-caton-a-b128f65e-e100-4902-9e81-c0d93178ac79#ref=rss",
        "subtitle": "Der preisgekrönte Fotograf Peter Caton hat im Südsudan über drei Jahre Bilder einer Flutkatastrophe gemacht, die zum Dauerzustand geworden ist. Mit seinen opulenten Bildern will er den Betroffenen ihre Würde zurückgeben.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Mit Einkaufstaschen schlendern die Passantinnen und Passanten an der Themse entlang, die Sonne wärmt trotz winterlicher Temperaturen. Ausflugsboote schippern vorbei, ab und an hört man die Ansagen der Touristenführer bis zum Ufer hinüber. Dann verlangsamt sich der Fluss an Menschen, viele halten inne, schauen durch die großen Schaufenster in die hippe gallery@oxo, eine Londoner Galerie in bester Lage. Sie schauen durch das Glas in eine andere Welt. Menschen stehen in dieser Welt hüfttief im Wasser. Sie halten Eimer in der Hand, sitzen in kleinen Holzbooten oder laufen über Sandsäcke.Die Frauen, Männer und Kinder auf den Fotos leben nicht in London, sondern Tausende Kilometer entfernt im . Einem Land, in dem mehr als 900.000 Menschen von Fluten betroffen sind, die einfach nicht mehr verschwinden wollen. Zwei Drittel des Landes stehen seit nunmehr vier Jahren regelmäßig unter Wasser. Eine Katastrophe in einem Staat, der von einem jahrelangen Bürgerkrieg ohnehin schwer gezeichnet ist. Der Fotograf Peter Caton hat die Betroffenen in den vergangenen drei Jahren immer wieder begleitet, seine preisgekrönten Bilder sind nun in der Londoner Ausstellung zu sehen. wuchs im Norden Englands auf, seine Eltern betrieben dort ein Kinderheim. Er studierte Fotografie und lebt seit 2006 ohne festen Wohnsitz aus dem Rucksack, seine Reisen führen ihn regelmäßig nach Lateinamerika, Asien und Afrika. Caton besucht dabei vor allem vom Klimawandel betroffene Regionen und dokumentiert die Auswirkungen der Klimakrise vor Ort, oft im Auftrag von Hilfsorganisationen. Seine Arbeiten zum Südsudan wurden mit insgesamt acht Preisen ausgezeichnet, eine Auswahl wird derzeit in der Londoner Oxo Gallery ausgestellt. Viele Menschen bleiben spontan stehen und werden durch Ihre Bilder herausgerissen aus ihrer Londoner Welt. Ein gutes Gefühl für Sie als Fotograf? Es ist dringend nötig, den Südsudan und die Katastrophe dort ins Bewusstsein der Menschen zu rücken. Ich will, dass die Leute hereinkommen und sich informieren. Niemand ist verpflichtet zu spenden, aber alle haben die moralische Verantwortung ihre Augen nicht zu verschließen. Wie sind die Reaktionen? Viele Leute sagen: Ich hatte ja gar keine Ahnung, was dort im Südsudan passiert. Sie stehen oft vor meinen Bildern und fotografieren sie ab. Das landet dann in den sozialen Medien, was schon mal ein Anfang ist. Hoffentlich erzeugt das eine gewisse Dynamik, denn Großbritannien hat seit der Pandemie seine internationalen Hilfszahlungen dramatisch reduziert, besonders im Südsudan. Viele Hilfsorganisationen berichten mir, dass die Mittel gekürzt wurden.Eines höre ich auch oft von den Besuchern der Ausstellung: Sie nehmen nicht nur die Tragödie im Bild wahr, sondern auch die Schönheit. Das liegt vor allem daran, dass ich für meine Fotos eine hochwertige Ausrüstung und aufwendiges Licht benutze, also fast in Studioqualität fotografiere. Die Leute sehen sich gerne schöne Dinge an, so bekomme ich ihre Aufmerksamkeit. Auf den zweiten Blick können sie dann hoffentlich die Verletzlichkeit und das Leid sehen, das diese Menschen im Südsudan durchmachen. Aber mir ist es sehr wichtig, dass meine Protagonistinnen und Protagonisten würdevoll dargestellt werden. Also keine klassischen Armes--Klischees? Ich bringe eine Studiokamera und Studiobeleuchtung mit in diese abgelegenen Sümpfe, teilweise bis zu 40 Kilogramm Gewicht. Das ist mir wichtig, denn ich möchte die Schönheit zeigen, die in den Menschen steckt. Ich habe schon zu viele Arbeiten aus Afrika gesehen, die wie Armutspornos daherkommen. Mit dem Licht, das ich dabeihabe, kann ich alle Details der Gesichter einfangen, die ganze Komplexität. Ich zeige die Menschen als Ganzes, selbst in der Katastrophe. Verschreckt es Protagonistinnen und Protagonisten nicht, wenn Sie mit ihrer ganzen Ausrüstung ankommen? Im Gegenteil, ich glaube die Menschen nehmen mich dadurch sogar ernster. Viele wollen sich für die Porträts schön machen, es ist ein besonderer Moment für sie in all dem Leid. Sie fühlen sich wahrgenommen, genießen die Aufmerksamkeit. Ja, manche sind am Anfang etwas verschüchtert, weil sie denken, dass meine Ausrüstung sie erblinden lassen könnte, sie haben so etwas noch nie gesehen. Aber ich arbeite mit einem Team von Einheimischen zusammen, die mir bei der Beleuchtung helfen, und sie erklären den Menschen dann, dass sie sich keine Sorgen machen müssen. In Ihrer Arbeit geht es fast immer um den Klimawandel. Wollen Sie Schuldgefühle wecken? Ja, absolut. Die Menschen sind hier in  und ganz Europa in einer sehr privilegierten Situation. Nur selten sind sie vom Klimawandel direkt betroffen. Wir müssen ihnen also vor Augen führen, dass die Menschen im Globalen Süden, die am wenigsten zur Klimakrise beitragen, am meisten unter den Folgen leiden. Und weil der Südsudan geografisch so tief liegt, ist er sehr anfällig für Überschwemmungen. Darauf will ich die Leute stoßen. Was ist Ihnen bei den Reisen in den Südsudan besonders im Gedächtnis geblieben? Ich erinnere mich gut an eine Frau, die ich schon öfter fotografiert habe. Sie musste in eine Schule umziehen, weil die Flut ihr Haus zerstört hatte. Als ich sie ein Jahr später wieder besuchte, stand das Wasser auch im Klassenzimmer mehr als einen Meter hoch. Ich dachte nur: Oh mein Gott, das wird ja immer schlimmer. Die Überschwemmungen gehen nicht zurück, sondern werden von Jahr zu Jahr heftiger. Selbst in der Trockenzeit wird es nicht besser. Wollen viele Menschen die Gegend verlassen oder halten sie an ihrer Heimat fest? Sie wollen nicht gehen. Sie sind sehr stolz auf ihre Heimat, die meisten kennen nichts anderes. Sie bauen jeden Tag Deiche, um ihre Dörfer zu schützen – und hoffen, dass sich die Lage irgendwann entspannt. Nachts hört man Schüsse. Das liegt daran, dass die Leute im Schichtsystem die Deiche bewachen, und wenn die Fluten durchbrechen, dann feuern sie in die Luft, um das Dorf zu alarmieren. Alle kommen dann zusammen und arbeiten die ganze Nacht hindurch als Team, um den Deich zu reparieren. Das ist eine schier unmenschliche Aufgabe.Viele Bewohnerinnen und Bewohner haben sich inzwischen irgendwie angepasst. Sie schichten Gras übereinander, bis daraus eine halbwegs stabile schwimmende Plattform wird, auf der sie eine Lehmhütte bauen können. Diese Grasinseln schwimmen dann auf dem Wasser, sie können mit dem Pegel ansteigen. Außerdem haben einige, unterstützt von Hilfsorganisationen, angefangen, Reis anzubauen – sie machen sich die Flut quasi zunutze. Was war für Ihre Arbeit vor Ort das größte Problem? Die Mücken! Ich habe noch nirgendwo auf der Welt so aggressive Mücken erlebt. Auch die Gefahr von Malaria ist hoch. Sie fliegen nicht nur nachts und in der Dämmerung, sondern den ganzen Tag über, ständig. Ich musste zum ersten Mal in meiner Karriere ein Fotoshooting abbrechen, weil ich es einfach nicht mehr aushalten konnte. Dann haben mir die Bewohner einen zweilagigen Moskitoanzug aus einem Netz genäht. Aber als ich so in die Dörfer marschiert bin, sah ich aus wie ein Gespenst. Da habe ich gemerkt, dass das vielleicht nicht so clever ist und die Leute mich wahrscheinlich für verrückt halten. Also musste ich mich doch wieder stechen lassen, rund um die Uhr.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Nyalong Wal trägt ihre zweijährige Tochter in einer Plastikschüssel durch die FlutenIn der Hütte ist nicht genug Platz für alle, also schlafen Nyagout Lok und ihre Tochter draußen, das Bett steht mitten im WasserMehr als 900.000 Menschen sind im Südsudan von den Fluten betroffen»Mit dem Licht, das ich dabeihabe, kann ich alle Details der Gesichter einfangen, die ganze Komplexität. Ich zeige die Menschen als Ganzes, selbst in der Katastrophe«, sagt Fotograf Peter CatonNach einem Deichbruch versuchen die Bewohner das Wasser mit Eimern abzuschöpfenNyakueni Both kann nach eigenen Angaben nicht zur Schule gehen, weil er stundenlang gegen die Fluten kämpfen mussRinder haben im Südsudan eine zentrale Bedeutung für die Gesellschaft, sie sind Währung und Nahrungsmittel zugleich. In den Fluten kommen viele der Tiere ums LebenEine Hütte steht in der Nähe der Stadt Paguir unter WasserDoch die meisten wollen ihre Heimat nicht verlassen, sie trotzen den FlutenEine Familie zieht mitsamt der Rinderherde in eine höher gelegene Gegend umDer Reisanbau bringt für die Bewohnerinnen und Bewohner immerhin etwas HoffnungNyachuana Lok baut ihr Dach ab, um mit dem Material an anderer Stelle eine neue Hütte zu errichtenDiese Mutter flüchtete sich mit ihrer Tochter ins Hochland, dort gibt es allerdings Schlangen, vor denen sie sich nun mit Feuern versuchen zu schützenSandsäcke als Schutz gegen die Fluten",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677034810.5418813,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ein Jahr Ukrainekrieg: SPIEGEL-Reporter Thore Schröder berichtet aus Kiew und Irpin",
        "date_raw": "Tue, 21 Feb 2023 21:14:50 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ein-jahr-ukrainekrieg-spiegel-reporter-thore-schroeder-berichtet-aus-kiew-und-irpin-a-ae15305e-d4bd-496e-b648-261c19068e89#ref=rss",
        "subtitle": "Ein Jahr nach Kriegsbeginn läuft im Kiewer Vorort Irpin der Wiederaufbau – doch viele Häuser sind noch zerstört. SPIEGEL-Krisenreporter Thore Schröder trifft auf Zweckoptimismus und tiefe Verunsicherung.",
        "content": "Kiew, Februar 2023. Immer wieder wird Luftalarm ausgerufen, ein Jahr nach Kriegsbeginn gehen die Menschen in der ukrainischen Hauptstadt routiniert in die U-Bahnstation – die als Schutzraum dient. SPIEGEL-Krisenreporter Thore Schröder ist zum sechsten Mal binnen eines Jahres im Land. Er beobachtet die veränderte Lage in der Stadt. Kiew / Juni 2022Dabei fühlte sich die Stadt im vergangenen Jahr phasenweise an wie eine ganz normale europäische Metropole – allerdings auch damals mit Sperrstunde. Einhundert Tage nach Kriegsbeginn filmte Thore Schröder die sommerliche Atmosphäre auf den Straßen und in den Parks, es herrschte eine lang ersehnte Ruhe. Diese hielt aber nur kurz an: Genau zwei Tage später, am Tag 102 nach Kriegsbeginn, eilte er zum Schauplatz des nächsten Raketenangriffs.Darnyzkij bei Kiew / Juni 2022 Wir waren vor Ort und erlebten dort sehr nervöse Rettungs- und Sicherheitskräfte und sprachen auch mit Anwohnern, die ebenfalls sehr nervös waren, weil sie aus dieser neuen Normalität im Prinzip herausgerissen wurden.«Fast sechs Monate verbrachte SPIEGEL-Reporter Thore Schröder im vergangenen Jahr in der Ukraine, in allen Ecken des Landes.   Im Frühjahr dokumentierte Schröder wieder und wieder die flächendeckende Zerstörung der Städte – wie hier in der Nähe von Tschernihiw, nördlich von Kiew. Eine Stadt, die für die russischen Truppen strategisch wichtig war bei ihrem Vormarsch. Während der vierwöchigen Belagerung griff die russische Armee hier gezielt die Zivilbevölkerung an.Tschernihiw / April 2022Alltag im Krieg, mitten in Europa.Irpin / März 2022Irpin, einer der Vororte Kiews, wurde im März zum Schauplatz von erbitterten Kämpfen und einer darauffolgenden Fluchtbewegung. Fotografin Johanna Maria Fritz war vor Ort, als die letzten Bewohner zu Fuß über die Reste der einzigen Brücke ihr Zuhause verließen.Irpin / Februar 2023Jetzt kehrt Thore Schröder nach Irpin zurück. Die zerstörte Brücke wird zu einem Mahnmal umfunktioniert, direkt daneben entsteht eine neue Verbindung. Der SPIEGEL-Reporter besichtigt den Wiederaufbau in dem Vorort. In diesem zum Teil zerstörten Mehrfamilienhaus wohnen in den unteren Stockwerken bereits wieder Menschen – doch die oberen Etagen sind noch eine einzige Baustelle. Die Bauarbeiter zeigen, wo überall Geschosse eingeschlagen sind.Auch knapp elf Monate nach dem Abzug der russischen Armee ist die Zerstörung hier noch allgegenwärtig: Die Häuser sind teils verbrannt – und von Granateinschlägen durchlöchert. Die Herausforderungen sind längst nicht nur materieller Natur. Nach einem Jahr Ausnahmezustand begegnet dem Reporter in der Ukraine eine zwiegespaltene Stimmung.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677034810.605794,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in Syrien und der Türkei: Horror ohne Ende",
        "date_raw": "Tue, 21 Feb 2023 19:45:29 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-syrien-und-der-tuerkei-horror-ohne-ende-a-f91de834-9d3b-4935-b534-83e7c6d9605a#ref=rss",
        "subtitle": "Die Katastrophe im syrisch-türkischen Grenzgebiet hat die Opfer erschüttert, nun gab es zwei weitere Beben in der Region. Für viele Menschen ist es Horror ohne Ende.",
        "content": "Erdbebenopfer am Montagabend in Reyhanli: Schmerzhaftes Déjà-vu",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677034810.6288528,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putins Rede im Faktencheck: Verquere Wahrheiten",
        "date_raw": "Tue, 21 Feb 2023 21:23:39 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putins-rede-im-faktencheck-verquere-wahrheiten-a-80691d7a-2aaa-4600-bf5b-6a6ed9e23aa6#ref=rss",
        "subtitle": "105 Minuten sprach Wladimir Putin in seiner Rede zur Lage der Nation – und verdrehte erneut die Wirklichkeit. Der SPIEGEL ordnet die wichtigsten Aussagen ein.",
        "content": "Wladimir Putin bei seiner Rede: Eigene Wahrheiten zur Rechtfertigung des Kriegs",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677034810.651993,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Utah: Mormonen müssen Millionen-Geldstrafe an US-Börsenaufsicht zahlen",
        "date_raw": "Tue, 21 Feb 2023 21:19:00 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/utah-mormonen-muessen-millionen-geldstrafe-an-us-boersenaufsicht-zahlen-a-038a9838-ef38-41a1-a76d-e9d6036ead90#ref=rss",
        "subtitle": "Die Mormonenkirche hat ihre Geldanlagen über 22 Jahre hinweg nicht korrekt ausgewiesen. Ihre Investmentgesellschaft benutzte Briefkastenfirmen und hortete Geld, anstatt dies zu spenden. Nun erhielten beide eine saftige Geldstrafe.",
        "content": "Die Kirche Jesu Christi der Heiligen der Letzten Tage (LDS) und ihre Investmentgesellschaft wurden zu einer Geldstrafe von 5 Millionen Dollar verurteilt. Sie haben Briefkastenfirmen benutzt, um den Umfang des von der Kirche kontrollierten Portfolios zu verschleiern, teilte die US-Börsenaufsicht mit.Die Glaubensgemeinschaft, die auch als Mormonenkirche bekannt ist, unterhält Milliarden von Dollar an Investitionen in Aktien, Anleihen, Immobilien und Landwirtschaft. Ein Großteil ihres Portfolios wird von Ensign Peak Advisers kontrolliert, einem gemeinnützigen Investmentmanagement, das von kirchlichen Führungspersönlichkeiten beaufsichtigt wird.»Wir behaupten, dass der Investmentmanager der LDS-Kirche mit Wissen der Kirche große Anstrengungen unternommen hat, um die Offenlegung der Investitionen der Kirche zu vermeiden, wodurch der Kommission und der investierenden Öffentlichkeit genaue Marktinformationen vorenthalten wurden«, sagte Gurbir S. Grewal, Direktor bei der US-Börsenaufsicht.Die Kirche hat sich bereit erklärt, 1 Million Dollar zu zahlen, und Ensign Peak wird aufgrund des Verstoßes 4 Millionen Dollar an Strafen zahlen.Die Ermittler des Bundes sagten, dass die Firma 22 Jahre lang die erforderlichen Unterlagen nicht eingereicht hatte, um den Wert einiger Vermögenswerte offenzulegen, was einen Verstoß gegen das Wertpapierbörsengesetz und die Vorschriften der Behörde darstellt.Stattdessen habe Ensign Peak mit Wissen der Kirche die Formulare über 13 von ihnen gegründete Briefkastenfirmen eingereicht. Sie ließen »Geschäftsmanager«, die meisten von ihnen bei der Kirche angestellt, die geforderten Mantelgesellschaftsanträge unterschreiben.»Die Kirche war besorgt, dass die Offenlegung ihres Portfolios, das 2018 auf rund 32 Milliarden Dollar angewachsen war, negative Folgen haben könnte«, so die Behörde in einer Erklärung, in der sie die Anklage ankündigte.2019 behauptete ein Informant, die Kirche habe fast 100 Milliarden Dollar an Geldern gehortet, anstatt sie für wohltätige Zwecke zu verwenden. Seitdem ist Ensign Peak eine Quelle von Intrigen und Geheimnissen für die fast 17 Millionen Mitglieder zählende, in  ansässige Glaubensgemeinschaft, die ihre Mitglieder weltweit dazu auffordert, zehn Prozent ihres Einkommens als sogenannte »Zehnten« abzugeben.Die Kirche und ihr Investitionszweig wurden zunehmend mit der Tatsache konfrontiert, dass das Steuerrecht religiöse Gruppen in den  weitgehend von der Zahlung von Steuern befreit. Ensign Peak ist als unterstützende Organisation und integrierte Hilfsorganisation der Kirche registriert.In einer Erklärung sagten Kirchenvertreter: »Wir bekräftigen unsere Verpflichtung, das Gesetz einzuhalten, bedauern die gemachten Fehler und betrachten diese Angelegenheit als abgeschlossen.«Mormonentempel in Salt Lake City, Utah",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677034810.6764967,
        "language": "DE",
        "source": "Spiegel"
    }
]
