[
    {
        "title": "Wahlen in der Türkei: »Erdoğan glaubt, dass er trotz des Erdbebens gewinnen kann«",
        "date_raw": "Thu, 23 Feb 2023 15:30:44 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wahlen-in-der-tuerkei-erdogan-glaubt-dass-er-trotz-des-erdbebens-gewinnen-kann-a-beefdcbd-095c-4cbb-95a4-99708ea4ac0a#ref=rss",
        "subtitle": "Als Chef des Meinungsforschungsinstituts Metropoll vermisst Özer Sencar die politische Einstellung der türkischen Gesellschaft. Er glaubt, die Regierung dürfte nach dem Erdbeben Stimmen verlieren – und könnte am Ende trotzdem siegen.",
        "content": "Präsident Erdoğan bei einem Besuch der zerstörten Provinz Hatay. Links hinter ihm: Sein Bündnispartner Devlet Bahçeli von der ultranationalistischen Partei MHP.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677183309.5799026,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Annalena Baerbock drängt Weltgemeinschaft zu klarem Signal gegen Wladimir Putins Ukraine-Feldzug",
        "date_raw": "Thu, 23 Feb 2023 18:53:06 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-annalena-baerbock-draengt-weltgemeinschaft-zu-klarem-signal-gegen-wladimir-putins-ukraine-feldzug-a-dab5a8a2-7f2f-40b0-a492-70ce48d6c728#ref=rss",
        "subtitle": "Die Außenministerin hat vor der Uno-Vollversammlung die Staaten dazu aufgerufen, eine Resolution für den Frieden in der Ukraine zu unterstützen. Annalena Baerbock sagte, jedes Land müsse sich nun entscheiden, auf welcher Seite es stehe.",
        "content": "Knapp ein Jahr nach Beginn des russischen Angriffskriegs gegen die  hat Bundesaußenministerin Annalena Baerbock von den -Staaten ein klares Signal für ein Kriegsende verlangt. »Heute muss sich jeder von uns entscheiden: Mit dem Unterdrücker isoliert dastehen – oder für den Frieden zusammenstehen«, sagte die Grünenpolitikerin bei ihrer Rede in der Uno-Vollversammlung in New York vor einer geplanten Abstimmung.Der Plan für einen Frieden sei in der Uno-Charta angelegt, sagte Baerbock weiter: »Jeder Einzelne von uns hier hat heute die Gelegenheit, zu diesem Friedensplan beizutragen. Indem Sie dem Aggressor sagen, dass er aufhören muss.« Aus der Abstimmung über die von der Ukraine vorgelegte Resolution müsse deutlich werden: »Es ist kein Frieden, wenn ein Aggressor seinem Opfer sagt, dass es einfach aufgeben soll.« Und dass es kein Frieden sei, wenn ein Aggressor für seine »rücksichtslose Gewalt« belohnt werde. »Russland muss zur Uno-Charta zurückkehren.«Kritik an deutschen und westlichen Waffenlieferungen an die Ukraine wies Baerbock zurück: Die Bundesregierung würde Zeit und Geld wesentlich lieber in Bildung, soziale Gerechtigkeit und den Kampf gegen die Klimakrise stecken, sagte sie. Man wolle diesen Krieg nicht und habe ihn sich nicht ausgesucht. Doch: »Wenn  aufhört zu kämpfen, endet dieser Krieg. Wenn die Ukraine aufhört zu kämpfen, ist es das Ende der Ukraine.« Das Leid durch den Konflikt – Entführungen, Vergewaltigungen und Folter – würde weitergehen. Und die weltweit »klaffenden Wunden« durch Hunger, Inflation und Energieknappheit könnten nicht heilen.Am Abend mitteleuropäischer Zeit soll die Uno-Vollversammlung über eine Resolution abstimmen, die  gemeinsam mit mehr als 50 Staaten eingebracht hat. Die Länder fordern in dem Dokument, dass Russland seinen Angriffskrieg stoppt und Moskaus Truppen sich aus der Ukraine zurückziehen. Es brauche einen »umfassenden, gerechten und dauerhaften Frieden in der Ukraine«, heißt es darin.Der Entwurf bekräftigt eine Reihe zuvor bereits beschlossener Positionen des Gremiums wie die territoriale Integrität der Ukraine.  und seine Unterstützer wollen damit an ähnliche Abstimmungsergebnisse des vergangenen Jahres mit anknüpfen – das soll auch dem Eindruck entgegenwirken, es gebe in Teilen der Welt eine Kriegsmüdigkeit und bröckelnden Rückhalt für Kiew.In einem Statement am Rande des Uno-Treffens forderte Baerbock China auf, wie angekündigt einen Friedensplan für den Krieg gegen die Ukraine vorzulegen. China habe als Uno-Sicherheitsratsmitglied nicht nur Vetorechte, sondern auch eine besondere Verantwortung, den Weltfrieden wiederherzustellen. »Der einfachste Weg auch für China wäre, die Charta der Vereinten Nationen zu unterstützen, das Recht auf Selbstverteidigung anzuerkennen und vor allen Dingen Russland gegenüber deutlich zu machen, dass das Gewaltverbot für alle Staaten auf dieser Welt gilt«, verlangte Baerbock. Chinas Uno-Vertreter Dai Bing sagte laut der Nachrichtenagentur dpa in New York, Waffenlieferungen würden keinen Frieden schaffen, sondern den Krieg nur anheizen.»Wir setzen alle unsere diplomatischen Bemühungen daran, dass die Welt ihre Stimme heute laut und deutlich erhebt, sodass sie endlich auch in  gehört wird«, hatte Baerbock vor ihrem Abflug zu der Sitzung im Uno-Hauptquartier auf  geschrieben. »Der Friedensplan liegt in New York auf dem Tisch, es ist die Charta der UN.«Die Ukraine werde seit einem Jahr von Russland vollkommen schuldlos mit einem Angriffskrieg überzogen. »Niemand außer Russland will diesen Krieg. Wir wollen Frieden, die Ukraine, die Welt braucht Frieden.«Annalena Baerbock vor der Uno",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677183309.652011,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Was von Chinas angeblichem Friedensplan zu halten ist",
        "date_raw": "Thu, 23 Feb 2023 17:39:44 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-was-von-chinas-angeblichem-friedensplan-zu-halten-ist-a-43208eca-a417-4caf-85c6-b277085c7d1f#ref=rss",
        "subtitle": "Am Freitag will China seinen Vorschlag zur Beendigung des Angriffskrieges gegen die Ukraine vorlegen. Noch ist wenig bekannt, doch vieles deutet darauf hin, dass die Initiative vor allem einem Land dient: China selbst.",
        "content": "Chinas Chefdiplomat Wang Yi, Russlands Außenminister Sergej Lawrow am Mittwoch in Moskau: Felsenfeste Freundschaft",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677183309.6769414,
        "language": "DE",
        "source": "Spiegel"
    }
]
