[
    {
        "title": "USA: Regierung zu abgeschossenen Flugobjekten - »Es gibt keinen Hinweis auf Aliens«",
        "date_raw": "Mon, 13 Feb 2023 20:55:53 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-regierung-zu-abgeschossenen-flugobjekten-es-gibt-keinen-hinweis-auf-aliens-a-e8548691-2cc8-4995-9985-88ceddb9273c#ref=rss",
        "subtitle": "Die USA haben in den vergangenen Tagen drei unbekannte Flugobjekte abgeschossen – und damit Spekulationen bei vielen Bürgern ausgelöst. Jetzt sah sich die Regierung von Präsident Biden zu einer Erklärung genötigt.",
        "content": "Binnen weniger Tage haben die Vereinigten Staaten drei unbekannte Flugobjekte vom Himmel geholt – zuletzt am Sonntag . Die Behörden sind offenbar weiterhin auf der Suche nach den Wrackteilen und konnten daher noch nicht identifizieren, um welche Art von Flugobjekten es sich gehandelt hat. Das erklärten übereinstimmend für die USA John Kirby, Sprecher für nationale Sicherheit, sowie der kanadische Premierminister Justin Trudeau.Zwei der Objekte waren über den USA entdeckt und abgeschossen worden: eines am  sowie ein weiteres, achteckiges Objekt am Sonntag über dem Huronsee. Am Samstag hatten kanadische und US-amerikanische Kampfflugzeuge in einem gemeinsamen Einsatz ein zylinderförmiges Objekt . Zuvor hatte der tagelange Überflug eines  über die USA zu einem Eklat zwischen Washington und Peking geführt. Ein US-Kampfjet schoss den Ballon letztlich am Samstag vergangener Woche an der US-Ostküste über dem Atlantik ab.Bei einer Pressekonferenz des Weißen Hauses sagte John Kirby, dass die sich häufenden Entdeckungen fliegender Objekte auch darauf zurückzuführen sein könnten, dass der Luftraum seit dem Überflug des mutmaßlichen chinesischen Spionageballons schärfer überwacht werde. Die Objekte seien jedenfalls nicht als Bedrohung für Menschen am Boden eingestuft worden und hätten keine Anzeichen für eine Manövrierfähigkeit oder einen Antrieb aufgewiesen.Kirby fügte hinzu, dass die Vereinigten Staaten keine Ballons über China fliegen und dass ihm keine anderen US-Flugzeuge bekannt seien, die in den chinesischen Luftraum eindringen.Zuvor hatte eine Sprecherin des Weißen Hauses Spekulationen zurückgewiesen, dass es sich bei den abgeschossenen Flugobjekten um Ufos aus dem Weltraum handle. »Es gibt keinen Hinweis auf Aliens oder außerirdische Aktivitäten bei diesen jüngsten Abschussaktionen«, erklärte Sprecherin Karine Jean-Pierre. »Ich wollte sicherstellen, dass das amerikanische Volk das weiß.«Auch John Kirby betonte: »Ich glaube nicht, dass sich die amerikanische Bevölkerung Sorgen über Aliens machen muss mit Blick auf diese Flugkörper. Punkt.« Mehr gebe es dazu nicht zu sagen.Ein hochrangiger US-General hatte Aliens als  und damit . In sozialen Medien war über eine mögliche Invasion von Außerirdischen spekuliert worden.Der kanadische Premierminister Justin Trudeau vermutet dennoch, dass die abgeschossenen Flugobjekte in einem Zusammenhang miteinander stehen – ohne dies näher zu erläutern.»Offensichtlich gibt es eine Art Muster«, sagte Trudeau auf einer Pressekonferenz in Whitehorse, der Hauptstadt des Territoriums Yukon. »Die Tatsache, dass wir dies in der vergangenen Woche in erheblichem Umfang beobachten konnten, ist ein Grund für Interesse und große Aufmerksamkeit.«Trudeau sagte, dass die Such- und Bergungsarbeiten für das über Yukon abgeschossene Flugobjekt im Gange seien, und fügte hinzu, dass das Winterwetter eine Herausforderung darstelle. Trudeau sagte auch, dass er die Frage der Flugobjekte mit US-Präsident Joe Biden bei ihrem Treffen im März besprechen werde.Die Anwesenheit dieser Flugobjekte im nordamerikanischen Luftraum sei eine »sehr ernste Situation«, sagte Trudeau.John Kirby bei Pressekonferenz im Weißen Haus: Viele Fragen, wenig Antworten",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676361611.4312313,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA bergen Elektronikteile des mutmaßlichen chinesischen Spionageballons",
        "date_raw": "Tue, 14 Feb 2023 07:52:53 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-bergen-elektronik-teile-des-mutmasslichen-chinesischen-spionageballons-a-1fb425ae-cb0b-41d9-9835-759a203c11c7#ref=rss",
        "subtitle": "Eine Woche nach dem Abschuss des ersten mutmaßlichen chinesischen Spionageballons konnten US-Einsatzkräfte »wichtige« Sensoren bergen. Auch über Japan soll ein Ballon geflogen sein – Anfang 2022.",
        "content": "Die  haben nach eigenen Angaben einen Sensor sowie Elektronikteile aus dem vor gut einer Woche abgeschossenen chinesischen Ballon bergen können. »Unsere Teams waren in der Lage, wichtige Trümmerteile zu bergen«, erklärte am Montag das US-Militär. Dazu gehörten »der wichtigste Sensor und Elektronikteile« des Ballons. Auch Schlüsselsensoren, die vermutlich der Nachrichtengewinnung dienten, seien sichergestellt worden.Der tagelange Überflug des chinesischen Ballons über die USA hatte zu einem Eklat zwischen  und  geführt. Ein US-Kampfjet schoss ihn letztlich am 4. Februar über dem Meer ab, seitdem sucht das US-Militär nach Trümmerteilen. Nach Angaben Washingtons handelte es sich um einen chinesischen Spionageballon. Peking wiederum weist dies zurück und spricht von einem zivilen Ballon für meteorologische Zwecke, der vom Kurs abgekommen sei.Nach dem Abschuss des Ballons haben die USA in den vergangenen Tagen noch drei verdächtige Flugobjekte vom Himmel geholt. Am Freitag wurde ein zweites Objekt in der Nähe von Deadhorse, , abgeschossen. Ein drittes Objekt wurde am Samstag über dem kanadischen Yukon zerstört. Am Sonntag schoss ein US-Jet das bislang vierte Flugobjekt über der Grenze zwischen den USA und  über dem Huronsee ab.In der vergangenen Woche hatte Washington dann erklärt, der abgeschossene Ballon habe zu einer ganzen Flotte von Spionageballons gehört, die über fünf Kontinente geflogen seien.Einem japanischen Medienbericht zufolge soll auch die Regierung in  zu dem Schluss gekommen sein, dass es sich bei einem Objekt, welches im Januar 2022 über ihre Gewässer in der Nähe der südwestlichen Region Kyushu flog, höchstwahrscheinlich um einen chinesischen Ballon gehandelt habe.Anders als in den USA steht die Bergung des Flugobjekts in Kanada noch am Anfang. Ein Beamter der Royal Canadian Mounted Police sagte am Montag, . »Mir ist nicht bekannt, dass wir zu diesem Zeitpunkt die Trümmer des Lake-Huron-Vorfalls gefunden haben«, sagte Sean McGillis, stellvertretender RCMP-Kommissar. Er sagte, die Suche befinde sich in einem »sehr frühen Stadium«.FBI-Mitarbeiter mit Trümmerteilen des Ballons in Quantico, South Carolina: »Wichtigste Sensor und Elektronikteile« sichergestellt",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676361611.4928284,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Joe Biden feuert »Architekten« des US-Kapitols",
        "date_raw": "Tue, 14 Feb 2023 01:58:50 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-feuert-architekten-des-us-kapitols-a-05206f8f-c078-4dc0-baf4-aef29b1753ea#ref=rss",
        "subtitle": "J. Brett Blanton war bisher verantwortlich für den Betrieb des Kapitols in Washington. Nun ist er seinen Posten los – auf direkte Anweisung von US-Präsident Joe Biden.",
        "content": "Der Jobtitel führt ein wenig in die Irre. Natürlich ist der Inhaber des Postens als »Architekt« nicht verantwortlich für den Bau des US-Kapitols. Immerhin steht der historische Gebäudekomplex schon seit einer ganzen Weile in der US-Hauptstadt . Stattdessen kümmert sich der »Architekt« um die Aufsicht über die verschiedenen Gebäude und das dazugehörige Gelände sowie deren Erhaltung. Bisher fiel diese Aufgabe J. Brett Blanton zu – nun allerdings wurde er gefeuert, .Präsident  persönlich veranlasste die Entlassung von Blanton. Zuvor hatte es schon länger immer neue Vorwürfe gegen den Verwalter gegeben, der unter Bidens Amtsvorgänger  ernannt worden war. »Nachdem wir uns alle Vorgänge anschaut haben, wurde der Vertrag auf Geheiß des Präsidenten beendet«, hieß es aus dem Weißen Haus.Einer der zentralen Kritikpunkte – der auch von republikanischer Seite erhoben wurde – war die Tatsache, dass Blanton beim  nicht anwesend war. Stattdessen habe dieser mit Verweis auf Covid im Homeoffice gearbeitet. Bei dem Angriff durch einen Mob von Trump-Anhängern hatte es Schäden am Gebäude gegeben. Mehrere Menschen kamen im Zuge der Ausschreitungen ums Leben.Bei einer Anhörung kurz vor seiner Entlassung gab Blanton an, er hätte wegen der Menschenmassen gar nicht auf das Gelände kommen können.Neben der Frage zu Blantons Verhalten am 6. Januar war auch dessen Umgang mit Steuergeldern in den Fokus geraten. Dabei häuften sich vor allem die Fragen zum Umgang mit seinem Dienstwagen. Laut den Vorwürfen haben auch seine Frau und seine erwachsene Tochter den Geländewagen genutzt. Die Tochter habe von »Gratisbenzin« gesprochen, heißt es in einem Bericht des Kapitols.Schließlich soll Blanton auch noch Touren des Kapitols erlaubt und auch selbst durchgeführt haben – während Coronaregeln dies untersagt hätten. Seine Frau habe diese in sozialen Medien beworben, in einem Fall mit den Worten »alle PATRIOTEN sind willkommen«.Blanton selbst weist zwar ein Fehlverhalten zurück. Am Ende war der Druck aus beiden politischen Lagern aber zu groß. Noch ist nicht offiziell, wer auf dem Posten nachfolgen wird.J. Brett Blanton (im November 2022)",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676361611.5175738,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Präsident Yitzhak Herzog warnt vor »verfassungsrechtlichem Zusammenbruch« und Gewalt",
        "date_raw": "Mon, 13 Feb 2023 07:18:30 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-praesident-yitzhak-herzog-warnt-vor-verfassungsrechtlichem-zusammenbruch-und-gewalt-a-f3a7bc03-f48c-4fab-af79-937135de05b2#ref=rss",
        "subtitle": "Israels Regierung will die Justiz reformieren, seit Wochen protestieren Zehntausende gegen diese Pläne. Staatspräsident Herzog fürchtet um den Zustand der israelischen Gesellschaft – und schlägt einen Kompromiss vor.",
        "content": "In  hat Staatspräsident Yitzhak Herzog vor einem »verfassungsrechtlichen und sozialen Zusammenbruch« des Landes unter der rechtsgerichteten Regierung von Ministerpräsident  gewarnt. In einer seiner seltenen Fernsehansprachen zur Hauptsendezeit appellierte Herzog am Sonntagabend an die Abgeordneten der Koalition, die bereits für die kommende Woche geplanten Schritte zu einer Justizreform zu verschieben. Zudem legte Herzog einen Kompromissplan zur Befriedung vor.»Wir befinden uns am Rande des verfassungsrechtlichen und sozialen Zusammenbruchs«, sagte Herzog. Alle hätten das Gefühl, »dass wir kurz vor einem Zusammenstoß stehen, sogar von einem gewalttätigen Zusammenstoß.«In Israel hatten am Samstag erneut . Sie werfen Netanyahu vor, die demokratische Kontrolle von Ministern durch Gerichte zu gefährden. Daher stehe die Zukunft der israelischen Demokratie auf dem Spiel. Weitere Proteste und Streiks sind für Montag angekündigt, wenn die erste Lesung des Vorhabens im Parlament angesetzt ist.Netanyahus konservative Partei  wirft dem Obersten Gerichtshof vor, von linksgerichteten Richtern dominiert zu werden, die sich aus politischen Gründen in Bereiche einmischten, die nicht in ihre Zuständigkeit fielen. Gegen Netanyahu selbst läuft derzeit ein Prozess wegen Korruptionsvorwürfen.Herzog drängte auf sofortige Gespräche zwischen Regierung und Opposition. Dabei müsse es um die Festlegung eines Verfahrens zur Verabschiedung der verfassungsähnlichen Grundgesetze Israels und das Verbot jeglicher Einmischung des Obersten Gerichtshofs in diese Gesetze gehen. Zudem müssten die Befugnisse des Obersten Gerichtshofs klarer definiert werden. Herzog forderte auch Änderungen bei der Auswahl von Richtern.Netanyahu war nach dem Wahlsieg seines Likud und mit ihm verbündeter religiöser Fundamentalisten und rechter Nationalisten im Dezember erneut ins Amt gekommen. Er formte damit eine der am weitesten rechts stehenden Regierungen in der Geschichte Israels. Mit ihr rückt nach Einschätzung vieler Beobachter auch eine Zweistaatenlösung zur Beendigung des Konflikts zwischen Israel und den Palästinensern in weite Ferne.Protest in Israel",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676361611.565918,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Dienstag (14. Februar)",
        "date_raw": "Tue, 14 Feb 2023 04:16:55 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-14-februar-a-9c0f23ee-94dc-4a02-8066-65bee356f479#ref=rss",
        "subtitle": "Die Gefechte rund um Bachmut verschärfen sich – die Nato sieht einen neuen russischen Vorstoß. Ministerin Baerbock will nicht über Flugzeuge reden. Und: scharfe Kritik an Wagenknecht und Schwarzer. Die jüngsten Entwicklungen.",
        "content": "Die Kämpfe um die Stadt Bachmut haben sich noch einmal verschärft. Kurz vor dem Jahrestag des russischen Angriffskriegs scheint Kremlchef  seinen Einheiten eine weitere Offensive auf die strategisch und symbolisch wichtige Stadt im Osten der  befohlen zu haben. So beurteilt zumindest die ukrainische Armee die Lage – und wird in dieser Einschätzung von -Chef  bestätigt.»Wir sehen, dass sie mehr Truppen schicken, mehr Waffen, sie haben mehr Möglichkeiten«, sagte Stoltenberg in . Zuletzt hatten vor allem die berüchtigten Wagner-Söldner den Angriff auf Bachmut vorangetrieben, zuletzt meldete die ukrainische Armee entlang der gesamten Angriffsfront heftigen russischen Beschuss.Experten gehen davon aus, dass Putin zum Jahrestag dringend einen militärischen Erfolg vorweisen wollen dürfte. Bachmut scheint nun in den Fokus dieses Plans geraten zu sein.Eine Formation von drei russischen Militärflugzeugen ist nach Angaben des niederländischen Verteidigungsministeriums von zwei niederländischen F-35-Kampfflugzeugen über  abgefangen und aus dem Gebiet eskortiert worden. »Die zu dem Zeitpunkt unbekannten Flugzeuge näherten sich dem polnischen -Gebiet von  aus«, heißt es in der Erklärung des Ministeriums. »Nach der Identifizierung stellte sich heraus, dass es sich um drei Flugzeuge handelte: eine russische IL-20M Coot-A, die von zwei Su-27-Flankern begleitet wurde. Die niederländischen F-35 übergaben den Geleitschutz an die Nato-Partner.«Das russische Verteidigungsministerium reagiert nicht sofort auf eine Anfrage der Nachrichtenagentur Reuters zur Stellungnahme. Kaliningrad ist eine russische Exklave an der Ostseeküste, die zwischen den Nato- und EU-Mitgliedern Polen und  liegt.Der ukrainische Präsident  hofft auf eine Entscheidung für weitere Waffenlieferungen an sein Land beim Treffen der sogenannten -Kontaktgruppe heute in . »Wir arbeiten daran, dass sich alle unsere Verhandlungen in den Rüstungsbeschlüssen unserer Partner spiegeln«, sagte Selenskyj am Montagabend in einer Videoansprache. Damit bezog er sich auf das Treffen am Dienstag, aber auch auf weitere Gespräche bis zum Jahrestag des russischen Angriffs am 24. Februar. »Neue bilaterale Gespräche und Treffen sind geplant«, sagte Selenskyj.Die Ukraine drängt nach den Zusagen für Kampfpanzer aus dem Westen aktuell insbesondere auf die Lieferung von Kampfjets.Wenige Tage nach einem Treffen mit Bundeskanzler  () und Frankreichs Präsident  in  nannte Selenskyj das Gespräch »sehr intensiv«. »Wir haben zu dritt sehr offen miteinander gesprochen. Das hat es uns ermöglicht, ein gemeinsames Verständnis für die Aussichten in diesem Krieg zu finden.« Er dankte Macron und Scholz für die Unterstützung. »Wir haben eine gemeinsame Vision vom Weg zum Sieg«, betonte Selenskyj.Vor den Beratungen der westlichen Verbündeten über weitere Waffenlieferungen hat Außenministerin  bekräftigt, dass die Bereitstellung von Kampfjets für die  derzeit kein Thema sei. »Das ist keine Debatte, die wir führen«, wiederholte die Grünenpolitikerin am Montag bei einem Besuch in der finnischen Hauptstadt Helsinki.In der Regel kommt es bei Zusammenkünften wie heute in Brüssel zu neuen Zusagen für Waffenlieferungen.  versucht, eine Allianz zur Lieferung von Leopard-2-Kampfpanzern zu schmieden. Die Bundesregierung hat 14 Exemplare zugesagt.Mehrere Nato-Staaten und Nato-Generalsekretär  haben sich für die Lieferung von Kampfjets offen gezeigt. Auch das könnte Thema bei dem Treffen am Dienstag werden.Der Politologe Herfried Münkler hat einen gemeinsamen Aufruf von Linkenpolitikerin  und Frauenrechtlerin  als gewissenlos kritisiert. Schwarzer und Wagenknecht betrieben »mit kenntnislosem Dahergerede Putins Geschäft«, sagte der emeritierte Professor der Berliner Humboldt-Universität dem »Kölner Stadt-Anzeiger« mit Blick auf den russischen Präsidenten  und den Ukrainekrieg.Wagenknecht und Schwarzer hatten in dem Aufruf vor einer Eskalation des Kriegs gewarnt. Spätestens wenn die ukrainischen Streitkräfte die Krim angreifen sollten, werde Putin »zu einem maximalen Gegenschlag« ausholen. Lob kam von AfD-Co-Chef .Der Politologe Münkler hingegen nennt die Beschreibung des Kriegsgeschehens in dem Manifest »beschönigend und verlogen«. Es gehe »gewissermaßen eine Komplizenschaft mit dem Aggressor« ein, so Münkler. Mit ihrem »Manifest für Frieden« desavouierten beide Frauen zudem die gesamte Idee des Pazifismus und das Grundanliegen der Friedensbewegung.Die Idee des Pazifismus, wie sie seit dem Anfang des 20. Jahrhunderts in internationale Vertragssysteme überführt worden sei, beruhe auf dem Verbot des Angriffskriegs, sagte Münkler. Die Verteidigung gegen einen Aggressor bleibe selbstverständlich zulässig. Das »Manifest« nivelliere aber fortgesetzt die Kategorien von Angriff und Verteidigung. »Pazifismus ist dann nichts anderes als Unterwerfungsbereitschaft. Das war er eigentlich nie, und was wir in diesem Papier vorgeführt bekommen, ist das Ende einer politisch ernst zu nehmenden Friedensbewegung.«Die  geben den Verkauf von 26 Millionen Barrel Öl aus der strategischen Reserve (SPR) der USA bekannt. Die Veräußerung werde die Reserve vorübergehend unter das derzeitige Niveau von rund 372 Millionen Barrel drücken, den niedrigsten Stand seit 1983, teilte die US-Regierung am Montag mit. Laut US-Energieministerium sind Gebote für das Rohöl bis zum 28. Februar fällig. Es soll vom 1. April bis zum 30. Juni geliefert werden. Im vergangenen Jahr hatten die USA 180 Millionen Barrel Öl aus der Reserve verkauft. Die Freigabe aus der strategischen Reserve sollte den Ölpreis in den USA stabilisieren, der in Folge des Ukrainekriegs gestiegen war.Die Verteidigungsminister der 30 Nato-Staaten kommen zu einem zweitägigen Treffen in Brüssel zusammen. Thema werden der Krieg in der Ukraine und gemeinsame Anstrengungen der westlichen Militärallianz zum Ausbau der Waffen- und Munitionsbestände sein. Zudem soll es nach den mutmaßlichen Sabotageakten gegen die Erdgasleitungen Nord Stream 1 und 2 um zusätzlichen Schutz für kritische Infrastruktur unter Wasser gehen. Noch vor dem Nato-Treffen organisieren die USA am Vormittag Beratungen der sogenannten Ukraine-Kontaktgruppe.Außenministerin Baerbock setzt ihre zweitägige -Reise in  fort. Bei einem Treffen mit Außenminister Tobias Billström in  dürfte es vor allem um die geplante Aufnahme des Landes in die Nato gehen. Schweden will zusammen mit  in die westliche Militärallianz. Dazu müssen alle derzeit 30 Nato-Mitglieder zustimmen. Aus der  und  steht das Einverständnis aus.Panzersperren in Bachmut (am 12. Februar)Wolodymyr Selenskyj (im Januar 2023)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676361611.5913413,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien: Baschar al-Assad will zwei Grenzübergänge zur Türkei öffnen",
        "date_raw": "Mon, 13 Feb 2023 22:53:32 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hilfe-nach-erdbeben-in-syrien-assad-will-zwei-grenzuebergaenge-zur-tuerkei-oeffnen-a-65a86523-7d65-4380-bca3-b97e1c29e6f8#ref=rss",
        "subtitle": "Die Nothilfe für die Erdbebenopfer in Syrien ist schleppend angelaufen. Jetzt hat Machthaber Baschar al-Assad laut Diplomaten zugestimmt, dass zwei weitere Grenzübergänge zur Türkei geöffnet werden dürfen – für drei Monate.",
        "content": "Um die humanitäre Hilfe in schwer zugänglichen Erdbebengebieten Syriens zu verbessern, will Präsident Baschar al-Assad Diplomaten zufolge zwei weitere Grenzübergänge in die  öffnen.Bab Al-Salam und Al Ra'ee sollten für drei Monate geöffnet werden, berichtete -Nothilfekoordinator Martin Griffiths dem Uno-Sicherheitsrat am Montag mehreren Diplomaten zufolge in einer nichtöffentlichen Sitzung.Aus Uno-Kreisen verlautete, Assad habe die Entscheidung für weitere Grenzöffnungen bei einem Treffen mit Griffiths am Montag in  verkündet.Die Zersplitterung des Landes, in dem 2011 ein Bürgerkrieg ausbrach, erschwert die Arbeit der Vereinten Nationen und Hilfsorganisationen nach der Katastrophe mit mindestens 37.500 Toten in der Türkei und .Uno-Hilfen in syrische Gebiete, die nicht von der Regierung kontrolliert werden, kamen bislang nur über einen Grenzübergang zur Türkei, Bab al-Hawa, zu den Opfern. Die syrische Regierung wollte humanitäre Hilfe bisher nur komplett durch die von ihr  fließen lassen.Zuletzt hatten sich die Forderungen gemehrt, Damaskus solle weitere Grenzübergänge öffnen. Der Sprecher des US-Außenministeriums, Ned Price, sagte, die angekündigten Grenzöffnungen seien »eine gute Sache für das syrische Volk«, sollte Assad es »ernst« meinen.Auch Uno-Generalsekretär  begrüßte die Entscheidung Assads: »Die Öffnung dieser Grenzübergänge – zusammen mit der Erleichterung des humanitären Zugangs, der Beschleunigung der Visagenehmigungen und der Erleichterung des Reisens zwischen den Drehkreuzen – wird es ermöglichen, dass mehr Hilfe schneller eintrifft.« Die Lieferungen seien für die Millionen betroffenen Menschen von äußerster Dringlichkeit.Eine Woche nach dem verheerenden Erdbeben in der Türkei und Syrien ist die Zahl der Toten auf mindestens 37.500 gestiegen. Nach Uno-Schätzungen könnten allein in Syrien bis zu 5,3 Millionen Menschen durch das Beben obdachlos geworden sein.Ein Syrer sitzt in Idlib neben einem Grab",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676361611.6163127,
        "language": "DE",
        "source": "Spiegel"
    }
]
