[
    {
        "title": "Britische Regierung richtet Außenpolitik neu aus – China und Russland im Fokus",
        "date_raw": "Mon, 13 Mar 2023 19:19:18 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-richtet-aussenpolitik-neu-aus-china-und-russland-im-fokus-a-9fcf81bd-77b1-44d5-9bab-28b5773b0697#ref=rss",
        "subtitle": "Rishi Sunak hat seine neuen außenpolitischen Leitlinien präsentiert. Der Zeitpunkt ist kein Zufall: Er ist gerade in den USA, um mit Joe Biden und dem australischen Premier über das gemeinsame Militärbündnis Aukus zu sprechen.",
        "content": "Das britische Militär bekommt in den kommenden Jahren mehr Geld – und  richtet seine Außenpolitik neu aus. Die zwei Hauptgründe dafür: die russische Invasion in der  und wachsende Spannungen zwischen dem Westen und China.Das bevölkerungsreichste Land der Welt stelle eine epochale Herausforderung dar, die sich auf Regierungspolitik und britische Bevölkerung auswirke, heißt es in der am Montag veröffentlichten Neufassung außenpolitischer Grundsätze des Vereinigten Königreichs. China rüste mit riesigen Investitionen auf, habe Stützpunkte auf Inseln im Südchinesischen Meer errichtet und weigere sich, auf die Anwendung von Gewalt gegen  zu verzichten. Bislang galt China in den Grundsätzen nur als »systemischer Wettbewerber«.Im Vorwort der Neuauflage der erst vor zwei Jahren aufgestellten Grundsätze »Integrated Review« schreibt Premierminister , seit 2021 habe sich die geopolitische Lage verwandelt. Der Regierungschef verwies mit Blick auf  auf die Invasion der Ukraine, den Einsatz von Energie- und Nahrungsmittellieferungen als Waffe und Atomwaffendrohungen. Zudem werde Chinas Politik im Südchinesischen Meer und gegenüber Taiwan zunehmend aggressiver.Die neuen außenpolitischen Grundsätze wurden demonstrativ parallel zu einem Besuch Sunaks im amerikanischen  veröffentlicht. Dort wollten Sunak, US-Präsident  und Australiens Ministerpräsident  die nächsten Schritte ihres Militärbündnisses Aukus festlegen. Ziel ist unter anderem die Aufrüstung Australiens mit atomar angetriebenen U-Booten mit britischer und amerikanischer Hilfe. Damit soll ein Gegengewicht gegen den wachsenden Einfluss Chinas im Indopazifik gebildet werden.Sunak hat versprochen, die Verteidigungsausgaben um zusätzliche fünf Milliarden Pfund (5,7 Mrd. Euro) zu steigern. Davon sollen drei Milliarden Pfund in nukleare Projekte fließen, darunter die für  vorgesehenen U-Boote. Die globalen Konsequenzen des Konflikts im Indopazifik könnten größer als die des Ukrainekrieges sein, heißt es in den außenpolitischen Grundsätzen. Russland sei aber die akut größere Gefahr.Premier Sunak mit Militärs in San Diego",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678758309.5612085,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Präsident Itzhak Herzog warnt vor \"schlimmen, sehr schlimmen Lage»",
        "date_raw": "Mon, 13 Mar 2023 22:26:43 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-praesident-itzhak-herzog-warnt-vor-schlimmen-sehr-schlimmen-lage-a-ef70a016-36bd-4214-8e2f-469f7e325074#ref=rss",
        "subtitle": "Itzhak Herzog gilt als besonnener Politiker. Nun spricht der israelische Präsident von einem »inneren Kampf, der uns zerreißt«. Der Grund: die Justizreform von Premier Netanyahu. Der wirft den Medien »Fake-News« vor.",
        "content": "Itzhak Herzog ist alarmiert: »Wir sind in einer schlimmen, sehr schlimmen Lage«, sagte der israelische Präsident am Montagabend. Er meint: Die möglicherweise schwerwiegenden Auswirkungen des erbitterten Streits um die von der rechts-religiösen Regierung geplante Justizreform. Diese könne gravierende gesellschaftliche, wirtschaftliche, diplomatische und sicherheitspolitische Folgen haben. Er sprach von einem »inneren Kampf, der uns zerreißt«.Trotz massiver Proteste in  will die Regierung von Ministerpräsident  ihre Justizreform durch das Parlament bringen. Der Plan: Die Volksvertretung soll Entscheidungen des Höchsten Gerichts aufheben können – und das mit einfacher Mehrheit. Zudem sollen Politiker mehr Einfluss bei der Ernennung von Richtern erhalten. Kritiker sehen dadurch die Gewaltenteilung in Gefahr.Medienberichten zufolge will die Regierung noch in diesem Monat Kernelemente der Reform im Schnellverfahren durchsetzen. Nach mehreren Massenprotesten auf den Straßen des Landes häufen sich inzwischen die Warnungen, Israel steuere auf eine gefährliche Staatskrise hin. Netanyahu warf den israelischen Medien am Montag vor, gezielt Falschmeldungen zu dem Thema zu verbreiten.Herzog sagte, er treffe sich mit allen beteiligen Seiten und höre allen zu. Er bemühe sich darum, eine Lösung zu finden, »die die Grundsätze des Staates Israel für viele Generationen festlegt«. Es handele sich dabei »nicht um einen politischen Kompromiss, sondern um eine Sisyphusarbeit im Bemühen, die richtige Formel des Ausgleichs und der Hoffnung zu finden«.Ungeachtet der massiven Proteste schreitet die Justizreform derweil rasch weiter voran. Ein parlamentarischer Sonderausschuss billigte am Montag eine Gesetzesänderung, die es deutlich schwerer machen soll, einen Ministerpräsidenten für amtsunfähig zu erklären. Bis sie in Kraft tritt, sind noch drei Lesungen im Parlament notwendig. Nach Medienberichten will die rechts-religiöse Regierung von Benjamin Netanyahu noch in diesem Monat Kernelemente der kontroversen Reform im Schnellverfahren durchsetzen.Hat Angst um die Demokratie in Israel: Präsident Herzog",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678758309.6049812,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA, Großbritannien und Australien forcieren U-Boot-Pakt",
        "date_raw": "Mon, 13 Mar 2023 21:24:38 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-grossbritannien-und-australien-legen-zeitplan-fuer-u-boot-pakt-vor-a-13994db7-8b68-4363-9f4d-d6e3520b71fc#ref=rss",
        "subtitle": "Canberra rüstet auf – und will bis zu fünf Atom-U-Boote von Washington kaufen. Das Ziel der Allianz, zu der auch Großbritannien gehört: der Ausbau der militärischen Abschreckung im Indopazifik. China kritisiert das massiv.",
        "content": "Die ,  und  haben einen konkreten Zeitplan vereinbart, um Australien mit nuklearbetriebenen U-Booten auszustatten und so ihr Sicherheitsbündnis für den Indopazifik zu stärken.Kurz vor einem Treffen der Regierungschefs aller drei Länder am Montag in  nannte der Nationale Sicherheitsberater von US-Präsident , Jake Sullivan, erste Details dazu. Die konkreten Vorbereitungen begännen bereits jetzt mit der Ausbildung australischer Seeleute, Ingenieure, Techniker und anderen Personals, sagte Sullivan. In ein paar Jahren sei dann geplant, regelmäßig auf rotierender Basis U-Boote aus den USA und Großbritannien in Australien zu stationieren.Nach der Ausbildungsphase werde Australien in den Dreißigerjahren zunächst drei nuklearbetriebene U-Boote von den USA geliefert bekommen, sagte Sullivan weiter – »mit der Möglichkeit, auf fünf U-Boote aufzustocken, falls dies erforderlich ist«. Langfristig wollten alle drei Staaten schließlich gemeinsam ein U-Boot-Modell entwickeln und herstellen.Sicherheitsexperten sehen die Allianz und ihr Großprojekt vor allem als Versuch, dem zunehmenden Machtstreben Chinas im Indopazifik etwas entgegenzusetzen. Die USA, Großbritannien und Australien hatten 2021 das Sicherheitsbündnis mit dem Namen Aukus ins Leben gerufen. Der Name ergibt sich aus den englischen Abkürzungen der drei Länder (AUS, UK und USA). Erklärtes Ziel der Allianz ist, Australien mit U-Booten mit Nuklearantrieb auszurüsten, die die Sicherheit und Stabilität im Indopazifik gewährleisten und militärische Abschreckung in der Region stärken sollen. Es handelt sich nicht um mit Atomwaffen ausgestattete U-Boote.China hat das Aukus-Bündnis scharf kritisiert. Die Regierung in  bezeichnet es als »gefährlich« und als Versuch, China in die Enge zu treiben.Kriegsschiffe der US-Marine und der australischen Seestreitkräfte im Arabischen Meer",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678758309.6676493,
        "language": "DE",
        "source": "Spiegel"
    }
]
