[
    {
        "title": "Österreich: Den Grünen ist egal, dass ihre Koalition mit der ÖVP unbeliebt ist",
        "date_raw": "Tue, 14 Feb 2023 15:39:37 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-den-gruenen-ist-egal-dass-ihre-koalition-mit-der-oevp-unbeliebt-ist-a-477455f0-0632-4162-bfce-73c51d75aa25#ref=rss",
        "subtitle": "Nur noch ein Drittel der Österreicher stützt das Regierungslager. Warum das Bündnis trotz aller Skandale wohl halten wird – und weshalb die Grünen zufrieden sind.",
        "content": "Liebe Leserin, lieber Leser,heute beschäftigen wir uns damit, dass nur noch ein Drittel der Österreicher das Regierungslager stützt, dass das Bündnis trotz aller Skandale wohl halten wird – und warum die Grünen trotzdem zufrieden sind.Rankings und Umfragen erfreuen sich in Österreich besonderer Beliebtheit. Deren  zwar beachtlich, überdies präsentiert der Boulevard minimale Veränderungen maximal aufregend. Manche demoskopische Momentaufnahme lässt allerdings interessante Schlüsse zu, wie der neue , den die Nachrichtenagentur APA und das Meinungsforschungsinstitut OGM veröffentlichten.Viele Köpfe der konservativen ÖVP schneiden schlecht ab, nur der Wirtschaftsminister ist wirklich wohlgelitten – und der ist eigentlich Wissenschaftler. Die letzte  überstand die Kanzlerpartei arg ramponiert, der Job von Frontmann Karl Nehammer dürfte aber vorerst gesichert sein: Der Regierungschef genießt mehr Vertrauen als seine ÖVP, an der seit der Ära von Sebastian Kurz der Ruch der Korruption klebt. Vom EU-Gipfel kehrte Nehammer dieser Tage in Siegerpose nach Wien zurück, weil in Brüssel eine  beschlossen wurde. Aber ob sich damit auch die katastrophale Lage seiner ÖVP deutlich bessert, die in allen Umfragen bei nur mehr etwas über 20 Prozent dümpelt?Der Rückhalt für Nehammers konservativ-grüne Bundesregierung schrumpfte in der Bevölkerung schon vorher drastisch. Nur noch jeder dritte Österreicher unterstützt aktuell die Koalitionsparteien. Misstrauen prägt das Binnenklima des Bündnisses. Die von der ÖVP forcierte , der erzwungene , das von der Ökopartei forcierte Anprangern der ÖVP im Untersuchungsausschuss – es gibt viele Dinge, die Partner einander nicht vergessen.Zugetan wie zuvor ÖVP und FPÖ war man sich ohnehin nie. Auch wegen Corona konnte es zwischen den ideologisch so fremden Koalitionären kaum menscheln. In Videokonferenzen während der Lockdowns fand man eben nicht zusammen zum Feierabendbier, wie ein ÖVP-Stratege dieser Tage erklärt.Trotz aller Provokationen, Skandale und Ränke spricht wenig dafür, dass die Koalition vorzeitig zerbricht. Denn für die Grünen läuft es an sich prima: Die Ökopartei steht in Umfragen stabil um die zehn Prozent, auch im aktuellen Vertrauensindex schneidet ihr Personal ansehnlich ab. Der Vertrauenswert von Vizekanzler Werner Kogler liegt viermal über dem Zustimmungswert der Partei. Justizministerin Alma Zadić rangiert sogar auf Platz 2 nach dem Bundespräsidenten.Vor der nächsten Wahl im Herbst 2024 dürften es die Grünen leicht haben, bei ihrer Anhängerschaft zu punkten: Klimaticket, ökosoziale Steuerreform, Anti-Korruptionsgesetze, dazu der verhinderte Autobahnbau durch das Naturschutzgebiet Lobau – allesamt mundgerechte, eingängige Schlagworte, die Fehler, Peinlichkeiten und Unpopuläres wie die gescheiterte Impfpflicht überstrahlen. Mehr grüne Inhalte dürfte die Partei in künftigen Koalitionen schwer durchsetzen können.Dass Projekte wie etwa die von Kurz’ Intimus Gernot Blümel maßgeblich vorangetriebenen ökosozialen Steuerreformen vor allem den Grünen zugerechnet werden dürften, liegt daran, wie die Koalition konstruiert ist.Sebastian Kurz entschied sich dagegen, dass die so verschiedenen Partner gemeinsam die Alpenrepublik zukunftsfest machen, Ökologie und Ökonomie verbinden und das nach außen so zu kommunizieren. Stattdessen pflegen die Parteien getrennt ihre Kernbereiche: die ÖVP Migration und Wirtschaft, die Grünen den Klimaschutz und artverwandte Felder. Die Partner sollten einander bei ihren Leib- und Magenthemen nicht dreinreden. Der Öffentlichkeit verkaufte Kurz dieses Vorgehen als »Das Beste aus beiden Welten«.Vor der nächsten Parlamentswahl können die Grünen sich damit brüsten, als kleinerer Partner in ihren Bereichen sehr viel herausgeholt zu haben – trotz Pandemie und den Auswirkungen von Putins Krieg. Nehammer und die ÖVP können das bislang (noch) kaum, was wohl auch die Vehemenz zum Teil erklärt, mit der die Konservativen das Thema Migration breittreten.Dabei manövriert Nehammer das Land durchaus passabel durch die Teuerungs- und Versorgungskrise, er hat sich als Kanzler des neutralen Österreichs klar  positioniert und die Putin-Kuschelei anderer Kanzler beendet. Nur: Wählen wird man ihn und seine substanziell beschädigte Marke ÖVP dafür eher nicht, das zeigt jede Umfrage.Auf Nehammer lasten keine Korruptionsvorwürfe, anders als der Kurz ist ihm gestalten wichtiger als die schlagzeilenträchtige Pose. Aber der Kanzler muss die Scherben zusammenkehren, die ihm sein Vorgänger hinterlassen hat. Das mag ungerecht klingen, aber so ist eben Politik.In Österreich ist Spionage erlaubt, sofern sie sich nicht gegen das Gastgeberland richtet. Entsprechend ungeniert spähen und schnüffeln Großmächte in Wien, allen voran Russland. Der Kabarettist Peter Klien hat in seiner  das ernste Thema amüsant aufgespießt.Machtgerangel in der SPÖ: Umfeld des Glückspielkonzerns: Podcast »Inside Austria«: Sebastian Kurz (ÖVP) sorgte dafür, dass die Koalitionsparteien in ihren Kernbereichen getrennt statt gemeinsam agieren.: Knatsch in Kärnten: Kommen Sie wohlbehalten durch die Woche!Herzliche Grüße aus WienAutor für SPIEGEL und STANDARDUnd noch einmal der Hinweis in eigener Sache: Dieses Briefing als Newsletter in Ihr E-Mail-Postfach können Sie .Köpfe der konservativ-grünen Koalition: Vizekanzler Werner Kogler (l.) und Bundeskanzler Karl Nehammer»Das Beste aus beiden Welten«: Sebastian Kurz (ÖVP) sorgte dafür, dass die Koalitionsparteien in ihren Kernbereichen getrennt statt gemeinsam agieren",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676406608.851079,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Joe Biden feuert »Architekten« des US-Kapitols",
        "date_raw": "Tue, 14 Feb 2023 01:58:50 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-feuert-architekten-des-us-kapitols-a-05206f8f-c078-4dc0-baf4-aef29b1753ea#ref=rss",
        "subtitle": "J. Brett Blanton war bisher verantwortlich für den Betrieb des Kapitols in Washington. Nun ist er seinen Posten los – auf direkte Anweisung von US-Präsident Joe Biden.",
        "content": "Der Jobtitel führt ein wenig in die Irre. Natürlich ist der Inhaber des Postens als »Architekt« nicht verantwortlich für den Bau des US-Kapitols. Immerhin steht der historische Gebäudekomplex schon seit einer ganzen Weile in der US-Hauptstadt . Stattdessen kümmert sich der »Architekt« um die Aufsicht über die verschiedenen Gebäude und das dazugehörige Gelände sowie deren Erhaltung. Bisher fiel diese Aufgabe J. Brett Blanton zu – nun allerdings wurde er gefeuert, .Präsident  persönlich veranlasste die Entlassung von Blanton. Zuvor hatte es schon länger immer neue Vorwürfe gegen den Verwalter gegeben, der unter Bidens Amtsvorgänger  ernannt worden war. »Nachdem wir uns alle Vorgänge anschaut haben, wurde der Vertrag auf Geheiß des Präsidenten beendet«, hieß es aus dem Weißen Haus.Einer der zentralen Kritikpunkte – der auch von republikanischer Seite erhoben wurde – war die Tatsache, dass Blanton beim  nicht anwesend war. Stattdessen habe dieser mit Verweis auf Covid im Homeoffice gearbeitet. Bei dem Angriff durch einen Mob von Trump-Anhängern hatte es Schäden am Gebäude gegeben. Mehrere Menschen kamen im Zuge der Ausschreitungen ums Leben.Bei einer Anhörung kurz vor seiner Entlassung gab Blanton an, er hätte wegen der Menschenmassen gar nicht auf das Gelände kommen können.Neben der Frage zu Blantons Verhalten am 6. Januar war auch dessen Umgang mit Steuergeldern in den Fokus geraten. Dabei häuften sich vor allem die Fragen zum Umgang mit seinem Dienstwagen. Laut den Vorwürfen haben auch seine Frau und seine erwachsene Tochter den Geländewagen genutzt. Die Tochter habe von »Gratisbenzin« gesprochen, heißt es in einem Bericht des Kapitols.Schließlich soll Blanton auch noch Touren des Kapitols erlaubt und auch selbst durchgeführt haben – während Coronaregeln dies untersagt hätten. Seine Frau habe diese in sozialen Medien beworben, in einem Fall mit den Worten »alle PATRIOTEN sind willkommen«.Blanton selbst weist zwar ein Fehlverhalten zurück. Am Ende war der Druck aus beiden politischen Lagern aber zu groß. Noch ist nicht offiziell, wer auf dem Posten nachfolgen wird.J. Brett Blanton (im November 2022)",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676406608.8909514,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alaska und Kanada: Weitere Flugobjekte laut USA wohl nicht Teil chinesischer Spionagekampagne",
        "date_raw": "Tue, 14 Feb 2023 18:06:58 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/alaska-und-kanada-weitere-flugobjekte-laut-usa-wohl-nicht-teil-chinesischer-spionagekampagne-a-0fe82daa-1066-4c5f-a16d-4ebf51918031#ref=rss",
        "subtitle": "Nach einem chinesischen Ballon hatten die USA zuletzt weitere unbekannte Flugobjekte abgeschossen. Hinweise auf eine erneute Spur nach Peking gibt es bislang aber nicht.",
        "content": "Nachdem das US-Militär am 4. Februar einen mutmaßlichen chinesischen Spionageballon abgeschossen hatte, holte es seit Freitag drei weitere bisher nicht identifizierte Flugobjekte vom Himmel. Bisher hat die US-Regierung nach eigenen Angaben jedoch keine Hinweise darauf, dass diese Teil einer Ballon-Flotte aus China sind.Man wisse immer noch nicht, woher die Objekte stammten und was ihre Mission gewesen sei, sagte der Kommunikationsdirektor des Weißen Hauses, John Kirby. »Die Möglichkeit, dass es sich um Ballons handelt, die einfach an kommerzielle Einrichtungen oder Forschungseinrichtungen gebunden und daher harmlos sind, wird nicht ausgeschlossen«, so Kirby. Bislang hätten auch weder Gruppen noch Einzelpersonen die Objekte für sich reklamiert.Man könne außerdem ziemlich sicher ausschließen, dass es sich um Objekte der US-Regierung handele. Die Überreste der Objekte seien zudem immer noch nicht gefunden worden. »Wir haben mit dem Wetter und den allgemeinen geografischen Bedingungen zu kämpfen.« Es könne einige Zeit dauern, bis die Trümmer schließlich geborgen werden können, sagte Kirby.Eines der Objekte wurde über  abgeschossen, eines über  und eines über dem Huronsee, der zu den Großen Seen im Norden der  an der Grenze zu Kanada gehört.Ganz reibungslos verliefen die Operationen dabei nicht – zumindest nicht in alle Fällen. Wie US-Vertreter einräumten, verfehlte der Pilot eines Kampfjets vom Typ F-16 mit der ersten Rakete das Ziel. »Uns ist bekannt, dass die erste am Sonntag abgefeuerte Rakete das Ziel verfehlt hat«, sagte der Sprecher des Nationalen Sicherheitsrates des Weißen Hauses, John Kirby.US-Generalstabschef Mike Milley sagte, die Rakete sei »harmlos in das Wasser des Huron-Sees gefallen«. Ganz billig war der Fehlschuss dabei nicht: Eine Rakete vom eingesetzten Typ Sidewinder kostet umgerechnet mindestens 375.000 Euro. Die zweite abgefeuerte Rakete traf dann ihr Ziel.Die USA beschuldigen China, mit Ballons ein Überwachungsprogramm zu betreiben und mehr als 40 Länder ins Visier genommen zu haben. Zuletzt hatten die USA  und dabei nach eigenen Angaben auch Elektronikteile und Sensoren identifiziert.Das chinesische Außenministerium bezeichnete das Eindringen des abgeschossenen chinesischen Ballons in den US-Luftraum als »völlig unerwartetes und isoliertes Ereignis«, das durch »höhere Gewalt« passiert sei. Auch habe es sich um einen Wetterballon gehandelt. Zu den anderen danach gemeldeten Flugobjekten habe er »keine Informationen«, sagte Außenamtssprecher Wang Wenbin am Montag.Abgeschossener chinesischer Ballon am 4. Februar",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676406608.951994,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Verbündete beenden Treffen in Brüssel ohne Zusage für Kampfjets",
        "date_raw": "Tue, 14 Feb 2023 18:55:34 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraineverbuendete-beenden-treffen-in-bruessel-ohne-zusage-fuer-kampfjets-a-01b9c5d3-9701-429c-965a-ff2568ac8d78#ref=rss",
        "subtitle": "Das Treffen der Ukraine-Kontaktgruppe ist ohne neue Waffenversprechen zu Ende gegangen. Polens Verteidigungsminister Mariusz Błaszczak pochte auf schnelle Kampfjet-Lieferungen – allerdings ohne Erfolg.",
        "content": "Das Brüsseler Treffen von mehr als 50 Verbündeten der Ukraine ist ohne nennenswerte Zusagen zu Ende gegangen. US-Verteidigungsminister Lloyd Austin zählte nach den Beratungen der sogenannten Ukraine-Kontaktgruppe eine Reihe bereits angekündigter Waffenlieferungen auf – darunter auch die Kampfpanzer, die Deutschland und zehn weitere Länder Kiew zugesagt haben. »Ankündigungen zu Flugzeugen habe ich heute nicht«, sagte Austin zu der Debatte über Kampfjets.An den Gesprächen im Nato-Hauptquartier nahm der ukrainische Verteidigungsminister Oleksij Resnikow persönlich teil. Er forderte von den Verbündeten auf Twitter unter anderem eine rasche Stärkung der »Panzerkoalition« und mehr Munition. Beim Hineingehen schwenkte er zudem das Bild eines Kampfflugzeugs.Der ukrainische Präsident Wolodymyr Selenskyj hatte vergangene Woche bei seiner Europareise Kampfflugzeuge von den westlichen Partnern gefordert, um sich gegen die erwartete russische Offensive wehren zu können.Auch Polens Verteidigungsminister Mariusz Błaszczak hatte im Vorfeld des Treffens Druck bei der Lieferung von Kampfjets an die Ukraine gemacht.  allein könne nicht viel ausrichten, sagte Błaszczak. Die Verbündeten hätten da viel mehr Potenzial. »Deshalb denke ich, dass diese Gespräche positiv ausgehen werden«, so Błaszczak. Man müsse nur Druck machen.Nato-Generalsekretär  erklärte, dass er eine Lieferung von Kampfjets an die Ukraine nicht grundsätzlich ausschließen wolle. »Die Unterstützung für die Ukraine hat sich ebenso entwickelt wie der Krieg selbst«, sagte Stoltenberg. »Jetzt wird auch über Flugzeuge diskutiert, und ich erwarte, dass dies morgen bei dem Treffen in Brüssel angesprochen wird.«Austin bekräftigte in Brüssel hingegen die Einschätzung von US-Präsident Joe Biden, keine F-16-Kampfjets an Kiew liefern zu wollen. Der Pentagon-Chef wies zugleich Berichte zurück, die USA hätten Polen an der Lieferung von MiG-29-Maschinen gehindert. Die Entscheidung liege allein bei Warschau, Washington würde sie niemals »diktieren«, betonte Austin.Bundeskanzler  hielt sich bei der Lieferung von Kampfjets bislang ebenfalls bedeckt. Scholz appellierte lediglich an die europäischen Staaten, die zugesagten Kampfpanzer für die Ukraine zur Verfügung zu stellen. »Ich bin sehr froh, dass es die Bereitschaft vieler gibt, das zu tun«, sagt Scholz bei einem Besuch in . »Ich hoffe auch, dass das geschieht«, fügt er hinzu. Hintergrund ist der laut Verteidigungsminister  schleppende Verlauf bei der Bereitstellung der Leopard-Kampfpanzer.Sowohl Dänemark als auch die Niederlande sollen hier einen Rückzieher gemacht haben. Beide Länder sollen nach Informationen der »Welt« keine Panzer in die Ukraine schicken.Treffens der Nato-Verteidigungsminister",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676406608.9769208,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Storykillers – Bedrohte Journalistinnen: Wenn die Hetze zur Gewalt wird",
        "date_raw": "Tue, 14 Feb 2023 18:03:50 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/storykillers-bedrohte-journalistinnen-wenn-die-hetze-zur-gewalt-wird-a-109e39fb-2cd7-4745-96fe-231e1dee3dbc#ref=rss",
        "subtitle": "Es beginnt mit Anfeindungen, dann schlagen die Täter zu und entführen sie: Im Video schildern Journalistinnen, wie die Hassindustrie ihre Arbeit und ihr Leben verändert.",
        "content": " ist eine internationale Recherche zu Desinformation, Propaganda und Cyberangriffen auf Journalistinnen und Journalisten. rief das Projekt im Sommer 2022 ins Leben. Im Vorstand der gemeinnützigen Investigativredaktion sitzt Bastian Obermayer, der auch für den SPIEGEL arbeitet. Anlass für die Recherchen war der Mord an der indischen . Sie wurde von Fundamentalisten erschossen. Über Jahre war sie Feindbild von Extremisten, es wurden im Internet Lügen über sie verbreitet, sie wurde bedroht und verunglimpft. Seit Mitte 2022 untersuchten mehr als hundert Reporterinnen und Reporter aus mehr als 20 Ländern das Geschäft mit Desinformationen, darunter die »Washington Post«, der »Guardian« und »Le Monde«. In Deutschland waren neben dem SPIEGEL auch »Die Zeit« und das ZDF an den Recherchen beteiligt. In Österreich war es der »Standard«.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676406609.0025425,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: Wie das Erdbeben die Landschaft verformte",
        "date_raw": "Tue, 14 Feb 2023 17:12:43 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-wie-das-erdbeben-die-landschaft-verformte-a-30fed69e-58cb-428c-a730-c02e014e9f10#ref=rss",
        "subtitle": "Meterbreite Schluchten, aufgerissene Felder, deformierte Landstraßen, verbogene Bahngleise – auch außerhalb der Städte richtete das Erdbeben in der Türkei große Schäden an. Diese Drohnenbilder zeigen sie.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676406609.029238,
        "language": "DE",
        "source": "Spiegel"
    }
]
