[
    {
        "title": "Kolumbien setzt Waffenstillstand mit größtem Drogenkartell aus - Anweisung von Präsident Petro",
        "date_raw": "Mon, 20 Mar 2023 04:13:52 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kolumbien-setzt-waffenstillstand-mit-groesstem-drogenkartell-aus-a-8e009f4d-6cf1-4c8f-acfd-b844974cd39d#ref=rss",
        "subtitle": "Ende vergangenen Jahres hatte die kolumbianische Regierung eine Waffenruhe mit dem Clan del Golfo verkündet. Jetzt sollen die Sicherheitskräfte »alle Militäroperationen« gegen die Gruppe wieder aufnehmen.",
        "content": "Kolumbiens Präsident Gustavo Petro hat einen Waffenstillstand mit dem größten Drogenkartell des Landes ausgesetzt. Er habe die Sicherheitskräfte angewiesen, »alle Militäroperationen gegen den Clan del Golfo wieder aufzunehmen«, erklärte Petro  Der Clan soll für Angriffe auf Dorfbewohner im Nordwesten des Landes verantwortlich sein. »Ich werde nicht zulassen, dass sie Angst und Schrecken in den Gemeinden säen«, schrieb Petro.Ende vergangenen Jahres hatte die Regierung eine Waffenruhe mit mehreren bewaffneten Gruppen verkündet, darunter der Clan del Golfo, Rebellen der Nationalen Befreiungsarmee (ELN) und Dissidenten der aufgelösten linksgerichteten Rebellenorganisation . Es war der erste Schritt eines Plans für »umfassenden Frieden«, um jahrzehntelange bewaffnete Konflikte durch Verhandlungen zu beenden. Dies stellte die Polizei jedoch fast umgehend vor Probleme.Die ELN bestritt die Existenz des Waffenstillstands – woraufhin die kolumbianische Regierung ihn mit Blick auf die Gruppe aussetzte. Den Farc-Dissidenten warf die Regierung vor, die Waffenruhe immer wieder verletzt zu haben.Der Clan del Golfo soll nach Angaben der Regierung seit Anfang März Angriffe illegaler Goldgräber im Gebiet Bajo Cauca im Departement Antioquia unterstützt haben. Arbeiter in illegalen Goldminen protestierten gegen die Zerstörung schwerer Maschinen durch die Regierung. Die Goldgräber haben Straßen gesperrt sowie ein Rathaus und eine Bank im Bezirk Caucasia angegriffen.Kriminelle Banden in  machen mit dem illegalen Bergbau nach Angaben der Behörden fast genauso viel Geld wie mit dem Kokainhandel. Kolumbien ist der größte Produzent von Kokain weltweit. Offiziellen Schätzungen zufolge ist der Clan del Golfo für 30 bis 60 Prozent der Drogenexporte verantwortlich.Präsident Petro hatte bei seiner Antrittsrede im vergangenen August angekündigt, das gespaltene Land zu einen. Dazu will er mit Rebellengruppen Friedensverhandlungen führen und kriminelle Gruppierungen zur Kapitulation bewegen. Petro selbst war Mitglied der linken Guerillabewegung M-19.Kolumbianische Polizei im vergangenen Juni in BogotáPräsident Petro vor wenigen Tagen in Bogotá",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1679324410.0400288,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea: Kim Jong Un meldet Übung für nuklearen Gegenangriff",
        "date_raw": "Mon, 20 Mar 2023 04:35:30 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-meldet-uebung-fuer-nuklearen-gegenangriff-a-6151517f-ba48-411b-9618-0eeb871c8b07#ref=rss",
        "subtitle": "Das Regime in Pjöngjang verschärft seine Drohgebärden gegenüber Südkorea und den USA: Unter Anleitung von Kim Jong Un habe das Militär eine »taktische Übung für einen atomaren Gegenangriff« abgehalten.",
        "content": "Inmitten wachsender Spannungen auf der koreanischen Halbinsel verstärkt Nordkorea seine nuklearen Drohgebärden gegenüber dem Nachbarn  und den . Das Militär habe unter Anleitung von Machthaber  über zwei Tage eine »taktische Übung für einen atomaren Gegenangriff« einschließlich eines Raketentests abgehalten – das berichteten die staatlich kontrollierten Medien am Montag. Die ballistische Rakete sei mit der Attrappe eines Atomsprengkopfes ausgerüstet gewesen.Die Übung sollte den Berichten zufolge auch dazu dienen, den USA und Südkorea  eine »stärkere Warnung« zukommen zu lassen. Die Regierungen in  und  bestreiten Vorwürfe Nordkoreas, durch ihre gemeinsamen Militärmanöver einen Angriff vorzubereiten.Kim betonte bei der Militärübung, die relevanten Einheiten sollten perfekt vorbereitet sein, »um einen sofortigen und überwältigenden nuklearen Gegenangriff zu jeder Zeit« ausführen zu können. Durch die Übung habe sich die aktuelle Kriegsfähigkeit verbessert, wurde Kim zitiert.Die Übung erfolgte den Berichten zufolge am Samstag und Sonntag. Dabei sollte das Kontrollsystem für einen Atomschlag überprüft und eine taktische ballistische Rakete getestet werden. Kim hatte schon mehrfach zum Ausbau der nuklearen Schlagkraft seines Landes aufgerufen, das wegen seines Atomwaffenprogramms harten internationalen Sanktionen unterworfen ist.Nach Angaben des südkoreanischen Militärs hatte  am Sonntag eine ballistische Kurzstreckenrakete in Richtung Japanisches Meer (Koreanisch: Ostmeer) abgefeuert. Der Test erfolgte nur drei Tage nach der  (ICBM) durch Nordkorea. Dem Land sind Tests mit ICBM und anderen ballistischen Raketen, die je nach Bauart einen Atomsprengkopf tragen können, durch Uno-Beschlüsse verboten.Nordkoreas staatliche Nachrichtenagentur KCNA verbreitete dieses Foto von Kim Jong Un und seiner Tochter: Es soll bei der Militärübung am Wochenende entstanden seinAuch dieses Foto von Kim und seiner Tochter veröffentlichte KCNA am Montag",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679324410.100734,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Joe Biden rät Benjamin Netanyahu zu »Kompromiss« bei Justizreform",
        "date_raw": "Mon, 20 Mar 2023 07:09:01 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-joe-biden-raet-benjamin-netanyahu-zu-kompromiss-bei-justizreform-a-35035ab2-d554-42c7-bec9-9fb76cd4438a#ref=rss",
        "subtitle": "Die umstrittene Justizreform der ultrarechten israelischen Regierung um Premierminister Benjamin Netanyahu wird auch im Ausland kritisch betrachtet. Nun bezieht auch der US-Präsident Stellung.",
        "content": "Im Austausch zwischen Staats- und Regierungschefs ist normalerweise Zurückhaltung das oberste Gebot. Der von Israels neuer ultrarechter Regierung angestrebte Umbau der Justiz sorgt allerdings für Reaktionen aus dem Ausland.Nun hat US-Präsident  dem israelischen Premierminister  einen »Kompromiss« bei der Reform nahegelegt. In einem Telefonat mit Netanyahu habe Biden am Sonntag unterstrichen, dass bei dem geplanten Umbau der israelischen Justiz die demokratischen Grundwerte respektiert werden müssten, teilte das Weiße Haus mit. Es ist das erste Mal, dass sich der US-Präsident zu den Reformplänen äußert.Die demokratischen Prinzipien seien ein »Markenzeichen« der US-israelischen Beziehungen, sagte Biden laut Weißem Haus. Der Präsident habe »seine Unterstützung bei den aktuellen Bemühungen angeboten, um einen Kompromiss zu finden, der mit diesen Grundprinzipien übereinstimmt«.Biden verwies demnach auch darauf, dass »demokratische Gesellschaften durch echte gegenseitige Kontrolle gestärkt werden«, und dass »wichtige Änderungen mit der größtmöglichen öffentlichen Unterstützung« vorgenommen sollten. Netanyahus Büro ließ laut der Nachrichtenagentur Reuters mitteilen, der Premier habe Biden ausgerichtet, dass Israels Demokratie »gesund« sei.Bidens Äußerungen können als kaum verhohlener Hinweis gesehen werden, die Reformpläne angesichts der seit Wochen andauernden Proteste in  noch einmal zu überdenken. Am Samstag hatten Hunderttausende Menschen in Israel Bereits am vergangenen Donnerstag hatte Bundeskanzler  () bei einem Besuch Netanyahus in Berlin gesagt,  Auch die Deutsch-Israelische Gesellschaft (DIG) Die von der israelischen Regierung geplante Reform sieht mehr Macht für das Parlament und weniger rechtsstaatliche Kontrolle durch die unabhängige Justiz vor. Netanyahu und seine ultrareligiösen und rechtsextremen Koalitionspartner argumentieren, die Judikative in Israel habe derzeit zu viel Macht.Kritiker fürchten eine Aufhebung der Gewaltenteilung und damit eine Aushöhlung der Demokratie in Israel. Sie werfen Netanyahu zudem vor, die vorgeschlagenen Gesetzesänderungen zielten unter anderem auch darauf ab, ihn vor einer Amtsenthebung zu schützen. Gegen Netanyahu läuft derzeit ein Prozess wegen Korruption.US-Präsident Biden (r.) mit Israels Premier Netanyahu (Foto vom Januar 2016)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679324410.1455297,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukrainekrieg: EU-Außenminister bringen neues Munitionspaket auf den Weg",
        "date_raw": "Mon, 20 Mar 2023 15:17:15 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukrainekrieg-eu-aussenminister-bringen-neues-munitionspaket-auf-den-weg-a-8f5f3be0-6b6e-4054-acff-eb593df2b1f1#ref=rss",
        "subtitle": "Die Ukraine versucht derzeit, die russischen Truppen im Osten des Landes zurückzuschlagen – unter hohem Materialeinsatz. Die EU will nun mit einer Großlieferung Kiews Feuerkraft sichern.",
        "content": "Die  kann in ihrem Kampf gegen Russlands Aggression auf weitere Unterstützung aus der EU hoffen. Wie die Außenministerinnen und -minister der Mitgliedstaaten bei einem Treffen in Brüssel vereinbarten, soll das Land in den kommenden zwölf Monaten eine Million neue Artilleriegeschosse erhalten. Das berichten Nachrichtenagenturen übereinstimmend unter Berufung auf Diplomatenkreise.Um die Kosten gerecht zu verteilen, werden den Planungen zufolge rund zwei Milliarden Euro an EU-Mitteln mobilisiert. Die Lieferung ist demnach grundsätzlich beschlossen, am Nachmittag sollen auch die EU-Verteidigungsminister dem Beschluss noch zustimmen. Am Donnerstag soll das Munitionspaket beim EU-Gipfel der Staats- und Regierungschefs dann abschließend gebilligt werden.Laut Angaben von Verteidigungsminister Boris Pistorius soll die zusätzliche Munition über bestehende nationale Rahmenverträge, aber auch über ein neues europäisches Beschaffungsprojekt gekauft werden. »Wir bündeln damit Europas Marktmacht«, sagte der SPD-Politiker. »Das hat es in der Form noch nicht gegeben.« Es habe absolute Priorität, dass noch in diesem Jahr Munition in nennenswerter Menge geliefert werde.Hintergrund der neuen Pläne sind Sorgen, dass der Ukraine in der nächsten Zeit wichtige Munition fehlen könnte. Dabei geht es insbesondere um Artilleriegeschosse im Kaliber 155 mm. Auch auf russischer Seite hatte Die EU-Kommission und der Außenbeauftragte Josep Borrell hatten deshalb kürzlich einen Plan vorgelegt, wie mögliche Lieferungen beschleunigt werden könnten.Von den zwei Milliarden Euro soll eine Milliarde für Rückerstattungen an jene Mitgliedstaaten genutzt werden, die zügig aus ihren eigenen Beständen an das von  angegriffene Land liefern. Die zweite Milliarde soll gemeinsame Beschaffungsprojekte voranbringen. Die Idee ist, dass durch Sammelbestellungen Preise gedrückt und Bestellungen beschleunigt werden. Borrell hatte dabei zunächst Beschaffungen über die Europäische Verteidigungsagentur (EDA) angeregt.Bundeskanzler Olaf Scholz (SPD) hatte vergangene Woche bei seiner Regierungserklärung im Bundestag anklingen lassen, dass er ein nationales Vorgehen bevorzugt. Deutschland sei bereit, »Beschaffungsvorhaben auch für andere Mitgliedstaaten zu öffnen«, sagte er.Bundesaußenministerin  (Grüne) sagte,  gehe mit der Lieferung von Munition für den Flugabwehrpanzer Gepard voran. Sie verwies in dem Zusammenhang auf die Bestellung von 300.000 Geschossen für den Gepard durch das Verteidigungsministerium, die vom Rüstungskonzern Rheinmetall ab dem Sommer an die Ukraine geliefert werden sollen.Ukrainische Soldaten an einer Haubitze in der Nähe von Bachmut (Foto vom 17. März)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1679324410.1691315,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "20 Jahre Irak-Krieg: Warum der US-Autor Robert D. Kaplan bereut, dass er für die Invasion war",
        "date_raw": "Mon, 20 Mar 2023 11:07:00 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/20-jahre-irak-krieg-warum-der-us-autor-robert-d-kaplan-bereut-dass-er-fuer-die-invasion-war-a-1a63a44f-a773-464e-9426-fe0d479988b8#ref=rss",
        "subtitle": "Er war einer der prominentesten Befürworter des Irakkriegs, bis heute hadert der ehemalige Bush-Berater Robert D. Kaplan damit. Nun hat er ein Buch über die Invasion geschrieben – mit verblüffenden Lehren für die Gegenwart.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679324410.2014937,
        "language": "DE",
        "source": "Spiegel"
    }
]
