[
    {
        "title": "Erdbeben in der Türkei: Paar überlebte 296 Stunden unter den Trümmern",
        "date_raw": "Sat, 18 Feb 2023 19:41:38 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-paar-ueberlebte-296-stunden-unter-den-truemmern-a-3343f101-7c2e-4358-91a8-d007e8cd874d#ref=rss",
        "subtitle": "Noch immer werden Überlebende des verheerenden Erdbebens gefunden: Ein Ehepaar konnte aus einem eingestürzten Gebäude gerettet werden. Seine drei Kinder starben bei der Katastrophe.",
        "content": "Zwölf Tage nach dem verheerenden Erdbeben sind in der  noch Überlebende geborgen worden. Rettungshelfer fanden ein Ehepaar mit seinem zwölfjährigen Sohn unter den Trümmern eines zerstörten Gebäudes in der stark betroffenen Stadt Antakya. Der Junge starb Medienberichten zufolge später im Krankenhaus an den Folgen von Dehydrierung.Um etwa 11.30 Uhr Ortszeit — rund 296 Stunden nach dem Erdbeben — seien die drei Menschen von einem Helferteam aus  gerettet worden, berichtet die staatliche Nachrichtenagentur Anadolu. Die Retter fanden demnach auch die Leichen von zwei weiteren Kindern. Anadolu zufolge soll es sich ebenfalls um Kinder des Paares handeln.»Wir haben Schreie gehört, als wir heute vor einer Stunde gegraben haben«, sagte ein Mitglied des Rettungsteams der Agentur Reuters. »Wenn wir Menschen finden, die noch am Leben sind, sind wir immer glücklich.«Die Chancen, noch Überlebende unter den Trümmern zu finden, werden jedoch mit jeder verstreichenden Stunde geringer. Bei dem Erdbeben vom 6. Februar, das die türkisch-syrische Grenzregion mit einer Stärke von 7,8 erschütterte, sind in den beiden Ländern bisher mehr als 44.000 Tote offiziell bestätigt worden. Einige Nachrichtenagenturen berichten von insgesamt mehr als 46.000 Toten. Die Angaben aus Syrien haben sich offenbar seit Tagen nicht verändert und gelten daher momentan nicht als verlässlich. Am Samstag wurde bekannt, . Er galt seit der Katastrophe als verschollen.Doch obwohl es fast zwei Wochen nach dem Erdbeben als ein Wunder gilt, werden immer noch Menschen geborgen. Ein Mann wurde am Freitag unter einem eingestürzten Gebäude in der südlichen Provinz Hatay gerettet, 278 Stunden nach dem verheerenden Beben, berichtete die Nachrichtenagentur Anadolu. Stunden zuvor waren zwei weitere Menschen in Antakya lebend aus den Trümmern geborgen worden.Für die kommenden Tage  Erdstöße mit einer Stärke von mehr als 5. Mehr als 84.000 Gebäude in der  sind eingestürzt oder stark beschädigt, wie der Minister für Stadtplanung, Murat Kurum, am Freitag mitteilte. Auch in  sind Tausende Häuser zerstört. In den Erdbebengebieten warnen Behörden die Menschen deshalb noch immer davor, in ihre Häuser zurückzukehren.Millionen Menschen sind von den Auswirkungen der heftigen Erdstöße betroffen. Zehntausende wurden verletzt, Tausende gelten noch als vermisst. Die Such- und Rettungsteams sind in den stark betroffenen Gebieten noch immer im Einsatz. Der Nachrichtenagentur AP zufolge sollen die Arbeiten jedoch am Sonntag eingestellt werden.Eingestürztes Gebäude in Antakya",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676776511.706523,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: 100.000 Menschen demonstrieren gegen umstrittene Justizreform",
        "date_raw": "Sat, 18 Feb 2023 23:03:14 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-100-000-menschen-demonstrieren-gegen-umstrittene-justizreform-a-b0a33740-7683-4f64-b93a-3cdf8fc2d4ef#ref=rss",
        "subtitle": "Zwei Tage vor der ersten Lesung der Justizreform im Parlament sind in Israel unzählige Menschen auf die Straße gegangen, um gegen die rechte Regierung zu protestieren. Viele baten Joe Biden und Emmanuel Macron um Hilfe.",
        "content": "Mehr als 100.000 Menschen sind nach Angaben der Veranstalter den siebten Samstag in Folge gegen die umstrittene Justizreform in  auf die Straßen gegangen. In der Küstenstadt  versammelten sich die Demonstrantinnen und Demonstranten am Abend im Zentrum der Stadt und schwenkten israelische Flaggen. Auf Schildern war unter anderem zu lesen: »Israel darf keine Diktatur werden« oder Appelle an die internationale Gemeinschaft wie »Biden, Macron – helft uns«. Mehrere Straßen waren zuvor wegen der Kundgebung gesperrt worden.Die Proteste, die auch in Städten wie , Haifa und Beerscheva stattfanden, richten sich gegen Pläne der rechts-religiösen Regierung, das Justizsystem im Land gezielt zu schwächen. Unter anderem soll dem Parlament ermöglicht werden, mit einer einfachen Mehrheit Entscheidungen des höchsten Gerichts aufzuheben. Politiker sollen außerdem bei der Ernennung von Richtern mehr Einfluss erhalten. Am kommenden Montag ist die erste Lesung der umstrittenen Reform im Parlament geplant. Insgesamt sind für eine Gesetzesänderung drei Lesungen notwendig.Kritiker sehen die Pläne als Gefahr für die demokratische Gewaltenteilung. Die rechts-religiöse Regierung argumentiert, das Gericht übe derzeit zu viel politischen Einfluss aus. Für Montag sind wie in der vergangenen Woche Streiks und eine Großdemonstration in Jerusalem geplant.Israels Polizeichef, Kobi Schabtai, warnte unterdessen angesichts einer aufgeheizten Stimmung vor politischer Gewalt. Menschen würden Dinge schreiben, ohne die Auswirkungen zu bedenken, sagte Schabtai dem Sender Channel 12 und rief zu Dialog auf. Die aktuelle Situation sei sehr besorgniserregend.Protestieren gegen die geplanten Änderungen der Justiz: Demonstranten in Tel Aviv",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676776511.7637997,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russische Diplomaten müssen die Niederlande verlassen",
        "date_raw": "Sat, 18 Feb 2023 20:30:28 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russische-diplomaten-muessen-die-niederlande-verlassen-a-02d82fc9-6a65-4f8e-9a62-7b30a85a9c27#ref=rss",
        "subtitle": "Russland versuche, Spitzel im Land zu platzieren, begründete der niederländische Außenminister Wopke Hoekstra die Entscheidung. Etwa zehn Diplomaten werden aus dem Land gewiesen.",
        "content": "Die  haben etwa zehn russische Diplomaten des Landes verwiesen. Das teilte Außenminister Wopke Hoekstra dem TV-Sender NOS in Den Haag mit. Er begründete dies damit, dass  versuche, heimlich Mitarbeiter von Spionagediensten in den Niederlanden zu stationieren. Auch das russische Handelsbüro in  müsse schließen. Die Niederlande würden zugleich ihr Generalkonsulat in Sankt Petersburg schließen.Die Niederlande hatten nach den Worten des Außenministers entschieden, dass es ein zahlenmäßiges Gleichgewicht von Diplomaten geben müsse. Das heißt, dass nur so viele russische Diplomaten im Land sein dürfen wie niederländische in Russland. Wie viele Russen nun genau ausgewiesen werden, konnte Hoekstra nicht sagen. Er sprach von etwa zehn. Ihnen bleiben zwei Wochen, um das Land zu verlassen. »Trotz zahlreicher Versuche der Niederlande, eine Lösung zu finden, versucht Russland weiterhin, Geheimdienstmitarbeiter unter diplomatischer Tarnung in die Niederlande einzuschleusen«, sagte Außenminister Wopke Hoekstra. »Das können und werden wir nicht zulassen.« Er betonte, dass es wichtig sei, die Botschaften als Kommunikationsmittel offenzulassen, gerade jetzt, da die Beziehung zu Russland schwieriger sei als je zuvor.Im vergangenen März hatten die Niederlande bereits 17 russische Diplomaten wegen Spionageverdachts ausgewiesen. Daraufhin hatte Russland 15 niederländische Diplomaten des Landes verwiesen. Beide Länder hatten nach Angaben des Ministers zwar verabredet, gegenseitig neue Diplomaten zuzulassen. Doch Russland weigere sich, Visa zu erteilen. Aus Personalmangel müsse nun das Generalkonsulat geschlossen werden.Die Beziehungen beider Länder sind nach dem Abschuss des Passagierfluges MH17 über der Ostukraine 2014 angespannt. Damals wurde die Boeing der Malaysia Airlines mit einer russischen Luftabwehrrakete abgeschossen und 298 Menschen getötet, die meisten waren Niederländer. Der russische Angriff auf die  vor etwa einem Jahr hatte die Beziehungen weiter belastet.Außenminister der Niederlande: Wopke Hoekstra",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676776511.7896402,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Myanmar nach dem Putsch: Protokoll aus dem bewaffneten Widerstand",
        "date_raw": "Sat, 18 Feb 2023 20:01:05 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/myanmar-nach-dem-putsch-protokoll-aus-dem-bewaffneten-widerstand-a-3ddc17fb-819b-4402-967b-20e12d7e84db#ref=rss",
        "subtitle": "Junge Frauen und Männer in Myanmar schließen sich der bewaffneten Guerilla an, um die Freiheit ihres Landes zu verteidigen. Hier berichtet ein Ehepaar über das Kampftraining im Dschungel und das Leben im Untergrund.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Thura Yair Naung ist 23 Jahre alt, und seine Leidenschaft sind Computerspiele. Er träumte davon, ein Team aus professionellen Gamern zu bilden und gemeinsam bei internationalen Turnieren anzutreten. Wenn er einmal genug Geld zusammen haben würde.Papa ist 21 Jahre alt, die jüngste Tochter ihrer Eltern. Vor vier Jahren beendete sie die Schule, wollte studieren. Papa lernte Thura kennen, sie verliebten sich ineinander. Kamen zusammen, zwei Menschen, gerade so erwachsen, träumten die Träume Anfang 20-Jähriger.Doch dies ist nicht die Geschichte von Träumen, sondern eine davon, was Krieg mit Träumen macht.Thura und Papa leben in Myanmar. Im Februar 2021 hatte sich dort die Junta zurück an die Macht geputscht, die De-facto-Regierungschefin  und den Ausnahmezustand verhängt. Der Putsch beendete Jahre der Öffnungin dem südostasiatischen Land, eine Phase, in der es so aussah, als würde in Myanmar auf Jahrzehnte von Konflikten, wechselnder Militärregime, Kämpfe ethnischer Minderheiten nun endlich mehr Demokratie folgen.Anfangs protestierten die Menschen in den Städten des Landes friedlich gegen das Militär. Dann ging die Junta gewaltsam gegen die Demonstrierenden vor, folterte, sperrte ein, schoss Teenagern in den Kopf. Das war, so beschreiben es viele, der Moment, in dem aus friedlichem Dagegenhalten ein gewaltsamer Widerstand wurde: Im Untergrund formierte sich eine Armee aus Freiwilligen, die versteckt in den Wäldern ein Militärtraining absolvieren, unterstützt von den Truppen der ethnischen Minderheiten, die jahrelange Erfahrung in der Auseinandersetzung mit dem  haben.Teil dieses bewaffneten Widerstands, der sogenannten People's Defense Forces (PDFs), sind Thura und Papa. Inzwischen gibt es laut der  Hunderte Gruppen solcher PDFs im ganzen Land.Hier erzählen Papa und Thura abwechselnd davon, was es heißt, zum ersten Mal eine Waffe in der Hand zu halten, statt sich an der Uni einzuschreiben. Die beiden geben seltene Einblicke in den Alltag der Guerilla und erzählen, wie schwer es ist durchzuhalten. »Meine erste Aufgabe im Trainingscamp vor zwei Jahren war es, Toiletten zu bauen. Alles war darauf ausgelegt, uns Neue stärker zu machen. 300 Frauen und Männer, die meisten so Mitte zwanzig, fingen mit mir in der Einheit an. Wir standen um vier Uhr auf, von halb fünf bis sechs: Ausdauerläufe. Dann Frühstück. Ab acht Militärübungen. Nachmittags Kampfstrategie. Dann wieder Militärübung. Dann Abendessen, um acht gingen wir schlafen. Die Mahlzeiten bestanden aus Bohnen, Bambussprossen und Reis. Es gab nicht genügend Waffen für uns alle. Alles war improvisiert.«»Ich hatte an meinem ersten Tag im Camp meine Periode, war geschwächt. Aber ich wollte mir nichts anmerken lassen. Ich trainierte wie die Männer. Wir rannten viele, viele Runden um unser Camp. Übten Schießen. Machten Bauchübungen, damit unser Rumpf stabil ist und wir möglicher Folter durch das Militär besser gewachsen sind. Dieses Bauchtraining geht so: Andere Soldatinnen treten dir mit den Füßen in den Magen. Du musst den Bauch anspannen, damit dich die Schläge nicht verletzen. Am Ende des ersten Tages war ich total geschafft, hatte starke Schmerzen.« »Papa war in einem anderen Teil der Gruppe, das war hart für mich. Wir sahen uns selten. Wenn ich ehrlich bin, habe ich viele Tage nur durchgehalten, weil ich wusste, dass meine Freundin auch hier ist. Ich sah sie manchmal in Pausen, oder morgens bei dem Drill. Dann habe ich ihr kurz auf die Schulter geklopft und gesagt, dass sie es schafft.« »Warum,fragte ich mich, bin ich eine Kämpferin geworden? Warum mache ich das alles mit? Warum setzen junge Menschen in Myanmar ihr Leben aufs Spiel? Nach dem Putsch habe ich gesehen, wie das Militär Jugendliche auf offener Straßen erschossen hat. Während eines friedlichen Protests auf den Straßen Yangons. Da war mir klar: Ich muss etwas tun, ich muss das Land verteidigen, das meine Heimat ist.«»Ich dachte erst, er würde schlafen. Aber er war tot. Auf so etwas kann man sich nicht vorbereiten. Auch nicht darauf, was es heißt, zum ersten Mal an der Front zu sein. Bei mir war das am 14. Dezember 2021, das vergesse ich nie. Wir hatten zu wenige Uniformen, zu wenig Ausrüstung. Das Militär startete einen Angriff auf das Dorf Lay Kay Kaw im Karen State. Dort halten sich viele Oppositionelle auf. Ich war mittendrin. Dieses Kämpfen … daran kann ich mich nicht gewöhnen.« »Im Widerstand zu sein bedeutet, dass das Leben jederzeit zu Ende gehen kann. Du triffst eine Soldatin während des Tages, isst mit ihr, sprichst mit ihr. In der Nacht darauf kann sie bereits bei einem Luftangriff getötet werden. Das ist nun mein Alltag.« »Immer wenn ich kurz davor bin, alles hinzuwerfen, denke ich an alle Kameraden, die schon gestorben sind. Ich würde sie betrügen, würde ich gehen.« »Nur einmal war ich kurz davor aufzugeben. Das war, als meine Mutter starb. Sie wurde krank, nachdem ich die Familie verlassen hatte, um zu kämpfen. Ich hatte ständig das Gefühl, sie allein gelassen zu haben. Als sie starb, war ich in einem Teil des Landes stationiert, wo ich keinen Handyempfang hatte. Als ich wieder ins Internet konnte, las ich die Nachricht. Meine Mutter war bereits seit drei Monaten tot. Ich hatte keine Möglichkeit, mich von ihr zu verabschieden. Es fühlt sich an, als hätte ich alles verloren, bis heute.« »Ich habe mich verändert, bin stärker und älter geworden. Es macht mich traurig, nicht das zu machen, was ich noch vor ein paar Jahren vorhatte. Wer will schon kämpfen? Aber ich versuche, diesen Gefühlen so wenig Raum wie möglich zu geben. Ich verdränge das.« »Das Militär hat starke Waffen. Während wir Runden rennen um unsere Camps im Dschungel. Wir waren bis vor zwei Jahren Schülerinnen, Studenten. Aber ich glaube daran, dass der Widerstand immer stärker wird. Uns trägt dieser unbedingte Wille, dass die Revolution gelingt. Dafür opfern wir unser Leben. Wir wollen keine Militärregierung mehr. Das haben wir alles schon gehabt. Wir wollen keine Diktatur. Der bewaffnete Widerstand ist die einzige Option, die uns geblieben ist.« »Wir haben alles verloren, unsere Freiheit, unser Leben, wie es war. Wir haben nichts mehr zu verlieren.«Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Eine Soldatin beim Mittagessen: Bohnen, Bambussprossen, ReisThura und Papa sind verheiratet und beide in einer Einheit der sogenannten People's Defense Forces (PDFs)Ein Paar, das Teil der People's Defense Forces in Myanmar ist, des bewaffneten Widerstands gegen die MilitärjuntaMarschieren, Appelle, Drill: Das lernten Thura und Papa über Monate in den Guerillaeinheiten im UntergrundHunderte solcher PDF-Gruppen sind inzwischen im ganzen Land verteiltUngleicher Kampf: Die PDFs haben ein Militär gegen sich, das unterstützt wird mit Waffen aus Russland und ChinaPDF-Soldaten in Karen State: »Ich muss etwas tun, ich muss das Land verteidigen, das meine Heimat ist«Thura: »Dann habe ich ihr kurz auf die Schulter geklopft und gesagt, dass sie es schafft«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676776511.8205323,
        "language": "DE",
        "source": "Spiegel"
    }
]
