[
    {
        "title": "Erdbebenkatastrophe in der Türkei und Syrien: Obdachlose Überlebende – »Wir werden hier erfrieren«",
        "date_raw": "Mon, 13 Feb 2023 19:34:03 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbebenkatastrophe-in-der-tuerkei-und-syrien-obdachlose-ueberlebende-wir-werden-hier-erfrieren-a-08720128-4104-47d5-b48e-7905b2c4ea8f#ref=rss",
        "subtitle": "Noch immer gibt es wundersame Rettungen im Erdbebengebiet. Aber eine Woche nach dem Beben rückt das Elend der obdachlos gewordenen Überlebenden in den Fokus. Und die Frage: Warum sind so viele Gebäude eingestürzt?",
        "content": "Diese Rettungen müssen für die Menschen vor Ort wie Wunder wirken: Fast drei volle Tage nach den schweren Erdbeben in der Türkei und Syrien werden noch Menschen lebend geborgen. Im türkischen Hatay haben Rettungsteams am Mittwoch ein Baby aus den Trümmern eines eingestürzten Gebäudes geborgen – fast 68 Stunden nachdem das Erdbeben die Stadt erschüttert hatte. Wie die Helfer berichteten, sei das Kind gesund und werde von Medizinern betreut. In der Millionenstadt Gaziantep konnte ein Suchteam diese Frau aufspüren und nach 62 Stunden unter Trümmern bergen.Auch in Syrien gelangen zuletzt noch immer Rettungen, wie hier in Dschindiris. Auf den Aufnahmen ist zu hören, wie der Junge nach seinen Eltern fragt. Ein Retter teilt ihm mit, dass seine Familie noch immer unter den Trümmern des fünfstöckigen Gebäudes begraben ist.In der Nacht zu Donnerstag sind 72 Stunden seit den Beben vergangen. Damit ist der Zeitraum verstrichen, nach dem die Überlebenschancen verschütteter Menschen nur noch als extrem gering eingeschätzt werden. Doch die Rettungsteams lassen sich in allen Teilen des riesigen Katastrophengebiets auch am dritten Tag nach dem Beben nicht beirren und setzen ihre Suche nach Überlebenden fort – obwohl sie und ihre Familien oft selbst betroffen sind. Zudem beklagen Helferinnen und Helfer in beiden Ländern, dass es an Ausrüstung, Fachwissen und Unterstützung für die Rettung der Eingeschlossenen mangele.In Syrien ist die Lage besonders herausfordernd: Der syrische Botschafter bei den Vereinten Nationen räumte ein, dass es der Regierung an »Fähigkeiten und Ausrüstung« fehle, und machte dafür den mehr als zehn Jahre andauernden Bürgerkrieg in seinem Land und die westlichen Sanktionen verantwortlich.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676364310.1546228,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Einwohner protestieren gegen Verurteilung von Ex-Gouverneur Sergej Furgal",
        "date_raw": "Mon, 13 Feb 2023 08:10:18 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-chabarowsk-einwohner-protestieren-gegen-verurteilung-von-ex-gouverneur-sergej-furgal-a-25aa1928-29cb-4ba3-b42c-4d4b4880dea9#ref=rss",
        "subtitle": "Der Kreml geht vehement gegen kritische Stimmen vor, politischer Protest wird immer seltener. Nach dem Urteil gegen Sergej Furgal kam es in Russlands Osten nun trotzdem zu einem raren Protest.",
        "content": "Im äußersten Osten Russlands haben Menschen gegen die kürzliche Verurteilung eines populären Ex-Gouverneurs zu 22 Jahren Straflager protestiert. Rund 70 Demonstranten versammelten sich am Sonntag in der Stadt Chabarowsk und forderten die Freilassung von Sergej Furgal, wie unabhängige russische Medien berichteten. Offiziell wird dem 53 Jahre alten Furgal eine Beteiligung an Auftragsmorden Anfang der Nullerjahre vorgeworfen.Drei Männer, die mit ihm zusammengearbeitet haben sollen, wurden am Freitag zu Haftstrafen zwischen neuneinhalb und einundzwanzig Jahren verurteilt, wie russische Nachrichtenagenturen berichteten. Kritiker sehen das Urteil als politisch motiviert an. Der Politiker selbst, gegen den am vergangenen Freitag in  das Urteil gefällt wurde, weist jede Schuld von sich.Furgal gehört der rechts-nationalistischen und eigentlich kremltreuen Partei LDPR an. Im Jahr 2018 gewann er die Wahl zum Gouverneur gegen den Kandidaten der Kremlpartei »Einiges Russland« – und zog damit in den Augen vieler den Ärger des Machtzentrums im gut 6000 Kilometer entfernten Moskau auf sich. Als Furgal im Zuge der Ermittlungen gegen ihn 2020 abgesetzt wurde, kam es in Chabarowsk monatelang zu den größten Massenprotesten seit Jahrzehnten.Über mögliche Festnahmen bei der jüngsten Kundgebung war zunächst nichts bekannt. Größere Proteste sind in  insbesondere seit Beginn des Angriffskriegs gegen die  vor rund einem Jahr sehr selten geworden. In der Regel geht der Staatsapparat vehement gegen kritische Stimmen vor.Sergej Furgal wird die Beteiligung an Auftragsmorden Anfang der Nullerjahre vorgeworfen",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676364310.19206,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: »Unglaublich anstrengend« - Mehrere deutsche Rettungsteams nach Einsatz zurückgekehrt",
        "date_raw": "Tue, 14 Feb 2023 04:03:38 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-mehrere-deutsche-rettungsteams-nach-einsatz-zurueckgekehrt-a-88a3292a-177c-4975-bdf1-07d374a177ec#ref=rss",
        "subtitle": "Sie haben die vergangenen Tage im türkischen Erdbebengebiet verbracht, nun sind knapp hundert deutsche Helfer unter Jubel wieder in der Heimat gelandet. »Die Dimension des Geschehens war einfach unvorstellbar.«",
        "content": "Mehrere Such- und Rettungsteams aus  sind nach tagelangem Einsatz im Erdbebengebiet der  in die Heimat zurückgekehrt. Am Flughafen Köln/Bonn landete am Montagabend ein Flugzeug mit fast hundert Einsatzkräften an Bord. Dabei handelt es sich um ein 50-köpfiges Team des Technischen Hilfswerks (THW) sowie ein 42-köpfiges Team der Hilfsorganisationen I.S.A.R. Germany und BRH Bundesverband Rettungshunde aus Nordrhein-Westfalen.Bei ihrer Ankunft wurden sie von Familienangehörigen, Kameraden und in Deutschland lebenden Türken mit lautem Jubel empfangen.»Es war ein anstrengender Einsatz mit großen Herausforderungen«, sagte THW-Einsatzleiter Jörg Eger. »Aber wir sind froh, dass wir einen Beitrag leisten konnten, und erleichtert, dass wir alle gesund wieder zurückgekommen sind.«Das THW-Team war am Mittwoch mit vier Hunden sowie 16 Tonnen Ausrüstung in der Türkei eingetroffen. In der Nacht zum Sonntag hatte es gemeinsam mit türkischen Helfern  – mehr als 130 Stunden nach dem Erdbeben. »Nach so langer Zeit Überlebende zu retten, ist fast ein Wunder«, sagte THW-Präsident Gerd Friedsam.Das Team von I.S.A.R. Germany und BRH Bundesverband Rettungshunde war seit vergangenem Dienstag mit sieben Hunden in der türkischen Provinz Hatay im Einsatz gewesen. In der Stadt Kirikhan retteten die Helfer vier Menschen lebend aus den Trümmern, . Darunter war eine 40-jährige Frau, die in einer rund 50 Stunden dauernden Rettungsaktion aus einem eingestürzten Gebäude befreit wurde. Sie starb allerdings in der darauffolgenden Nacht im Krankenhaus.»Dieses Beispiel zeigt die Tragik dieser Katastrophe«, sagte Einsatzleiter Steven Bayer laut einer gemeinsamen Mitteilung. »Tausende Menschen haben ihr Leben verloren, unzählige Menschen ihre Angehörigen, und kleine Hoffnungsschimmer werden am Ende oftmals auch noch zerstört. Wir sind aber froh, dass wir in dieser schweren Zeit den Menschen in der Türkei helfen konnten.«Astrid Kalff von I.S.A.R. hatte ihre Hündin Hope immer wieder über die Trümmer geschickt. »Der Einsatz war unglaublich anstrengend, die Dimension des Geschehens war einfach unvorstellbar. Die Wahrscheinlichkeit, noch jemand lebend zu finden, war äußerst gering«, sagte sie. »Aber am Ende hat unser Team vier Leben gerettet – das macht uns sehr stolz.«Laut -Nothilfekoordinator Martin Griffiths gehen die Einsätze zur Rettung von Erdbebenopfern in  und der Türkei langsam ihrem Ende entgegen. »Die Rettungsphase, bei der Menschen lebend aus den Trümmern gezogen und bei der unter Trümmern Verstorbene gefunden werden, neigt sich dem Ende zu«, sagte er während eines Besuchs im syrischen  am Montag.Jetzt beginne die humanitäre Phase, um Betroffene mit Unterkünften sowie mit Lebensmitteln, Schulunterricht und »einem Sinn für die Zukunft« zu versorgen.Notarzt Daniel Lankers wird nach seinem Türkei-Einsatz von jubelnden Menschen auf dem Flughafen in Köln begrüßtRettungskräfte werden von jubelnden Menschen auf dem Flughafen in Köln begrüßt",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676364310.243876,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA bergen Elektronikteile des mutmaßlichen chinesischen Spionageballons",
        "date_raw": "Tue, 14 Feb 2023 07:52:53 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-bergen-elektronik-teile-des-mutmasslichen-chinesischen-spionageballons-a-1fb425ae-cb0b-41d9-9835-759a203c11c7#ref=rss",
        "subtitle": "Eine Woche nach dem Abschuss des ersten mutmaßlichen chinesischen Spionageballons konnten US-Einsatzkräfte »wichtige« Sensoren bergen. Auch über Japan soll ein Ballon geflogen sein – Anfang 2022.",
        "content": "Die  haben nach eigenen Angaben einen Sensor sowie Elektronikteile aus dem vor gut einer Woche abgeschossenen chinesischen Ballon bergen können. »Unsere Teams waren in der Lage, wichtige Trümmerteile zu bergen«, erklärte am Montag das US-Militär. Dazu gehörten »der wichtigste Sensor und Elektronikteile« des Ballons. Auch Schlüsselsensoren, die vermutlich der Nachrichtengewinnung dienten, seien sichergestellt worden.Der tagelange Überflug des chinesischen Ballons über die USA hatte zu einem Eklat zwischen  und  geführt. Ein US-Kampfjet schoss ihn letztlich am 4. Februar über dem Meer ab, seitdem sucht das US-Militär nach Trümmerteilen. Nach Angaben Washingtons handelte es sich um einen chinesischen Spionageballon. Peking wiederum weist dies zurück und spricht von einem zivilen Ballon für meteorologische Zwecke, der vom Kurs abgekommen sei.Nach dem Abschuss des Ballons haben die USA in den vergangenen Tagen noch drei verdächtige Flugobjekte vom Himmel geholt. Am Freitag wurde ein zweites Objekt in der Nähe von Deadhorse, , abgeschossen. Ein drittes Objekt wurde am Samstag über dem kanadischen Yukon zerstört. Am Sonntag schoss ein US-Jet das bislang vierte Flugobjekt über der Grenze zwischen den USA und  über dem Huronsee ab.In der vergangenen Woche hatte Washington dann erklärt, der abgeschossene Ballon habe zu einer ganzen Flotte von Spionageballons gehört, die über fünf Kontinente geflogen seien.Einem japanischen Medienbericht zufolge soll auch die Regierung in  zu dem Schluss gekommen sein, dass es sich bei einem Objekt, welches im Januar 2022 über ihre Gewässer in der Nähe der südwestlichen Region Kyushu flog, höchstwahrscheinlich um einen chinesischen Ballon gehandelt habe.Anders als in den USA steht die Bergung des Flugobjekts in Kanada noch am Anfang. Ein Beamter der Royal Canadian Mounted Police sagte am Montag, . »Mir ist nicht bekannt, dass wir zu diesem Zeitpunkt die Trümmer des Lake-Huron-Vorfalls gefunden haben«, sagte Sean McGillis, stellvertretender RCMP-Kommissar. Er sagte, die Suche befinde sich in einem »sehr frühen Stadium«.FBI-Mitarbeiter mit Trümmerteilen des Ballons in Quantico, South Carolina: »Wichtigste Sensor und Elektronikteile« sichergestellt",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676364310.2683191,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Joe Biden feuert »Architekten« des US-Kapitols",
        "date_raw": "Tue, 14 Feb 2023 01:58:50 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-feuert-architekten-des-us-kapitols-a-05206f8f-c078-4dc0-baf4-aef29b1753ea#ref=rss",
        "subtitle": "J. Brett Blanton war bisher verantwortlich für den Betrieb des Kapitols in Washington. Nun ist er seinen Posten los – auf direkte Anweisung von US-Präsident Joe Biden.",
        "content": "Der Jobtitel führt ein wenig in die Irre. Natürlich ist der Inhaber des Postens als »Architekt« nicht verantwortlich für den Bau des US-Kapitols. Immerhin steht der historische Gebäudekomplex schon seit einer ganzen Weile in der US-Hauptstadt . Stattdessen kümmert sich der »Architekt« um die Aufsicht über die verschiedenen Gebäude und das dazugehörige Gelände sowie deren Erhaltung. Bisher fiel diese Aufgabe J. Brett Blanton zu – nun allerdings wurde er gefeuert, .Präsident  persönlich veranlasste die Entlassung von Blanton. Zuvor hatte es schon länger immer neue Vorwürfe gegen den Verwalter gegeben, der unter Bidens Amtsvorgänger  ernannt worden war. »Nachdem wir uns alle Vorgänge anschaut haben, wurde der Vertrag auf Geheiß des Präsidenten beendet«, hieß es aus dem Weißen Haus.Einer der zentralen Kritikpunkte – der auch von republikanischer Seite erhoben wurde – war die Tatsache, dass Blanton beim  nicht anwesend war. Stattdessen habe dieser mit Verweis auf Covid im Homeoffice gearbeitet. Bei dem Angriff durch einen Mob von Trump-Anhängern hatte es Schäden am Gebäude gegeben. Mehrere Menschen kamen im Zuge der Ausschreitungen ums Leben.Bei einer Anhörung kurz vor seiner Entlassung gab Blanton an, er hätte wegen der Menschenmassen gar nicht auf das Gelände kommen können.Neben der Frage zu Blantons Verhalten am 6. Januar war auch dessen Umgang mit Steuergeldern in den Fokus geraten. Dabei häuften sich vor allem die Fragen zum Umgang mit seinem Dienstwagen. Laut den Vorwürfen haben auch seine Frau und seine erwachsene Tochter den Geländewagen genutzt. Die Tochter habe von »Gratisbenzin« gesprochen, heißt es in einem Bericht des Kapitols.Schließlich soll Blanton auch noch Touren des Kapitols erlaubt und auch selbst durchgeführt haben – während Coronaregeln dies untersagt hätten. Seine Frau habe diese in sozialen Medien beworben, in einem Fall mit den Worten »alle PATRIOTEN sind willkommen«.Blanton selbst weist zwar ein Fehlverhalten zurück. Am Ende war der Druck aus beiden politischen Lagern aber zu groß. Noch ist nicht offiziell, wer auf dem Posten nachfolgen wird.J. Brett Blanton (im November 2022)",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676364310.2914546,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Präsident Yitzhak Herzog warnt vor »verfassungsrechtlichem Zusammenbruch« und Gewalt",
        "date_raw": "Mon, 13 Feb 2023 07:18:30 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-praesident-yitzhak-herzog-warnt-vor-verfassungsrechtlichem-zusammenbruch-und-gewalt-a-f3a7bc03-f48c-4fab-af79-937135de05b2#ref=rss",
        "subtitle": "Israels Regierung will die Justiz reformieren, seit Wochen protestieren Zehntausende gegen diese Pläne. Staatspräsident Herzog fürchtet um den Zustand der israelischen Gesellschaft – und schlägt einen Kompromiss vor.",
        "content": "In  hat Staatspräsident Yitzhak Herzog vor einem »verfassungsrechtlichen und sozialen Zusammenbruch« des Landes unter der rechtsgerichteten Regierung von Ministerpräsident  gewarnt. In einer seiner seltenen Fernsehansprachen zur Hauptsendezeit appellierte Herzog am Sonntagabend an die Abgeordneten der Koalition, die bereits für die kommende Woche geplanten Schritte zu einer Justizreform zu verschieben. Zudem legte Herzog einen Kompromissplan zur Befriedung vor.»Wir befinden uns am Rande des verfassungsrechtlichen und sozialen Zusammenbruchs«, sagte Herzog. Alle hätten das Gefühl, »dass wir kurz vor einem Zusammenstoß stehen, sogar von einem gewalttätigen Zusammenstoß.«In Israel hatten am Samstag erneut . Sie werfen Netanyahu vor, die demokratische Kontrolle von Ministern durch Gerichte zu gefährden. Daher stehe die Zukunft der israelischen Demokratie auf dem Spiel. Weitere Proteste und Streiks sind für Montag angekündigt, wenn die erste Lesung des Vorhabens im Parlament angesetzt ist.Netanyahus konservative Partei  wirft dem Obersten Gerichtshof vor, von linksgerichteten Richtern dominiert zu werden, die sich aus politischen Gründen in Bereiche einmischten, die nicht in ihre Zuständigkeit fielen. Gegen Netanyahu selbst läuft derzeit ein Prozess wegen Korruptionsvorwürfen.Herzog drängte auf sofortige Gespräche zwischen Regierung und Opposition. Dabei müsse es um die Festlegung eines Verfahrens zur Verabschiedung der verfassungsähnlichen Grundgesetze Israels und das Verbot jeglicher Einmischung des Obersten Gerichtshofs in diese Gesetze gehen. Zudem müssten die Befugnisse des Obersten Gerichtshofs klarer definiert werden. Herzog forderte auch Änderungen bei der Auswahl von Richtern.Netanyahu war nach dem Wahlsieg seines Likud und mit ihm verbündeter religiöser Fundamentalisten und rechter Nationalisten im Dezember erneut ins Amt gekommen. Er formte damit eine der am weitesten rechts stehenden Regierungen in der Geschichte Israels. Mit ihr rückt nach Einschätzung vieler Beobachter auch eine Zweistaatenlösung zur Beendigung des Konflikts zwischen Israel und den Palästinensern in weite Ferne.Protest in Israel",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676364310.315268,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien: Baschar al-Assad will zwei Grenzübergänge zur Türkei öffnen",
        "date_raw": "Mon, 13 Feb 2023 22:53:32 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hilfe-nach-erdbeben-in-syrien-assad-will-zwei-grenzuebergaenge-zur-tuerkei-oeffnen-a-65a86523-7d65-4380-bca3-b97e1c29e6f8#ref=rss",
        "subtitle": "Die Nothilfe für die Erdbebenopfer in Syrien ist schleppend angelaufen. Jetzt hat Machthaber Baschar al-Assad laut Diplomaten zugestimmt, dass zwei weitere Grenzübergänge zur Türkei geöffnet werden dürfen – für drei Monate.",
        "content": "Um die humanitäre Hilfe in schwer zugänglichen Erdbebengebieten Syriens zu verbessern, will Präsident Baschar al-Assad Diplomaten zufolge zwei weitere Grenzübergänge in die  öffnen.Bab Al-Salam und Al Ra'ee sollten für drei Monate geöffnet werden, berichtete -Nothilfekoordinator Martin Griffiths dem Uno-Sicherheitsrat am Montag mehreren Diplomaten zufolge in einer nichtöffentlichen Sitzung.Aus Uno-Kreisen verlautete, Assad habe die Entscheidung für weitere Grenzöffnungen bei einem Treffen mit Griffiths am Montag in  verkündet.Die Zersplitterung des Landes, in dem 2011 ein Bürgerkrieg ausbrach, erschwert die Arbeit der Vereinten Nationen und Hilfsorganisationen nach der Katastrophe mit mindestens 37.500 Toten in der Türkei und .Uno-Hilfen in syrische Gebiete, die nicht von der Regierung kontrolliert werden, kamen bislang nur über einen Grenzübergang zur Türkei, Bab al-Hawa, zu den Opfern. Die syrische Regierung wollte humanitäre Hilfe bisher nur komplett durch die von ihr  fließen lassen.Zuletzt hatten sich die Forderungen gemehrt, Damaskus solle weitere Grenzübergänge öffnen. Der Sprecher des US-Außenministeriums, Ned Price, sagte, die angekündigten Grenzöffnungen seien »eine gute Sache für das syrische Volk«, sollte Assad es »ernst« meinen.Auch Uno-Generalsekretär  begrüßte die Entscheidung Assads: »Die Öffnung dieser Grenzübergänge – zusammen mit der Erleichterung des humanitären Zugangs, der Beschleunigung der Visagenehmigungen und der Erleichterung des Reisens zwischen den Drehkreuzen – wird es ermöglichen, dass mehr Hilfe schneller eintrifft.« Die Lieferungen seien für die Millionen betroffenen Menschen von äußerster Dringlichkeit.Eine Woche nach dem verheerenden Erdbeben in der Türkei und Syrien ist die Zahl der Toten auf mindestens 37.500 gestiegen. Nach Uno-Schätzungen könnten allein in Syrien bis zu 5,3 Millionen Menschen durch das Beben obdachlos geworden sein.Ein Syrer sitzt in Idlib neben einem Grab",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676364310.370884,
        "language": "DE",
        "source": "Spiegel"
    }
]
