[
    {
        "title": "Storykillers – die Geschichte von Nevşin Mengü: »In der Türkei werden die Trolle von der Regierung gespeist«",
        "date_raw": "Wed, 15 Feb 2023 20:54:10 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/storykillers-die-geschichte-von-nevsin-mengue-in-der-tuerkei-werden-die-trolle-von-der-regierung-gespeist-a-cc858bcc-216e-49d1-808d-60e1d6f84f1e#ref=rss",
        "subtitle": "Die türkische Journalistin Nevşin Mengü wird regelmäßig im Netz belästigt, beschimpft und bedroht. Ihre kritische Haltung gegenüber Präsident Erdoğan kostete sie sogar ihren Job.",
        "content": "Nevşin Mengü ist eine der bekanntesten Journalistinnen in der Türkei. Die ehemalige TV-Moderatorin wird seit Jahren im Netz beschimpft und bedroht. Ein Grund: Mengü übt immer wieder offene Kritik an der Regierung Erdoğan. Und das hat Folgen.Nevşin Mengü, JournalistinSeit ihrem Rauswurf bei CNN Türk arbeitet die Journalistin unter anderem für ihren eigen YouTube-Kanal und berichtet kritisch über die türkische Regierung. Seit Recep TayyipErdoğan im Amt ist – zunächst als Ministerpräsident, dann als Präsident schränkt er die Pressefreiheit immer weiter ein, das Netz wird immer stärker zensiert. Im Mai 2013 gehen Bilder der Gezi-Proteste am Taksim-Platz in Istanbul um die Welt. Ursprünglich protestieren die Demonstranten gegen ein geplantes Bauprojekt, doch innerhalb weniger Tage kommt es zu landesweiten Protesten gegen Erdoğan und die regierende islamisch-konservative AKP. Die Regierung lässt die Proteste brutal niederschlagen.Nevşin Mengü, Journalistin.«Immer wieder wird Mengü auf ihren Social-Media-Auftritten beschimpft, bedroht und diskreditiert. Es scheinen sind systematische Angriffe zu sein, die ihre regierungskritische Berichterstattung stoppen sollen.Nevşin Mengü, Journalistin»Dieses Video über Nevşin Mengü ist Teil des Storykillers– Projektes, einer internationalen Recherche des Investigativnetzwerks Forbidden Storries, an der sich auch der SPIEGEL beteiligt. ist eine internationale Recherche zu Desinformation, Propaganda und Cyberangriffen auf Journalistinnen und Journalisten. rief das Projekt im Sommer 2022 ins Leben. Im Vorstand der gemeinnützigen Investigativredaktion sitzt Bastian Obermayer, der auch für den SPIEGEL arbeitet. Anlass für die Recherchen war der Mord an der indischen . Sie wurde von Fundamentalisten erschossen. Über Jahre war sie Feindbild von Extremisten, es wurden im Internet Lügen über sie verbreitet, sie wurde bedroht und verunglimpft. Seit Mitte 2022 untersuchten mehr als 100 Reporterinnen und Reporter aus mehr als 20 Ländern das Geschäft mit Desinformationen, darunter die »Washington Post«, der »Guardian« und »Le Monde«. In Deutschland waren neben dem SPIEGEL auch »Die Zeit« und das ZDF an den Recherchen beteiligt. In Österreich war es der »Standard«.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676519110.1650918,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden: FBI durchsuchte laut CNN Universität nach Geheim-Dokumenten",
        "date_raw": "Thu, 16 Feb 2023 04:40:00 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-fbi-durchsuchte-laut-cnn-universitaet-nach-geheim-dokumenten-a-9b621496-de92-46ce-be32-ff32d4d12222#ref=rss",
        "subtitle": "In den vergangenen Wochen ist die US-Bundespolizei einem Bericht zufolge zu zwei Razzien an der Universität von Delaware ausgerückt: Dabei ging es offenbar um geheime Unterlagen von Präsident Biden.",
        "content": "In der Affäre um den Fund geheimer Regierungsunterlagen hat das  die Universität von  nach Geheimdokumenten von US-Präsident  durchsucht. Das  am Mittwoch unter Berufung auf den Ermittlungen nahe stehende Personen. Auch die Nachrichtenagentur AP berichtete von dem FBI-Einsatz an der Universität.Es soll sich laut CNN um zwei Durchsuchungen gehandelt haben, die im Einvernehmen mit Bidens Anwälten stattgefunden hätten. Es seien an zwei unterschiedlichen Orten Dokumente gesichert worden. Allerdings seien darunter keine mit Geheimvermerk gewesen, hieß es. Das FBI untersuche die Akten.In den vergangenen Wochen waren mehrfach vertrauliche Unterlagen aus früheren Regierungsjahren in Privaträumen Bidens aufgetaucht – in Büroräumen in  sowie in seinem Haus in Wilmington und auch in der dortigen Garage.Für den Präsidenten sind die Enthüllungen politisch heikel: Es ist nicht erlaubt, vertrauliche Regierungsunterlagen nach dem Ausscheiden aus einem Amt privat zu lagern. Dafür ist in den  das Nationalarchiv zuständig. Biden war zwischen 2009 und 2017 Stellvertreter von Präsident .Zwischen 1973 und 2009 war Biden Senator – als Vertreter des Bundesstaates Delaware. Er hat an der University of Delaware studiert – und der Hochschule später .Auch bei dem ehemaligen Präsidenten  und dessen Vize  waren in der Vergangenheit geheime Dokumente gefunden worden. Gegen Trump und Biden wurden deswegen Sonderermittler eingesetzt. In Trumps Fall gehen die Ermittler Medienberichten zufolge davon aus, dass er sich im Zusammenhang mit den Dokumenten strafbar gemacht haben könnte.Biden und das Weiße Haus stehen wegen ihrer Informationspolitik in der Affäre in der Kritik. Von einigen Funden erfuhr die Öffentlichkeit erst, indem Medien darüber berichteten. Die erste Tranche vertraulicher Unterlagen bei Biden war schon am 2. November entdeckt worden – kurz vor den wichtigen Kongresswahlen. Das Weiße Haus betont, Bidens Anwälte hätten damals umgehend das Nationalarchiv informiert. Die Öffentlichkeit erfuhr aber erst im Januar davon, als der Sender CBS darüber berichtete.Joe Biden im Mai 2022 bei einer Rede an der Universität von Delaware",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676519110.219033,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: Ermittler will Schweigepflicht von Anwalt aussetzen",
        "date_raw": "Thu, 16 Feb 2023 02:27:20 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-ermittler-will-schweigepflicht-von-anwalt-aussetzen-a-23d4af70-b223-4bc5-a872-7aceb2769188#ref=rss",
        "subtitle": "Der Sonderermittler des US-Justizministeriums plant, einen Rechtsvertreter Donald Trumps von der Schweigepflicht zu entbinden. Dieser Schritt legt einen erheblichen Verdacht nahe.",
        "content": " will sich erneut um das Amt des US-Präsidenten bewerben – und spekuliert auf die Nominierung seiner republikanischen Partei. Derzeit allerdings ist die Aufarbeitung der Vorgänge während seiner ersten Amtszeit noch in vollem Gange. Und hier droht an verschiedenen Fronten weiterer juristischer Ärger.In der Affäre um die geheimen Unterlagen im Besitz des ehemaligen US-Präsidenten erhöht der Sonderermittler des Justizministeriums derzeit den Druck. Jack Smith wolle die Schweigepflicht eines Anwaltes von Trump aufheben lassen, um eine weiterführende Aussage des Anwalts zu erlauben, wie mehrere Medien am Dienstag (Ortszeit) übereinstimmend berichteten.Smiths Team habe demnach vor Gericht einen Antrag gestellt, die Schweigepflicht des Trump-Anwaltes Evan Corcoran auszusetzen. Das ist nur möglich, wenn der Verdacht besteht, der Anwalt sei zur Begehung oder Vertuschung einer Straftat genutzt worden. Das legt nahe, dass der von Justizminister Merrick Garland eingesetzte Sonderermittler von einem solchen Vergehen ausgeht.Der Republikaner Trump hatte bei seinem Auszug aus dem Weißen Haus große Mengen an Regierungsdokumenten mit in sein privates Anwesen Mar-a-Lago im Bundesstaat  genommen, darunter etliche Dokumente mit höchster Geheimhaltungsstufe. Die Bundespolizei  durchsuchte das Anwesen im August und beschlagnahmte diverse Verschlusssachen. Zuvor hatte das Nationalarchiv Trump mehrfach aufgefordert, die Dokumente zurückzugeben. Die Ermittler untersuchen unter anderem, ob Trump sich der Behinderung der Justiz schuldig gemacht haben könnte.Die Dokumentenaffäre beschäftigt die  seit Monaten. In den vergangenen Wochen tauchten auch in privaten Räumen von US-Präsident  Dokumente mit vertraulicher Kennzeichnung aus seiner Zeit als Vizepräsident unter  auf. Auch gegen Biden wurde deshalb ein Sonderermittler eingesetzt.Zuletzt wurden außerdem bei Trumps Vize  . Biden und Pence hatten die Funde – anders als Trump – allerdings sofort gemeldet .Donald Trump (2022)Anwalt Evan Corcoran (im Juli 2022)",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676519110.2893388,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Al-Qaida: In Iran lebender Ägypter Said al-Adl soll neuer Chef des Terrornetzwerks sein",
        "date_raw": "Thu, 16 Feb 2023 03:18:26 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/al-qaida-in-iran-lebender-aegypter-said-al-adl-soll-neuer-chef-des-terrornetzwerks-sein-a-379686af-4de4-4cd2-94d7-5b105fa5b6a7#ref=rss",
        "subtitle": "Said al-Adl hat nach Auswertungen der USA die Führung der islamistischen Terrororganisation al-Qaida übernommen. Der Ägypter lebt demnach in Iran – und das wirft laut Uno Fragen auf.",
        "content": "Nach Erkenntnissen der  hat der in  lebende Ägypter Said al-Adl die Führung des Terrornetzwerkes al-Qaida übernommen. »Unsere Auswertung ergibt dasselbe wie die der , nämlich dass der neue De-facto-Chef von al-Qaida, Seif al-Adl, in Iran ist», erklärte ein Sprecher des US-Außenministeriums am Mittwoch. Er bezog sich dabei auf einen Uno-Bericht, der am Dienstag veröffentlicht worden war.Darin hieß es, die vorherrschende Auffassung der Uno-Mitgliedstaaten sei, dass al-Adl mittlerweile  führe. Er sei demnach aber aus zwei Gründen nicht offiziell zum »Emir« des islamistischen Terrornetzwerkes ausgerufen worden: Zum einen sei die Angelegenheit delikat, weil die in  herrschenden radikalislamischen  nicht eingestehen wollten, dass Al-Qaida-Chef Aiman al-Sawahiri vergangenes Jahr von den USA in einem Haus in  getötet worden sei.Zum anderen lebe al-Adl in Iran und damit in einem mehrheitlich schiitischen Land, wohingegen al-Qaida eine sunnitische Gruppe ist.Weiter hieß es in dem Uno-Bericht, al-Adls Aufenthalt in Iran werfe Fragen auf hinsichtlich der »Ambitionen von al-Qaida bei der Behauptung seiner Führung einer weltweiten Bewegung angesichts der Herausforderungen durch den IS«, also die rivalisierende Dschihadistenmiliz »Islamischer Staat«.Der heute um die 60 Jahre alte al-Adl soll früher Oberstleutnant der ägyptischen Spezialkräfte gewesen sein. Er gehört zur alten Garde von al-Qaida und war nach Einschätzung der Nichtregierungsorganisation Counter Extremism Project daran beteiligt, die Attentäter vom 11. September 2001 für ihren Einsatz in mehreren Passagierflugzeugen auszubilden.Seit 2002 oder 2003 soll al-Adl in Iran leben. Laut dem früheren -Ermittler Ali Soufan stand er dort zunächst unter Hausarrest. Später habe der Ägypter von Iran aus aber Reisen nach  unternommen. Al-Adl ist nach Soufans Angaben »einer der erfahrensten professionellen Soldaten der weltweiten dschihadistischen Bewegung, und sein Körper trägt die Spuren des Kampfes«.Nach der Tötung von  durch US-Spezialeinheiten im Mai 2011 in Pakistan hatte al-Sawahiri die Führung von al-Qaida übernommen. Er galt als Kopf hinter den Terroranschlägen vom 11. September 2001 in den USA, bei denen fast 3000 Menschen getötet wurden. Im Sommer 2022 töteten die USA al-Sawahiri .Hauptsitz des US-Außenministeriums in Washington: Laut einem Sprecher der Behörde lebt der neue Al-Qaida-Chef in Iran",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676519110.3128812,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald-Trump-Unterstützer: US-Justiz klagt Matt Gaetz nach Sex-Vorwürfen offenbar nicht an",
        "date_raw": "Wed, 15 Feb 2023 21:36:31 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-unterstuetzer-us-justiz-klagt-matt-gaetz-nach-sex-vorwuerfen-offenbar-nicht-an-a-3606eba1-a426-4d3f-87b9-baf1c42a3ff3#ref=rss",
        "subtitle": "Matt Gaetz wurde vorgeworfen, Sex mit einer Minderjährigen gehabt zu haben – der republikanische Hardliner wies das zurück. Laut seinen Anwälten wurden die Ermittlungen nun ohne weitere Konsequenzen eingestellt.",
        "content": "Der republikanische Abgeordnete Matt Gaetz, der als Unterstützer des umstrittenen ehemaligen US-Präsidenten Donald Trump bekannt ist, wird offenbar nicht wegen Sexhandels angeklagt. Seine Anwälte teilten laut US-Medienberichten mit, die Bundesstaatsanwälte hätten ihre Ermittlungen ohne Anklage beendet. Gaetz war vorgeworfen worden, Sex mit einer 17-Jährigen gehabt zu haben.»Das Justizministerium hat den Anwälten des Kongressabgeordneten Gaetz bestätigt, dass die Ermittlungen abgeschlossen sind und dass er keiner Straftat angeklagt wird«, hieß es laut der Nachrichtenagentur AP in einer Erklärung. Das Ministerium reagierte laut AP nicht sofort auf eine Bitte um Stellungnahme. Gaetz hatte stets seine Unschuld beteuert.Die  hatte 2021 die Justizermittlungen gegen den rechtspopulistischen Abgeordneten aus dem Bundesstaat  enthüllt. , ob Gaetz gegen Bundesgesetze zum Sexhandel verstieß, indem er eine sexuelle Beziehung zu einer 17-Jährigen unterhielt, für deren Reisekosten er auch aufkam.Die Ermittlungen waren Teil einer breiteren Untersuchung, in deren Mittelpunkt Joel Greenberg stand, ein Politiker aus  und ehemaliger Verbündeter Gaetz'. Greenberg hatte sich im Rahmen eines Deals mit der Staatsanwaltschaft im Jahr 2021 schuldig bekannt, dass er Frauen und ein damals 17-jähriges Mädchen dafür bezahlt hatte, mit ihm und anderen Männern Sex zu haben. Die Identitäten der anderen Männer sind öffentlich nicht bekannt. Greenberg wurde Ende 2022 zu elf Jahren Haft in einem Bundesgefängnis verurteilt.Gaetz gilt , er verbreitet Trumps Lüge, dass diesem 2020 die Wahl »gestohlen« worden sei. Auch der Ethik-Ausschuss im US-Repräsentantenhaus befasst sich mit den Vorwürfen gegen Gaetz.Matt Gaetz Anfang Februar im Kongress",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676519110.3398323,
        "language": "DE",
        "source": "Spiegel"
    }
]
