[
    {
        "title": "Iran: Frau protestiert ohne Kopftuch bei Ingenieurs-Veranstaltung",
        "date_raw": "Sat, 18 Feb 2023 21:35:30 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-frau-protestiert-ohne-kopftuch-bei-ingenieurs-veranstaltung-a-8cfbaec8-51f2-4139-8cae-4f438373e3b5#ref=rss",
        "subtitle": "Wegen ihrer schlecht sitzenden Kopfbedeckung durfte sie nicht zur Vorstandswahl antreten. Daraufhin hat eine Frau in Teheran ihrem Ärger in einer Ansprache Luft gemacht – und ihr Kopftuch abgelegt.",
        "content": "In  hat eine Ingenieurin auf einer Veranstaltung ohne Kopftuch protestiert. In einem vielfach im Internet geteilten Video demonstrierte Seynab Kasempur am Freitag gegen die Entscheidung eines Ingenieurverbands, sie wegen eines schlecht sitzenden Kopftuchs nicht zur Vorstandswahl zuzulassen.»Eine Vereinigung, die eine Ingenieurin nur wegen ihres Kopftuchs nicht zulässt und ihre Kolleginnen deswegen verprügelt, verdient keine Anerkennung«, sagte die Ingenieurin wütend. Auf dem Video ist zu sehen, wie sie nach ihrer Rede demonstrativ ihr Kopftuch auf den Boden wirft, während Teilnehmerinnen und Teilnehmer ihr zujubeln. Das Video ist vielfach auf Twitter geteilt worden, wie von der belgischen Abgeordneten Darya Safai.Nun wird gegen die Frau ermittelt, wie die iranische Nachrichtenagentur Tasnim berichtete. Ihr wird vorgeworfen, die islamischen Kleidungsvorschriften missachtet zu haben.Die Frauenproteste hatten Mitte September nach dem Tod der iranischen Kurdin  begonnen. Nachdem sie wegen Verstoßes gegen die Kopftuchpflicht von den Sittenwächtern festgenommen worden war, starb die 22-Jährige in Polizeigewahrsam. Die Proteste stürzten die politische Führung in die schwerste Krise seit Jahrzehnten.In den vergangenen Wochen hatten die Demonstrationen nach der Hinrichtung von vier Demonstranten zunächst abgenommen. Ihren Protest drücken viele Frauen inzwischen aus, indem sie die Pflicht zum Tragen eines Kopftuchs ignorieren. Präsident Ebrahim Raisi hatte die Proteste jüngst für gescheitert erklärt.Protestieren weiterhin für ihre Rechte: Eine Demonstrantin hält ihr Kopftuch hoch (Symbolbild)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676818810.718722,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Einreise nach China: Wiedersehen nach drei Jahren Trennung",
        "date_raw": "Sun, 19 Feb 2023 07:40:13 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/einreise-nach-china-wiedersehen-nach-drei-jahren-trennung-a-e8e70220-ebde-43f9-97c9-c0d907b4b605#ref=rss",
        "subtitle": "Wegen der Null-Covid-Politik konnte Chu Wenhong ihre Familie in China lange nicht besuchen. Als die Einreisebeschränkungen gelockert wurden, trat sie endlich die Heimreise an.",
        "content": "Chu Wenhong packt ihre Sachen: Die gebürtige Chinesin macht sich Mitte Januar bereit für ihren Flug nach Shanghai. Ein paar Tage zuvor wurden die Einreisebeschränkungen für China gelockert. Gerade noch rechtzeitig für das chinesische Neujahrsfest, das dieses Jahr am 22. Januar begann.Ihre Familie wohnt in Shanghai. Sie hingegen lebt seit 1994 in Singapur – besitzt seit zehn Jahren sogar die Staatsbürgerschaft. Seit drei Jahren hat die 54-Jährige ihre Familie nur per Videochat gesehen.Als Antwort auf die landesweiten Proteste gegen Chinas Null-Covid-Politik lockerten Städte wie Peking Ende 2022 ihre Maßnahmen – trotz steigender Infektionszahlen. Im Dezember kündigte China schließlich sogar landesweite Lockerungen an. Positiv getestete Menschen müssen seither nicht mehr in Quarantäne, Lockdowns von ganzen Stadtteilen gehören der Vergangenheit an, und Reisen sind seit dem 8. Januar für Chinesinnen und Chinesen wieder fast ohne Einschränkungen möglich.Die Bevölkerung will die neue Reisefreiheit nutzen – die Nachfrage ist hoch.In Nordchina soll der Infektionshöhepunkt Ende 2022 erreicht worden sein. Von Anfang Dezember bis Mitte Januar seien laut chinesischer Regierung knapp 60.000 Menschen an und mit Covid-19 gestorben. Diese Zahl berücksichtige aber nur Todesfälle, die in Krankenhäusern registriert wurden. Wie zuverlässig diese Angaben sind, ist jedoch fraglich. Seit Anfang Dezember könnten laut dem britischen Gesundheitsdatenunternehmen Airfinity circa 1,47 Millionen Menschen verstorben sein. Berichte über Krematorien, die landesweit maßlos überfüllt waren, machten die Runde.Entgegen den Befürchtungen ist jedoch nach aktuellem Kenntnisstand keine neue Infektionswelle durch die Aufhebung der Einreisebeschränkungen und das Neujahrsfest ausgelöst worden. Das könnte auch daran liegen, dass es in der Bevölkerung bereits eine gewisse Grundimmunität gibt. Chinesische Epidemiologen gehen davon aus, dass sich rund 80 Prozent der 1,4 Milliarden Chinesinnen und Chinesen seit Beginn der Pandemie infiziert haben.Nach knapp sechs Stunden Flug ist Chu Wenhong in Shanghai gelandet. Die letzten Kilometer legt sie mit dem Taxi zurück.Das chinesische Neujahr feierten auch unzählige andere Familien im Land. Seit der Lockerung der Coronamaßnahmen sind 2,9 Millionen Menschen ein- und ausgereist – gab die chinesische Grenzbehörde Anfang Februar bekannt. Trotz Anstieg sind es immer noch deutlich weniger Reisen als vor der Pandemie. Das dürfte auch daran liegen, dass Touristen ohne chinesische Staatsbürgerschaft weiterhin nicht einreisen dürfen.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676818810.768069,
        "language": "DE",
        "source": "Spiegel"
    }
]
