[
    {
        "title": "Türkei: Paar überlebte 296 Stunden unter den Trümmern",
        "date_raw": "Sat, 18 Feb 2023 19:41:38 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-paar-ueberlebte-296-stunden-unter-den-truemmern-a-3343f101-7c2e-4358-91a8-d007e8cd874d#ref=rss",
        "subtitle": "Noch immer werden Überlebende des verheerenden Erdbebens gefunden: Ein Ehepaar konnte aus einem eingestürzten Gebäude gerettet werden. Seine drei Kinder starben bei der Katastrophe.",
        "content": "Zwölf Tage nach dem verheerenden Erdbeben sind in der  noch Überlebende geborgen worden. Rettungshelfer fanden ein Ehepaar mit seinem zwölfjährigen Sohn unter den Trümmern eines zerstörten Gebäudes in der stark betroffenen Stadt Antakya. Der Junge starb Medienberichten zufolge später im Krankenhaus an den Folgen von Dehydrierung.Um etwa 11.30 Uhr Ortszeit — rund 296 Stunden nach dem Erdbeben — seien die drei Menschen von einem Helferteam aus  gerettet worden, berichtet die staatliche Nachrichtenagentur Anadolu. Die Retter fanden demnach auch die Leichen von zwei weiteren Kindern. Anadolu zufolge soll es sich ebenfalls um Kinder des Paares handeln.»Wir haben Schreie gehört, als wir heute vor einer Stunde gegraben haben«, sagte ein Mitglied des Rettungsteams der Agentur Reuters. »Wenn wir Menschen finden, die noch am Leben sind, sind wir immer glücklich.«Die Chancen, noch Überlebende unter den Trümmern zu finden, werden jedoch mit jeder verstreichenden Stunde geringer. Bei dem Erdbeben vom 6. Februar, das die türkisch-syrische Grenzregion mit einer Stärke von 7,8 erschütterte, sind in den beiden Ländern bisher mehr als 44.000 Tote offiziell bestätigt worden. Einige Nachrichtenagenturen berichten von insgesamt mehr als 46.000 Toten. Die Angaben aus Syrien haben sich offenbar seit Tagen nicht verändert und gelten daher momentan nicht als verlässlich. Am Samstag wurde bekannt, . Er galt seit der Katastrophe als verschollen.Doch obwohl es fast zwei Wochen nach dem Erdbeben als ein Wunder gilt, werden immer noch Menschen geborgen. Ein Mann wurde am Freitag unter einem eingestürzten Gebäude in der südlichen Provinz Hatay gerettet, 278 Stunden nach dem verheerenden Beben, berichtete die Nachrichtenagentur Anadolu. Stunden zuvor waren zwei weitere Menschen in Antakya lebend aus den Trümmern geborgen worden.Für die kommenden Tage  Erdstöße mit einer Stärke von mehr als 5. Mehr als 84.000 Gebäude in der  sind eingestürzt oder stark beschädigt, wie der Minister für Stadtplanung, Murat Kurum, am Freitag mitteilte. Auch in  sind Tausende Häuser zerstört. In den Erdbebengebieten warnen Behörden die Menschen deshalb noch immer davor, in ihre Häuser zurückzukehren.Millionen Menschen sind von den Auswirkungen der heftigen Erdstöße betroffen. Zehntausende wurden verletzt, Tausende gelten noch als vermisst. Die Such- und Rettungsteams sind in den stark betroffenen Gebieten noch immer im Einsatz. Der Nachrichtenagentur AP zufolge sollen die Arbeiten jedoch am Sonntag eingestellt werden.Eingestürztes Gebäude in Antakya",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676808910.321611,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: 100.000 Menschen demonstrieren gegen umstrittene Justizreform",
        "date_raw": "Sat, 18 Feb 2023 23:03:14 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-100-000-menschen-demonstrieren-gegen-umstrittene-justizreform-a-b0a33740-7683-4f64-b93a-3cdf8fc2d4ef#ref=rss",
        "subtitle": "Zwei Tage vor der ersten Lesung der Justizreform im Parlament sind in Israel unzählige Menschen auf die Straße gegangen, um gegen die rechte Regierung zu protestieren. Viele baten Joe Biden und Emmanuel Macron um Hilfe.",
        "content": "Mehr als 100.000 Menschen sind nach Angaben der Veranstalter den siebten Samstag in Folge gegen die umstrittene Justizreform in  auf die Straßen gegangen. In der Küstenstadt  versammelten sich die Demonstrantinnen und Demonstranten am Abend im Zentrum der Stadt und schwenkten israelische Flaggen. Auf Schildern war unter anderem zu lesen: »Israel darf keine Diktatur werden« oder Appelle an die internationale Gemeinschaft wie »Biden, Macron – helft uns«. Mehrere Straßen waren zuvor wegen der Kundgebung gesperrt worden.Die Proteste, die auch in Städten wie , Haifa und Beerscheva stattfanden, richten sich gegen Pläne der rechts-religiösen Regierung, das Justizsystem im Land gezielt zu schwächen. Unter anderem soll dem Parlament ermöglicht werden, mit einer einfachen Mehrheit Entscheidungen des höchsten Gerichts aufzuheben. Politiker sollen außerdem bei der Ernennung von Richtern mehr Einfluss erhalten. Am kommenden Montag ist die erste Lesung der umstrittenen Reform im Parlament geplant. Insgesamt sind für eine Gesetzesänderung drei Lesungen notwendig.Kritiker sehen die Pläne als Gefahr für die demokratische Gewaltenteilung. Die rechts-religiöse Regierung argumentiert, das Gericht übe derzeit zu viel politischen Einfluss aus. Für Montag sind wie in der vergangenen Woche Streiks und eine Großdemonstration in Jerusalem geplant.Israels Polizeichef, Kobi Schabtai, warnte unterdessen angesichts einer aufgeheizten Stimmung vor politischer Gewalt. Menschen würden Dinge schreiben, ohne die Auswirkungen zu bedenken, sagte Schabtai dem Sender Channel 12 und rief zu Dialog auf. Die aktuelle Situation sei sehr besorgniserregend.Protestieren gegen die geplanten Änderungen der Justiz: Demonstranten in Tel Aviv",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676808910.3841972,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Niederlande: Russische Diplomaten müssen Land verlassen",
        "date_raw": "Sat, 18 Feb 2023 20:30:28 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russische-diplomaten-muessen-die-niederlande-verlassen-a-02d82fc9-6a65-4f8e-9a62-7b30a85a9c27#ref=rss",
        "subtitle": "Russland versuche, Spitzel im Land zu platzieren, begründete der niederländische Außenminister Wopke Hoekstra die Entscheidung. Etwa zehn Diplomaten werden aus dem Land gewiesen.",
        "content": "Die  haben etwa zehn russische Diplomaten des Landes verwiesen. Das teilte Außenminister Wopke Hoekstra dem TV-Sender NOS in Den Haag mit. Er begründete dies damit, dass  versuche, heimlich Mitarbeiter von Spionagediensten in den Niederlanden zu stationieren. Auch das russische Handelsbüro in  müsse schließen. Die Niederlande würden zugleich ihr Generalkonsulat in Sankt Petersburg schließen.Die Niederlande hatten nach den Worten des Außenministers entschieden, dass es ein zahlenmäßiges Gleichgewicht von Diplomaten geben müsse. Das heißt, dass nur so viele russische Diplomaten im Land sein dürfen wie niederländische in Russland. Wie viele Russen nun genau ausgewiesen werden, konnte Hoekstra nicht sagen. Er sprach von etwa zehn. Ihnen bleiben zwei Wochen, um das Land zu verlassen. »Trotz zahlreicher Versuche der Niederlande, eine Lösung zu finden, versucht Russland weiterhin, Geheimdienstmitarbeiter unter diplomatischer Tarnung in die Niederlande einzuschleusen«, sagte Außenminister Hoekstra. »Das können und werden wir nicht zulassen.« Er betonte, dass es wichtig sei, die Botschaften als Kommunikationsmittel offenzulassen, gerade jetzt, da die Beziehung zu Russland schwieriger sei als je zuvor.Im vergangenen März hatten die Niederlande bereits 17 russische Diplomaten wegen Spionageverdachts ausgewiesen. Daraufhin hatte Russland 15 niederländische Diplomaten des Landes verwiesen. Beide Länder hatten nach Angaben des Ministers zwar verabredet, gegenseitig neue Diplomaten zuzulassen. Doch Russland weigere sich, Visa zu erteilen. Aus Personalmangel müsse nun das Generalkonsulat geschlossen werden.Die Beziehungen beider Länder sind nach dem Abschuss des Passagierflugs MH17 über der Ostukraine 2014 angespannt. Damals wurde die Boeing der Malaysia Airlines mit einer russischen Luftabwehrrakete abgeschossen und 298 Menschen getötet, die meisten waren Niederländer. Der russische Angriff auf die  vor etwa einem Jahr hatte die Beziehungen weiter belastet.Außenminister der Niederlande: Wopke Hoekstra",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676808910.4094074,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Kreml-Gegner Andrej Piwowarow – Sorgen der Familie",
        "date_raw": "Sat, 18 Feb 2023 21:49:29 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-kreml-gegner-andrej-piwowarow-sorgen-der-familie-a-daf7afa9-e1c3-4cf1-85ab-2805cadaec88#ref=rss",
        "subtitle": "Der russische Oppositionelle Andrej Piwowarow verbüßt eine Gefängnisstrafe, weil er eine »unerwünschte Organisation« geleitet hat. Angehörige und Mitstreiter haben offenbar seit einem Monat nichts mehr von ihm gehört.",
        "content": "Der Verbleib des Kremlkritikers Andrej Piwowarow ist laut seinen Mitstreitern unklar. Seine Lebensgefährtin Tatjana Usmanowa sagte der Nachrichtenagentur AP, sie habe zuletzt am 18. Januar von ihm gehört. Die Menschenrechtsorganisation »« erklärte, die russischen Behörden weigerten sich seit einem Monat, den Aufenthaltsort des Politikers bekannt zu geben.Der russische Oppositionspolitiker Andrej Piwowarow war im Juli 2022 zu vier Jahren Straflager verurteilt worden. Der 41-Jährige leitete aus Sicht des Gerichts eine »unerwünschte Organisation«. Gemeint ist die kremlkritische Gruppe »Offenes Russland«.Im Dezember war Piwowarow aus einer Haftanstalt im Süden Russlands verlegt worden. In den folgenden Wochen schrieb er gelegentlich Briefe an seine Angehörigen aus Gefängnissen in anderen russischen Städten, die Zwischenstationen auf dem Weg zu seinem unbekannten Ziel waren.Seine Partnerin Usmanowa sagte, in seinem letzten Schreiben habe er mitgeteilt, dass er sich in einem Haftzentrum in seiner Heimatstadt  befinde. Er werde bald in eine Strafkolonie in der nahe gelegenen Region Karelien verlegt. »Und danach Stille«, sagte Usmanowa.Ihre Anfragen bei Gefängnissen und der staatlichen Strafvollzugsbehörde seien unbeantwortet geblieben. Die russische Strafvollzugsbehörde reagierte nicht auf eine Anfrage von AP.Russische Gefangenentransporte sind dafür berüchtigt, dass sie lange dauern, manchmal Wochen, in denen man keinen Zugang zu den Gefangenen hat und nur wenige Informationen über ihren Aufenthaltsort vorliegen.Die -Chefin von  kritisierte das russische Gefangenentransfersystem als »katastrophal«. Natalia Zvyagina sagte, Piwowarow verbüße eine ungerechte Strafe aufgrund politisch motivierter Anschuldigungen.Piwowarows Festnahme Ende Mai 2021 , weil er bei einer versuchten Ausreise nach  aufgegriffen wurde. Polizisten stoppten damals auf einem Flughafen in  die bereits rollende Maschine.Russlands Justiz geht immer wieder hart gegen Kritiker des Machtapparats vor – insbesondere seit Kriegsbeginn in der .Andrej Piwowarow (undatiertes Archivbild): »Und danach war Stille«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676808910.4366395,
        "language": "DE",
        "source": "Spiegel"
    }
]
