[
    {
        "title": "Ukraine-Krieg: Vitali Klitschko zog Evakuierung Kiews in Betracht",
        "date_raw": "Mon, 13 Mar 2023 06:56:39 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-vitali-klitschko-zog-evakuierung-kiews-in-betracht-a-4b52129c-29fc-40be-a5f1-5dfea6b861d8#ref=rss",
        "subtitle": "Russische Luftangriffe haben dafür gesorgt, dass Bewohner in Kiew über Stunden ohne Strom, Wasser und Heizung auskommen mussten. Wie dramatisch die Lage im Januar war, schildert nun Bürgermeister Klitschko.",
        "content": "Mit gezielten Angriffen auf die ukrainische Infrastruktur wollte  die Bevölkerung zermürben. Die Strategie ist bisher nicht aufgegangen. Wie verzweifelt die Lage in den Wintermonaten war, machen nun Aussagen von Kiews Bürgermeister  deutlich.Er hat eigenen Angaben zufolge wegen der massiven russischen Luftangriffe auf die Infrastruktur im Winter die Evakuierung der ukrainischen Hauptstadt in Betracht gezogen. »Wir waren im Januar ziemlich nah dran, die Bevölkerung zur Evakuierung aufzurufen«, sagte Klitschko dem Redaktionsnetzwerk  (RND). »Der schlimmste Blackout dauerte 14 Stunden. Da gab es keinen Strom, kein Wasser, keine Heizung.« Glücklicherweise sei das Wetter mild gewesen., die Infrastruktur der  ins Visier zu nehmen. Luftangriffe sollten das Stromnetz zerstören und die ukrainischen Städte so unbewohnbar machen. Besonders betroffen davon waren  und die Hafenstadt .Die Infrastruktur in Kiew mit seinen knapp drei Millionen Einwohnern sei nur durch »sehr viel Kraft und Energie« vor dem Zusammenbruch bewahrt worden, sagte Klitschko dem RND nun weiter. Die Mitarbeiter der kommunalen Unternehmen hätten rund um die Uhr gearbeitet.Über das deutsche Luftverteidigungssystem Iris-T sagte Klitschko: Das Abwehrsystem habe bei den Luftangriffen auf Kiew »Tausende« Menschenleben gerettet. »Unsere Militärs sind von Iris-T begeistert. Jeder Schuss ist ein Treffer, keiner geht vorbei.«Klitschko dankte den Deutschen, übte aber auch Kritik an der Bundesregierung: »Deutschland ist einer der größten Unterstützer der Ukraine, was die finanzielle Hilfe und was Waffenlieferungen betrifft«, sagte Klitschko. »Aber es stimmt, die deutsche Regierung trifft ihre Entscheidungen viel zu langsam, und dafür zahlen wir den höchsten Preis: das Leben unserer Soldaten und das Leben unserer Bürger«.Vitali Klitschko nach einem Luftangriff in Kiew",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678714209.5986552,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien: London will fünf Milliarden Pfund mehr für Militär ausgeben",
        "date_raw": "Mon, 13 Mar 2023 10:22:52 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-london-will-fuenf-milliarden-pfund-mehr-fuer-militaer-ausgeben-a-41f340b0-099d-41ab-bd20-24e3bed34edd#ref=rss",
        "subtitle": "Kritiker halten die britische Armee für marode. Nun stockt die Regierung in London den Verteidigungsetat auf: In den kommenden zwei Jahren wird sie fünf Milliarden Pfund zusätzlich in die Streitkräfte investieren.",
        "content": "Der Ukrainekrieg hat in vielen europäischen Ländern zu einer Neubewertung der Sicherheitslage und zu einem Kurswechsel der Verteidigungspolitik geführt. Auch die britische Regierung hat ihre Sicherheitsstrategie überarbeitet. Bevor die Pläne im Detail vorgestellt werden, hat London nun eine Erhöhung des Verteidigungsetats angekündigt.Angesichts des russischen Kriegs gegen die  und weltweiter Krisen sollen die Verteidigungsausgaben in  weiter steigen. Wie die Regierung am Montag bekannt gab, sollen in den kommenden beiden Jahren knapp fünf Milliarden Pfund (5,65 Mrd. Euro) zusätzlich in die Streitkräfte investiert werden. Davon sollen rund drei Milliarden Pfund in nukleare Verteidigungsvorhaben wie das Sicherheitsbündnis Aukus mit den USA und Australien fließen. Etwa 1,9 Milliarden Pfund sind für die Auffüllung der Munitionsvorräte vorgesehen. Der Bestand war wegen der Unterstützung der Ukraine zuletzt stark gesunken.»Da die Welt unbeständiger und der Wettbewerb zwischen den Staaten intensiver wird, muss Großbritannien bereit sein, sich zu behaupten«, sagte Premierminister . »Indem wir langfristig in unsere Streitkräfte investieren, sind wir für die Herausforderungen der Gegenwart und der Zukunft gerüstet.« Er reiste am Montag in die USA, wo er sich mit US-Präsident  und dem australischen Regierungschef  treffen will.Sunak sagte, mit der Erhöhung stiegen die Rüstungsausgaben von zuletzt zwei Prozent bis 2025 auf 2,25 Prozent des Bruttoinlandsprodukts (BIP). Ziel seien 2,5 Prozent. Verteidigungsminister Ben Wallace hatte Medienberichten zufolge eine Erhöhung auf drei Prozent gefordert.London hatte erst Ende 2020 die höchsten Rüstungsausgaben seit dem Ende des Kalten Kriegs angekündigt. Nach Ansicht von Kritikern befindet sich die Armee allerdings in marodem Zustand. Großbritannien ist einer der größten Unterstützer der Ukraine.Rishi Sunak: Der britische Premier will die Streitkräfte für künftige Herausforderungen rüsten",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678714209.6526117,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: In Bachmut gibt es große Verluste auf beiden Seiten",
        "date_raw": "Mon, 13 Mar 2023 10:27:10 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-in-bachmut-gibt-es-grosse-verluste-auf-beiden-seiten-a-fc5640bd-736e-4943-acc1-9749a14a0448#ref=rss",
        "subtitle": "Die Frontlinie in Bachmut ist hart umkämpft. Schwere Verluste gibt es laut Kiew bei Verteidigern und Angreifern. Das britische Verteidigungsministerium sieht die Söldnergruppe Wagner zusätzlich geschwächt.",
        "content": "Bei den  erleiden beide Seiten laut ukrainischen Angaben schwere Verluste. Der Kommandeur der  Bodentruppen, Olexandr Syrskji, von erheblichen Verlusten an Personal und Material beim Versuch, die russische Offensive in der ostukrainischen Stadt abzuwehren.Auch auf russischer Seite gibt es nach ukrainischen Berichten erhebliche Verluste. Der ukrainische Präsident  sagte in seiner abendlichen Ansprache am Sonntag, in weniger als einer Woche seien 1100 feindliche Soldaten allein in Bachmut getötet worden. 1500 russische Soldaten so schwer verletzt worden, dass sie nicht mehr einsatzfähig seien.Die Informationen aus dem Kriegsgebiet ließen sich nicht unabhängig überprüfen. Aber selbst Jewgeni Prigoschin, Chef der Söldnergruppe Wagner, sprach von einer »sehr schwierigen« Lage. Je näher man dem Stadtzentrum in Bachmut komme, desto härter würden die Kämpfe.Bachmut ist seit dem Spätsommer umkämpft. Die Stadt ist Hauptteil der ukrainischen Verteidigungslinie im Donezker Gebiet. Sollte Russland die Stadt erobern, wäre den Truppen der Weg zu den Großstädten Slowjansk und Kramatorsk geöffnet. Die Ukraine wird nach den Worten ihres Außenministers deswegen Bachmut trotz schwerer Verluste weiter verteidigen. Je länger das möglich sei, desto größer sei die Wahrscheinlichkeit, »dass andere Städte nicht das gleiche Schicksal erleiden«.Der Fluss Bachmutka, der in Nord-Süd-Richtung durchs Stadtzentrum fließt, sei nun die Frontlinie, hieß es in einem Bericht des britischen Verteidigungsministeriums . Die ukrainische Armee habe Brücken zerstört und beschieße vom Westteil der Stadt aus eine »Todeszone« von 200 bis 800 Metern entlang des Flusses. Das mache es »sehr herausfordernd für die Wagner-Kräfte, ihren Frontalangriff nach Westen fortzusetzen«.Die Wagner-Söldner sind insbesondere beim Kampf um Bachmut im Einsatz. Zuletzt kritisierte Prigoschin wiederholt  und forderte etwa Nachschub an Munition. Und laut dem britischen Verteidigungsministerium könnte Wagner weiter geschwächt werden. habe Prigoschin die Möglichkeit genommen, Söldner in Gefängnissen zu rekrutieren, heißt es im täglichen Geheimdienst-Update. Die Hälfte der eingesetzten Gefangenen sei Opfer der schweren Kämpfe geworden. Eine landesweite Rekrutierungskampagne gleiche die Verluste nicht aus. »Dauert das Verbot an, wird Prigoschin wahrscheinlich gezwungen sein, Umfang oder Intensität der Wagner-Einsätze in der Ukraine zu reduzieren.«Aber auch die ukrainische Seite bittet im Kampf um Bachmut um Nachschub. Der ukrainische Außenminister Dmytro Kuleba wandte sich mit der Bitte um Munition am Wochenende direkt an . Der »Bild am Sonntag« , die fehlende Munition sei das Problem »Nummer eins« im Kampf gegen die russischen Besatzer. »Deutschland könnte wirklich mehr bei der Munition helfen. Mit Artilleriemunition.«Bachmut von oben: Die Stadt ist durch die monatelangen Kämpfe weitgehend zerstört",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678714209.7150993,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tadschikistan: Ex-Sowjetrepublik gibt neue Kleiderempfehlung für Frauen heraus",
        "date_raw": "Mon, 13 Mar 2023 11:04:06 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tadschikistan-gibt-neue-kleiderempfehlung-fuer-frauen-heraus-a-b92651f7-d842-4106-881d-f8cc474af55f#ref=rss",
        "subtitle": "»Wir ziehen uns tadschikisch an«: Die Regierung in Duschanbe möchte Einfluss auf die Kleiderwahl der Frauen im Land nehmen. Unerwünscht sind demnach Miniröcke oder Flip-Flops – aber auch muslimisch geprägte Kleidung.",
        "content": "Die Regierung in  will Einfluss darauf nehmen, wie sich die Frauen im Land anziehen. Dazu haben die Behörden in dem Land eine neue, stark beschränkende Kleiderempfehlung für Bürgerinnen herausgegeben.Mädchen und Frauen werde empfohlen, keine schwarze, muslimisch geprägte Kleidung wie den Hidschab zu tragen, heißt es in dem Handbuch. Das berichteten Medien in der Ex-Sowjetrepublik am Montag. Zugleich werde aber auch von »halb nackter europäischer Kleidung« und Synthetik abgeraten. Namentlich als nicht erwünscht gelten demnach eng anliegende Hosen, Tops, Miniröcke, Nachthemden und dünne Kleider. In der Öffentlichkeit sollen Frauen zudem keine Galoschen oder Flip-Flops tragen.Bis zum 30. Mai soll landesweit in allen Ämtern die Aktion »Wir ziehen uns tadschikisch an« laufen. Frauen sollen in der Zeit traditionelle tadschikische Kleidung tragen, heißt es. Fotos nationaler Kleidung für alle Jahreszeiten sind dem Handbuch beigelegt.Die Mehrheit der rund neun Millionen Tadschiken sind Muslime. Da die Führung des autoritär regierten Landes ein Überschwappen islamistischer Fundamentalisten aus dem benachbarten  fürchtet, steht die Religionsausübung in dem Land aber unter scharfer Kontrolle.Frauen in Duschanbe: Die Aufnahme aus Tadschikistan ist bereits 2008 entstanden",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678714209.7372444,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Neuer Regierungschef Li Qiang plädiert für Kooperation mit den USA",
        "date_raw": "Mon, 13 Mar 2023 08:20:35 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-neuer-regierungschef-li-qiang-plaediert-fuer-kooperation-mit-usa-a-cef20ba5-aec6-4a7d-b8f8-1f7e5d4f386d#ref=rss",
        "subtitle": "Die Beziehungen zwischen China und den USA sind angespannt. Aus Sicht Pekings will Washington den Erfolg der Chinesen in der Welt eindämmen. Regierungschef Li Qiang warnt nun vor wirtschaftlicher Abkopplung.",
        "content": "Kaum ein Land treibt so viel Handel mit China wie die . Doch das Verhältnis . Das gegenseitige Misstrauen groß. Nun hat der neue chinesische Regierungschef Li Qiang für einen Ausbau der Zusammenarbeit zwischen China und den USA plädiert.Eine Abkoppelung diene niemandem, sagte Li Qiang am Montag auf einer Pressekonferenz nach Abschluss der Jahrestagung des Volkskongresses in . In Wirtschaft und Handel seien die beiden größten Volkswirtschaften eng miteinander verbunden, wovon beide profitiert hätten. »China und die USA können und müssen zusammenarbeiten.«Er wiederholte indirekt den Vorwurf von Staats- und Parteichef , dass die USA einen Aufstieg Chinas in der Welt durch Eindämmung und Isolation verhindern wollten: »Einkreisung und Unterdrückung ist im Interesse von niemandem«, sagte Li Qiang. Anders als der Präsident und auch Außenminister Qin Gang im Laufe der Tagung schlug Li Qiang allerdings vergleichsweise versöhnliche Töne gegenüber den USA an. mit den USA und dem Westen angekündigt, die Volksrepublik durch mehr Eigenständigkeit stark zu machen. Auch soll das Militär zu einer »Großen Mauer aus Stahl« ausgebaut werden, sagte Präsident Xi Jinping in einer Rede zum Abschluss der Jahrestagung des Volkskongresses am Montag in Peking. Die knapp 3000 Delegierten billigten eine starke Steigerung der Verteidigungsausgaben um 7,2 Prozent und andere Weichenstellungen. Nach der Beendigung der Null-Covid-Politik mit Lockdowns und Zwangsquarantäne im Dezember soll die zweitgrößte Volkswirtschaft auch wieder um »rund fünf Prozent« wachsen.In den unsicheren Zeiten rief Xi Jinping dazu auf, Stabilität zu wahren. »Sicherheit ist das Fundament für Entwicklung, und Stabilität ist die Vorbedingung für Wohlstand«, sagte der Präsident. In seiner Rede plädierte er dafür, Innovation und »wissenschaftliche und technologische Eigenständigkeit« voranzutreiben, ging aber nicht auf die Sanktionen der USA bei Schlüsseltechnologien ein. »Wir sollten uns bemühen, die Qualität der Wirtschaft effektiv zu verbessern und ein angemessenes quantitatives Wachstum zu erreichen.«Es werde für China aber nicht einfach, wie geplant rund fünf Prozent Wachstum zu erreichen, sagte der neue Regierungschef Li Qiang auf seiner ersten, sorgfältig orchestrierten Pressekonferenz. Zusätzliche Anstrengungen seien notwendig. Die Aussichten für die Weltwirtschaft seien »nicht optimistisch«. China sehe viele Unsicherheitsfaktoren, Instabilität und unvorhersehbare Ereignisse. »Das Wirtschaftswachstum zu stabilisieren, ist eine herausfordernde Aufgabe, nicht nur für China, sondern für alle Länder in der Welt.« vom Volkskongress zum neuen Ministerpräsidenten gewählt worden. Er ist ein langjähriger Vertrauter des Präsidenten.Chinas neuer Regierungschef Li Qiang: Der Xi-Vertraute wurde am Wochenende fast einstimmig vom Volkskongress gewähltEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678714209.763947,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Menschenrechtler alarmiert über Lage von ukrainischen Heimkindern",
        "date_raw": "Mon, 13 Mar 2023 09:44:46 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-menschenrechtler-alarmiert-ueber-lage-von-ukrainischen-heimkindern-a-8ab4bc97-9d8c-4660-a0a3-013bba1467bf#ref=rss",
        "subtitle": "Zehntausende Kinder in der Ukraine wachsen ohne Eltern auf. Nun machen Menschenrechtler auf die »verheerenden« Auswirkungen des Kriegs für Heimkinder aufmerksam. Viele hätten wochenlang in Kellern Schutz suchen müssen.",
        "content": "In kaum einem europäischen Land leben so viele Kinder in Heimen wie in der . Die Menschenrechtsorganisation Human Rights Watch (HRW) hat nun besonderes Augenmerk auf sie gelegt und ihre Lage angesichts des Krieges bewertet.In einem neuen Bericht schlagen die Menschenrechtsaktivisten wegen der »verheerenden« Auswirkungen des russischen Angriffskrieges in der Ukraine auf dort lebende Heimkinder Alarm. Viele Kinder, darunter auch solche mit Behinderungen, hätten wochenlang in Kellern ohne Strom und fließendes Wasser Schutz suchen müssen, hieß es in einem von der Menschenrechtsorganisation . Zudem seien mindestens mehrere Tausend Kinder nach  oder in die von Russland besetzten Gebiete gebracht worden.»Dieser brutale Krieg hat deutlich gezeigt, dass die Gefahren für in Heimen untergebrachte Kinder beendet werden müssen«, sagte der stellvertretende HRW-Direktor für Kinderrechte, Bill Van Esveld, am Montag. Er forderte, die Rückführung der von »russischen Streitkräften illegal entführten Kinder« zu einer »internationalen Priorität« zu machen.100 Kinderheime, in denen vor 2022 mehr als 32.000 Kinder untergebracht waren, befänden sich nun in den von Russland besetzten Gebieten, hieß es in dem 55 Seiten umfassenden Bericht.Die in New York ansässige Organisation kommt außerdem zu dem Schluss, dass der Krieg die Dringlichkeit von Reformen in der Ukraine verdeutlicht habe. Demnach lebten dort vor Kriegsbeginn bereits mehr als 105.000 Kinder in Heimen – die größte Anzahl in  nach Russland. So sei die Zahl der Kinderheime in der Ukraine von 663 im Jahr 2015 auf 727 im Jahr 2022 gewachsen.Infolge des Krieges sei nun ein weiterer Zuwachs an Heimkindern zu erwarten, darunter auch von Kindern, »deren Eltern getötet oder verwundet wurden oder deren Eltern aufgrund des Krieges psychische Probleme hatten«. Weitere Probleme sind dem Bericht zufolge psychische Traumata der vertriebenen Kinder sowie Vernachlässigung und unzureichende Betreuung aufgrund fehlender Betreuer.Schlafende Kinder im Bahnhof Lwiw: Für ukrainische Minderjährige gehört der Luftalarm mittlerweile zum Alltag",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678714209.786738,
        "language": "DE",
        "source": "Spiegel"
    }
]
