[
    {
        "title": "Wladimir Putin: Rede zur Lage der Nation – Rechtfertigen, beschuldigen, verschweigen",
        "date_raw": "Tue, 21 Feb 2023 14:08:59 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-rede-zur-lage-der-nation-rechtfertigen-beschuldigen-verschweigen-a-4ce426bc-1ff3-4abb-9b56-5ee29bd5c1b8#ref=rss",
        "subtitle": "Wladimir Putin wettert in seiner alljährlichen großen Ansprache gegen den Westen und betreibt Geschichtsklitterung. Die Menschen in Moskau blicken differenzierter auf den Krieg.",
        "content": "Wladimir Putin hat in seiner Rede zur Lage der Nation den russischen Angriffskrieg auf die Ukraine verteidigt und relativiert – ohne ihn überhaupt so zu nennen. Wieder einmal bemühte der russische Präsident die Erzählung, der Westen sei Schuld an der Eskalation.Wladimir Putin, russischer Präsident:Putin deutet also den eigenen Angriffskrieg zur Vorwärtsverteidigung um – ein Jahr, nachdem er seine Invasionsarmee in die Ukraine schickte. Dabei lässt der russische Präsident vieles aus und verfälscht so die Geschehnisse. Dass er die Regionen Donezk und Luhansk kurz vor Kriegsbeginn einfach annektierte, verschweigt er. Trotzdem attackiert Putin den Westen erneut scharf.Putin will mit seiner Rede offenbar das eigene Land und die Menschen bei sich halten. Denn nach einem Jahr Krieg ohne Aussicht auf einen militärischen Erfolg und unter hohen Verlusten an Mensch und Material stellt sich zunehmend die Frage, wie die Russen den Konflikt wahrnehmen. Eine Straßenumfrage in Moskau.Daniil, Einwohner von Moskau:»So lässt der Krieg auch in Russland viele Menschen sehr unsicher zurück. Und wann der Konflikt endet, ist noch längst nicht abzusehen.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677006910.5116549,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich blockiert EU-Erklärung zu Klima- und Energiediplomatie",
        "date_raw": "Tue, 21 Feb 2023 16:46:40 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-blockiert-eu-erklaerung-zu-klima-und-energiediplomatie-a-19da5ed3-50f7-4e2f-a732-65d31dff1b13#ref=rss",
        "subtitle": "Zum Erreichen der Klimaziele will die EU erneuerbare Energien in Drittstaaten fördern. Frankreich findet: Dazu gehört auch Atomkraft. Weil andere Staaten das anders sehen, scheiterte jetzt eine EU-Erklärung zum Thema.",
        "content": " hat eine EU-Erklärung zur Klima- und Energiediplomatie blockiert. Das bekam der SPIEGEL aus informierten Kreisen bestätigt. Zuerst hatte die Nachrichtenagentur  unter Berufung auf Diplomaten berichtet, dass die Regierung in  darauf bestanden habe, eine atomkraftfreundliche Formulierung in das Dokument einzufügen. Weil dies Länder wie  nicht akzeptieren wollten, konnte die Erklärung bei einem Außenministertreffen am Montag in  nicht wie geplant angenommen werden.Konkret geht es Frankreich darum, zum Erreichen von Klima- und Energiezielen auch die Förderung von Atomkraftwerken in Drittstaaten zu ermöglichen. Eigentlich sollte es in der EU-Erklärung in diesem Zusammenhang nur um erneuerbare Energien wie Wind- und Wasserkraft gehen. Frankreich hatte jüngst bereits die EU-Kommission dazu gebracht, einen atomkraftfreundlichen Vorschlag für Regeln für die Herstellung von erneuerbarem Wasserstoff zu machen. So will es die Kommission möglich machen, dass Wasserstoff unter bestimmten Umständen mit Strom aus Atomkraft produziert werden kann. Frankreich setzt bei der Stromerzeugung weiter stark auf Atomreaktoren.In ihrer bislang letzten Erklärung zu dem Thema hatten die EU-Staaten 2021 betont, dass die Energiediplomatie der EU vorrangig darauf abzielen solle, die globale Energiewende zu beschleunigen – unter anderem durch die Förderung von Energieeffizienz und erneuerbaren Technologien. Gleichzeitig wurde von weiteren Investitionen in Energieinfrastrukturprojekte auf der Grundlage fossiler Brennstoffe in Drittländern abgeraten, sofern diese nicht mit einem ehrgeizigen Weg zur Klimaneutralität vereinbar sind.Der EU-Außenbeauftragte Josep Borrell sagte nach dem Treffen der Außenminister, er gehe davon aus, dass die »kleinen offenen Probleme« gelöst werden könnten. Ziel ist es demnach nun, die Erklärung in den kommenden Tagen im schriftlichen Verfahren zu beschließen.Französisches Atomkraftwerk Chooz",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677006910.5621614,
        "language": "DE",
        "source": "Spiegel"
    }
]
