[
    {
        "title": "Nordkorea: Kim Jong Un meldet Übung für nuklearen Gegenangriff",
        "date_raw": "Mon, 20 Mar 2023 04:35:30 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-meldet-uebung-fuer-nuklearen-gegenangriff-a-6151517f-ba48-411b-9618-0eeb871c8b07#ref=rss",
        "subtitle": "Das Regime in Pjöngjang verschärft seine Drohgebärden gegenüber Südkorea und den USA: Unter Anleitung von Kim Jong Un habe das Militär eine »taktische Übung für einen atomaren Gegenangriff« abgehalten.",
        "content": "Inmitten wachsender Spannungen auf der koreanischen Halbinsel verstärkt Nordkorea seine nuklearen Drohgebärden gegenüber dem Nachbarn  und den . Das Militär habe unter Anleitung von Machthaber  über zwei Tage eine »taktische Übung für einen atomaren Gegenangriff« einschließlich eines Raketentests abgehalten – das berichteten die staatlich kontrollierten Medien am Montag. Die ballistische Rakete sei mit der Attrappe eines Atomsprengkopfes ausgerüstet gewesen.Die Übung sollte den Berichten zufolge auch dazu dienen, den USA und Südkorea  eine »stärkere Warnung« zukommen zu lassen. Die Regierungen in  und  bestreiten Vorwürfe Nordkoreas, durch ihre gemeinsamen Militärmanöver einen Angriff vorzubereiten.Kim betonte bei der Militärübung, die relevanten Einheiten sollten perfekt vorbereitet sein, »um einen sofortigen und überwältigenden nuklearen Gegenangriff zu jeder Zeit« ausführen zu können. Durch die Übung habe sich die aktuelle Kriegsfähigkeit verbessert, wurde Kim zitiert.Die Übung erfolgte den Berichten zufolge am Samstag und Sonntag. Dabei sollte das Kontrollsystem für einen Atomschlag überprüft und eine taktische ballistische Rakete getestet werden. Kim hatte schon mehrfach zum Ausbau der nuklearen Schlagkraft seines Landes aufgerufen, das wegen seines Atomwaffenprogramms harten internationalen Sanktionen unterworfen ist.Nach Angaben des südkoreanischen Militärs hatte  am Sonntag eine ballistische Kurzstreckenrakete in Richtung Japanisches Meer (Koreanisch: Ostmeer) abgefeuert. Der Test erfolgte nur drei Tage nach der  (ICBM) durch Nordkorea. Dem Land sind Tests mit ICBM und anderen ballistischen Raketen, die je nach Bauart einen Atomsprengkopf tragen können, durch Uno-Beschlüsse verboten.Nordkoreas staatliche Nachrichtenagentur KCNA verbreitete dieses Foto von Kim Jong Un und seiner Tochter: Es soll bei der Militärübung am Wochenende entstanden seinAuch dieses Foto von Kim und seiner Tochter veröffentlichte KCNA am Montag",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679326209.218982,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukrainer in Prag: Ihre Empörung ist deutlich zu spüren",
        "date_raw": "Mon, 20 Mar 2023 15:34:56 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukrainer-in-prag-ihre-empoerung-ist-deutlich-zu-spueren-a-973e0ca6-0539-4069-8c9b-421bf748a9bc#ref=rss",
        "subtitle": "Hunderte Zivilisten, viele davon Kinder, starben im März 2022, als Russland das Theater von Mariupol bombardierte. Aktivisten erinnerten nun in Prag an den Angriff – gleichzeitig besuchte Putin die besetzte ukrainische Stadt.",
        "content": "»Дети«, Russisch für »Kinder«, steht auf einem riesigen Schriftzug in der Prager Innenstadt. Der Anlass: der erste Jahrestag des russischen Luftangriffs auf das Theater im ukrainischen Mariupol.Dutzende Aktivisten aus der Ukraine und Tschechien versammelten sich am Wochenende vor dem Prager Nationaltheater im Gedenken an die Bombardierung. Ein Jahr danach ist die tiefe Empörung deutlich zu spüren.»Während der Belagerung der südukrainischen Hafenstadt durch russische Truppen hatten im März etwa 1200 Menschen Zuflucht im Keller des Theaters von Mariupol gesucht, doch das hielt die russischen Angreifer nicht davon ab, das Gebäude zu bombardieren. Im Nachhinein lässt sich schwer nachweisen, wie viele Menschen genau umgekommen sind. Wochen nach dem Angriff schätzte die Nachrichtenagentur Associated Press in einem Bericht die Zahl der Getöteten auf 600.Am Wochenende war das seit inzwischen fast einem Jahr von russischen Truppen besetzte Mariupol wieder in den Schlagzeilen wegen eines überraschenden Besuchs des russischen Präsidenten Wladimir Putin. Vor dem Hintergrund des Jahrestags wirkt der Auftritt wie eine makabre Machtdemonstration.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679326209.2651196,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin empfängt Xi Jinping: Szenen einer Ehe",
        "date_raw": "Mon, 20 Mar 2023 06:21:00 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-empfaengt-xi-jinping-szenen-einer-ehe-a-53f94aa3-26e7-4d8e-8210-95b9598e0613#ref=rss",
        "subtitle": "Chinas Parteichef Xi Jinping reist für drei Tage zu Kremlchef Wladimir Putin. Wie positioniert sich Peking im Ukrainekrieg – und was erhofft sich Russland von dem Treffen? Die wichtigsten Fragen und Antworten.",
        "content": "Xi Jinping und Wladimir Putin (im Februar 2022)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679326209.288454,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Joe Biden rät Benjamin Netanyahu zu »Kompromiss« bei Justizreform",
        "date_raw": "Mon, 20 Mar 2023 07:09:01 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-joe-biden-raet-benjamin-netanyahu-zu-kompromiss-bei-justizreform-a-35035ab2-d554-42c7-bec9-9fb76cd4438a#ref=rss",
        "subtitle": "Die umstrittene Justizreform der ultrarechten israelischen Regierung um Premierminister Benjamin Netanyahu wird auch im Ausland kritisch betrachtet. Nun bezieht auch der US-Präsident Stellung.",
        "content": "Im Austausch zwischen Staats- und Regierungschefs ist normalerweise Zurückhaltung das oberste Gebot. Der von Israels neuer ultrarechter Regierung angestrebte Umbau der Justiz sorgt allerdings für Reaktionen aus dem Ausland.Nun hat US-Präsident  dem israelischen Premierminister  einen »Kompromiss« bei der Reform nahegelegt. In einem Telefonat mit Netanyahu habe Biden am Sonntag unterstrichen, dass bei dem geplanten Umbau der israelischen Justiz die demokratischen Grundwerte respektiert werden müssten, teilte das Weiße Haus mit. Es ist das erste Mal, dass sich der US-Präsident zu den Reformplänen äußert.Die demokratischen Prinzipien seien ein »Markenzeichen« der US-israelischen Beziehungen, sagte Biden laut Weißem Haus. Der Präsident habe »seine Unterstützung bei den aktuellen Bemühungen angeboten, um einen Kompromiss zu finden, der mit diesen Grundprinzipien übereinstimmt«.Biden verwies demnach auch darauf, dass »demokratische Gesellschaften durch echte gegenseitige Kontrolle gestärkt werden«, und dass »wichtige Änderungen mit der größtmöglichen öffentlichen Unterstützung« vorgenommen sollten. Netanyahus Büro ließ laut der Nachrichtenagentur Reuters mitteilen, der Premier habe Biden ausgerichtet, dass Israels Demokratie »gesund« sei.Bidens Äußerungen können als kaum verhohlener Hinweis gesehen werden, die Reformpläne angesichts der seit Wochen andauernden Proteste in  noch einmal zu überdenken. Am Samstag hatten Hunderttausende Menschen in Israel Bereits am vergangenen Donnerstag hatte Bundeskanzler  () bei einem Besuch Netanyahus in Berlin gesagt,  Auch die Deutsch-Israelische Gesellschaft (DIG) Die von der israelischen Regierung geplante Reform sieht mehr Macht für das Parlament und weniger rechtsstaatliche Kontrolle durch die unabhängige Justiz vor. Netanyahu und seine ultrareligiösen und rechtsextremen Koalitionspartner argumentieren, die Judikative in Israel habe derzeit zu viel Macht.Kritiker fürchten eine Aufhebung der Gewaltenteilung und damit eine Aushöhlung der Demokratie in Israel. Sie werfen Netanyahu zudem vor, die vorgeschlagenen Gesetzesänderungen zielten unter anderem auch darauf ab, ihn vor einer Amtsenthebung zu schützen. Gegen Netanyahu läuft derzeit ein Prozess wegen Korruption.US-Präsident Biden (r.) mit Israels Premier Netanyahu (Foto vom Januar 2016)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679326209.3548641,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukrainekrieg: EU-Außenminister bringen neues Munitionspaket auf den Weg",
        "date_raw": "Mon, 20 Mar 2023 15:17:15 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukrainekrieg-eu-aussenminister-bringen-neues-munitionspaket-auf-den-weg-a-8f5f3be0-6b6e-4054-acff-eb593df2b1f1#ref=rss",
        "subtitle": "Die Ukraine versucht derzeit, die russischen Truppen im Osten des Landes zurückzuschlagen – unter hohem Materialeinsatz. Die EU will nun mit einer Großlieferung Kiews Feuerkraft sichern.",
        "content": "Die  kann in ihrem Kampf gegen Russlands Aggression auf weitere Unterstützung aus der EU hoffen. Wie die Außenministerinnen und -minister der Mitgliedstaaten bei einem Treffen in Brüssel vereinbarten, soll das Land in den kommenden zwölf Monaten eine Million neue Artilleriegeschosse erhalten. Das berichten Nachrichtenagenturen übereinstimmend unter Berufung auf Diplomatenkreise.Um die Kosten gerecht zu verteilen, werden den Planungen zufolge rund zwei Milliarden Euro an EU-Mitteln mobilisiert. Die Lieferung ist demnach grundsätzlich beschlossen, am Nachmittag sollen auch die EU-Verteidigungsminister dem Beschluss noch zustimmen. Am Donnerstag soll das Munitionspaket beim EU-Gipfel der Staats- und Regierungschefs dann abschließend gebilligt werden.Laut Angaben von Verteidigungsminister Boris Pistorius soll die zusätzliche Munition über bestehende nationale Rahmenverträge, aber auch über ein neues europäisches Beschaffungsprojekt gekauft werden. »Wir bündeln damit Europas Marktmacht«, sagte der SPD-Politiker. »Das hat es in der Form noch nicht gegeben.« Es habe absolute Priorität, dass noch in diesem Jahr Munition in nennenswerter Menge geliefert werde.Hintergrund der neuen Pläne sind Sorgen, dass der Ukraine in der nächsten Zeit wichtige Munition fehlen könnte. Dabei geht es insbesondere um Artilleriegeschosse im Kaliber 155 mm. Auch auf russischer Seite hatte Die EU-Kommission und der Außenbeauftragte Josep Borrell hatten deshalb kürzlich einen Plan vorgelegt, wie mögliche Lieferungen beschleunigt werden könnten.Von den zwei Milliarden Euro soll eine Milliarde für Rückerstattungen an jene Mitgliedstaaten genutzt werden, die zügig aus ihren eigenen Beständen an das von  angegriffene Land liefern. Die zweite Milliarde soll gemeinsame Beschaffungsprojekte voranbringen. Die Idee ist, dass durch Sammelbestellungen Preise gedrückt und Bestellungen beschleunigt werden. Borrell hatte dabei zunächst Beschaffungen über die Europäische Verteidigungsagentur (EDA) angeregt.Bundeskanzler Olaf Scholz (SPD) hatte vergangene Woche bei seiner Regierungserklärung im Bundestag anklingen lassen, dass er ein nationales Vorgehen bevorzugt. Deutschland sei bereit, »Beschaffungsvorhaben auch für andere Mitgliedstaaten zu öffnen«, sagte er.Bundesaußenministerin  (Grüne) sagte,  gehe mit der Lieferung von Munition für den Flugabwehrpanzer Gepard voran. Sie verwies in dem Zusammenhang auf die Bestellung von 300.000 Geschossen für den Gepard durch das Verteidigungsministerium, die vom Rüstungskonzern Rheinmetall ab dem Sommer an die Ukraine geliefert werden sollen.Ukrainische Soldaten an einer Haubitze in der Nähe von Bachmut (Foto vom 17. März)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1679326209.3783183,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Treffen in Moskau: Wladimir Putin empfängt Xi Jinping",
        "date_raw": "Mon, 20 Mar 2023 15:22:13 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/treffen-in-moskau-wladimir-putin-empfaengt-xi-jinping-a-92a4ea64-a01a-444d-a1b4-5a7042ff252b#ref=rss",
        "subtitle": "Der chinesische Partei- und Staatschef ist zum dreitägigen Besuch in Russland eingetroffen. Bei einem ersten, informellen Treffen im Kreml gibt es warme Worte von Putin. Xi nennt ihn dafür einen »lieben Freund«.",
        "content": "Chinas Staats- und Parteichef  ist zu einem informellen Treffen mit dem russischen Präsidenten Wladimir Putin in Moskau eingetroffen, dem ersten von mehreren während seines dreitägigen Besuchs in Russland. Der Kremlchef begrüßte Xi und gratulierte ihm zur Bestätigung durch Chinas Volkskongress für eine dritte Amtszeit. Er lobte Xi zudem wegen dessen angeblich ausbalancierten Ansatzes zur internationalen Lage. Russland wolle im Rahmen des Besuchs über Chinas Vorschläge zur Lage in der Ukraine diskutieren, fügte Putin hinzu.Xi antwortete, er freue sich, Russland als erstes Land nach seiner Bestätigung im Amt zu besuchen. Er bezeichnete Putin als »lieben Freund«, wie auch der Kremlchef ihn bezeichnete. Xi sagte außerdem, er sei dankbar für Russlands Unterstützung an China und sprach sich für enge Beziehungen zwischen den beiden Ländern aus. Er sei zudem »überzeugt«, dass Putin im Vorfeld der für nächstes Jahr angesetzten Präsidentschaftswahlen die Unterstützung des russischen Volkes genieße.Bei seiner Ankunft am internationalen Flughafen Wnukowo in  war Xi von einem Militärorchester empfangen worden. Ein roter Teppich war vor der Maschine ausgerollt worden, wie auf Bilder zu sehen war, die sowohl von russischen als auch chinesischen Staatsmedien verbreitet wurden. Es ist der erste Besuch Xis in Russland seit vier Jahren.Trotz des warmen Empfangs hielt sich Putin an das russische Protokoll für Staatsbesuche und reiste nicht selbst zum Flughafen. Anwesend war stattdessen der stellvertretende Ministerpräsident Russlands für Tourismus, Sport, Kultur und Kommunikation Dmitri Nikolajewitsch Tschernyschenko.Er erhoffe sich davon neue Impulse für die Beziehungen zwischen beiden Ländern, sagte Xi bei seiner Ankunft der staatlichen russischen Nachrichtenagentur Tass zufolge. »Ich bin zuversichtlich, dass der Besuch fruchtbar sein und der gesunden und stabilen Entwicklung der chinesisch-russischen Beziehungen neuen Schwung verliehen wird«, sagte er.Der chinesische Präsident beschrieb  und Moskau den russischen Nachrichtenagenturen zufolge als »gute Nachbarn« und »zuverlässige Partner«. »In einer Welt der Unbeständigkeit und des Wandels wird China weiter mit Russland zusammenarbeiten, um das internationale System mit der  als Kern zu bewahren«, sagte er demnach weiter.Kremlsprecher Dmitri Peskow nannte das Treffen »sehr wichtig« und fügte hinzu: »Natürlich wird die  auf der Tagesordnung stehen. Natürlich wird Präsident Putin ausführliche Erläuterungen abgeben, damit Xi aus erster Hand die aktuelle Sichtweise der russischen Seite bekommen kann.«Putin und Xi würden bei den Gesprächen auch angebliche Vorschläge Pekings zur Lösung des Ukrainekonflikts erörtern, teilte der Kreml weiter mit. Die »in Pekings Plan für die Ukraine aufgeworfenen Fragen« würden bei den Verhandlungen »auf die eine oder andere Weise zur Sprache kommen«, sagte Peskow weiter.Gemeint ist ein im Februar von China veröffentlichtes  zur »Ukrainekrise«, wie China Russlands Angriffskrieg gegen die Ukraine bezeichnet. Darin listet Peking zwölf Punkte auf, die im Wesentlichen seine Positionen in der internationalen Politik erläutern, jedoch keine konkreten Schritte für ein Ende des Konflikts in der Ukraine enthielten.Geplant seien für den Montag eine offizielle Begrüßungszeremonie, ein Zweiergespräch, eine Unterhaltung im Beisein russischer und chinesischer Delegationen sowie ein gemeinsames Abendessen, sagte Peskow der Agentur Interfax zufolge.Xi und Putin im KremlRoter Teppich und Militärorchester: Xi am Flughafen Wnukowo in Moskau",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679326209.403597,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "20 Jahre Irak-Krieg: Warum der US-Autor Robert D. Kaplan bereut, dass er für die Invasion war",
        "date_raw": "Mon, 20 Mar 2023 11:07:00 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/20-jahre-irak-krieg-warum-der-us-autor-robert-d-kaplan-bereut-dass-er-fuer-die-invasion-war-a-1a63a44f-a773-464e-9426-fe0d479988b8#ref=rss",
        "subtitle": "Er war einer der prominentesten Befürworter des Irakkriegs, bis heute hadert der ehemalige Bush-Berater Robert D. Kaplan damit. Nun hat er ein Buch über die Invasion geschrieben – mit verblüffenden Lehren für die Gegenwart.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679326209.4372797,
        "language": "DE",
        "source": "Spiegel"
    }
]
