[
    {
        "title": "Brasilien: Armee bekämpft verbotene Goldsuche, die indigenes Volk bedroht",
        "date_raw": "Mon, 13 Feb 2023 18:35:04 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/brasilien-armee-bekaempft-verbotene-goldsuche-die-indigenes-volk-bedroht-a-9401d68c-e884-4720-96fe-93ea37d15a65#ref=rss",
        "subtitle": "Illegaler Bergbau in einem indigenen Reservat löst eine Hungerkrise unter Brasiliens Ureinwohnern aus. Die neue Regierung geht jetzt entschlossen dagegen vor – doch das Problem langfristig zu lösen, ist schwierig.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676367009.9361842,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: »Unglaublich anstrengend« - Mehrere deutsche Rettungsteams nach Einsatz zurückgekehrt",
        "date_raw": "Tue, 14 Feb 2023 04:03:38 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-mehrere-deutsche-rettungsteams-nach-einsatz-zurueckgekehrt-a-88a3292a-177c-4975-bdf1-07d374a177ec#ref=rss",
        "subtitle": "Sie haben die vergangenen Tage im türkischen Erdbebengebiet verbracht, nun sind knapp hundert deutsche Helfer unter Jubel wieder in der Heimat gelandet. »Die Dimension des Geschehens war einfach unvorstellbar.«",
        "content": "Mehrere Such- und Rettungsteams aus  sind nach tagelangem Einsatz im Erdbebengebiet der  in die Heimat zurückgekehrt. Am Flughafen Köln/Bonn landete am Montagabend ein Flugzeug mit fast hundert Einsatzkräften an Bord. Dabei handelt es sich um ein 50-köpfiges Team des Technischen Hilfswerks (THW) sowie ein 42-köpfiges Team der Hilfsorganisationen I.S.A.R. Germany und BRH Bundesverband Rettungshunde aus Nordrhein-Westfalen.Bei ihrer Ankunft wurden sie von Familienangehörigen, Kameraden und in Deutschland lebenden Türken mit lautem Jubel empfangen.»Es war ein anstrengender Einsatz mit großen Herausforderungen«, sagte THW-Einsatzleiter Jörg Eger. »Aber wir sind froh, dass wir einen Beitrag leisten konnten, und erleichtert, dass wir alle gesund wieder zurückgekommen sind.«Das THW-Team war am Mittwoch mit vier Hunden sowie 16 Tonnen Ausrüstung in der Türkei eingetroffen. In der Nacht zum Sonntag hatte es gemeinsam mit türkischen Helfern  – mehr als 130 Stunden nach dem Erdbeben. »Nach so langer Zeit Überlebende zu retten, ist fast ein Wunder«, sagte THW-Präsident Gerd Friedsam.Das Team von I.S.A.R. Germany und BRH Bundesverband Rettungshunde war seit vergangenem Dienstag mit sieben Hunden in der türkischen Provinz Hatay im Einsatz gewesen. In der Stadt Kirikhan retteten die Helfer vier Menschen lebend aus den Trümmern, . Darunter war eine 40-jährige Frau, die in einer rund 50 Stunden dauernden Rettungsaktion aus einem eingestürzten Gebäude befreit wurde. Sie starb allerdings in der darauffolgenden Nacht im Krankenhaus.»Dieses Beispiel zeigt die Tragik dieser Katastrophe«, sagte Einsatzleiter Steven Bayer laut einer gemeinsamen Mitteilung. »Tausende Menschen haben ihr Leben verloren, unzählige Menschen ihre Angehörigen, und kleine Hoffnungsschimmer werden am Ende oftmals auch noch zerstört. Wir sind aber froh, dass wir in dieser schweren Zeit den Menschen in der Türkei helfen konnten.«Astrid Kalff von I.S.A.R. hatte ihre Hündin Hope immer wieder über die Trümmer geschickt. »Der Einsatz war unglaublich anstrengend, die Dimension des Geschehens war einfach unvorstellbar. Die Wahrscheinlichkeit, noch jemand lebend zu finden, war äußerst gering«, sagte sie. »Aber am Ende hat unser Team vier Leben gerettet – das macht uns sehr stolz.«Laut -Nothilfekoordinator Martin Griffiths gehen die Einsätze zur Rettung von Erdbebenopfern in  und der Türkei langsam ihrem Ende entgegen. »Die Rettungsphase, bei der Menschen lebend aus den Trümmern gezogen und bei der unter Trümmern Verstorbene gefunden werden, neigt sich dem Ende zu«, sagte er während eines Besuchs im syrischen  am Montag.Jetzt beginne die humanitäre Phase, um Betroffene mit Unterkünften sowie mit Lebensmitteln, Schulunterricht und »einem Sinn für die Zukunft« zu versorgen.Notarzt Daniel Lankers wird nach seinem Türkei-Einsatz von jubelnden Menschen auf dem Flughafen in Köln begrüßtRettungskräfte werden von jubelnden Menschen auf dem Flughafen in Köln begrüßt",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676367009.9891264,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China-Spionage: USA bergen Elektronikteile des mutmaßlichen Ballons",
        "date_raw": "Tue, 14 Feb 2023 07:52:53 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-bergen-elektronik-teile-des-mutmasslichen-chinesischen-spionageballons-a-1fb425ae-cb0b-41d9-9835-759a203c11c7#ref=rss",
        "subtitle": "Eine Woche nach dem Abschuss des ersten mutmaßlichen chinesischen Spionageballons konnten US-Einsatzkräfte »wichtige« Sensoren bergen. Auch über Japan soll ein Ballon geflogen sein – Anfang 2022.",
        "content": "Die  haben nach eigenen Angaben einen Sensor sowie Elektronikteile aus dem vor gut einer Woche abgeschossenen chinesischen Ballon bergen können. »Unsere Teams waren in der Lage, wichtige Trümmerteile zu bergen«, erklärte am Montag das US-Militär. Dazu gehörten »der wichtigste Sensor und Elektronikteile« des Ballons. Auch Schlüsselsensoren, die vermutlich der Nachrichtengewinnung dienten, seien sichergestellt worden.Der tagelange Überflug des chinesischen Ballons über die USA hatte zu einem Eklat zwischen  und  geführt. Ein US-Kampfjet schoss ihn letztlich am 4. Februar über dem Meer ab, seitdem sucht das US-Militär nach Trümmerteilen. Nach Angaben Washingtons handelte es sich um einen chinesischen Spionageballon. Peking wiederum weist dies zurück und spricht von einem zivilen Ballon für meteorologische Zwecke, der vom Kurs abgekommen sei.Nach dem Abschuss des Ballons haben die USA in den vergangenen Tagen noch drei verdächtige Flugobjekte vom Himmel geholt. Am Freitag wurde ein zweites Objekt in der Nähe von Deadhorse, , abgeschossen. Ein drittes Objekt wurde am Samstag über dem kanadischen Yukon zerstört. Am Sonntag schoss ein US-Jet das bislang vierte Flugobjekt über der Grenze zwischen den USA und  über dem Huronsee ab.In der vergangenen Woche hatte Washington dann erklärt, der abgeschossene Ballon habe zu einer ganzen Flotte von Spionageballons gehört, die über fünf Kontinente geflogen seien.Einem japanischen Medienbericht zufolge soll auch die Regierung in  zu dem Schluss gekommen sein, dass es sich bei einem Objekt, welches im Januar 2022 über ihre Gewässer in der Nähe der südwestlichen Region Kyushu flog, höchstwahrscheinlich um einen chinesischen Ballon gehandelt habe.Anders als in den USA steht die Bergung des Flugobjekts in Kanada noch am Anfang. Ein Beamter der Royal Canadian Mounted Police sagte am Montag, . »Mir ist nicht bekannt, dass wir zu diesem Zeitpunkt die Trümmer des Lake-Huron-Vorfalls gefunden haben«, sagte Sean McGillis, stellvertretender RCMP-Kommissar. Er sagte, die Suche befinde sich in einem »sehr frühen Stadium«.FBI-Mitarbeiter mit Trümmerteilen des Ballons in Quantico, South Carolina: »Wichtigste Sensor und Elektronikteile« sichergestellt",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676367010.058231,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien: Baschar al-Assad will zwei Grenzübergänge zur Türkei öffnen",
        "date_raw": "Mon, 13 Feb 2023 22:53:32 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hilfe-nach-erdbeben-in-syrien-assad-will-zwei-grenzuebergaenge-zur-tuerkei-oeffnen-a-65a86523-7d65-4380-bca3-b97e1c29e6f8#ref=rss",
        "subtitle": "Die Nothilfe für die Erdbebenopfer in Syrien ist schleppend angelaufen. Jetzt hat Machthaber Baschar al-Assad laut Diplomaten zugestimmt, dass zwei weitere Grenzübergänge zur Türkei geöffnet werden dürfen – für drei Monate.",
        "content": "Um die humanitäre Hilfe in schwer zugänglichen Erdbebengebieten Syriens zu verbessern, will Präsident Baschar al-Assad Diplomaten zufolge zwei weitere Grenzübergänge in die  öffnen.Bab al-Salama und al-Rai sollten für drei Monate geöffnet werden, berichtete -Nothilfekoordinator Martin Griffiths dem Uno-Sicherheitsrat am Montag mehreren Diplomaten zufolge in einer nichtöffentlichen Sitzung.Aus Uno-Kreisen verlautete, Assad habe die Entscheidung für weitere Grenzöffnungen bei einem Treffen mit Griffiths am Montag in  verkündet.Die Zersplitterung des Landes, in dem 2011 ein Bürgerkrieg ausbrach, erschwert die Arbeit der Vereinten Nationen und Hilfsorganisationen nach der Katastrophe mit mindestens 37.500 Toten in der Türkei und .Uno-Hilfen in syrische Gebiete, die nicht von der Regierung kontrolliert werden, kamen bislang nur über einen Grenzübergang zur Türkei, Bab al-Hawa, zu den Opfern. Die syrische Regierung wollte humanitäre Hilfe bisher nur komplett durch die von ihr  fließen lassen.Zuletzt hatten sich die Forderungen gemehrt, Damaskus solle weitere Grenzübergänge öffnen. Der Sprecher des US-Außenministeriums, Ned Price, sagte, die angekündigten Grenzöffnungen seien »eine gute Sache für das syrische Volk«, sollte Assad es »ernst« meinen.Auch Uno-Generalsekretär  begrüßte die Entscheidung Assads: »Die Öffnung dieser Grenzübergänge – zusammen mit der Erleichterung des humanitären Zugangs, der Beschleunigung der Visagenehmigungen und der Erleichterung des Reisens zwischen den Drehkreuzen – wird es ermöglichen, dass mehr Hilfe schneller eintrifft.« Die Lieferungen seien für die Millionen betroffenen Menschen von äußerster Dringlichkeit.Eine Woche nach dem verheerenden Erdbeben in der Türkei und Syrien ist die Zahl der Toten auf mindestens 37.500 gestiegen. Nach Uno-Schätzungen könnten allein in Syrien bis zu 5,3 Millionen Menschen durch das Beben obdachlos geworden sein.Ein Syrer sitzt in Idlib neben einem Grab",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676367010.0846136,
        "language": "DE",
        "source": "Spiegel"
    }
]
