[
    {
        "title": "Österreich: Was bleibt nach der Operation Luxor vom großen Schlag gegen die Muslimbruderschaft?",
        "date_raw": "Sat, 18 Mar 2023 17:09:22 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-was-bleibt-nach-der-operation-luxor-vom-grossen-schlag-gegen-die-muslimbruderschaft-a-31c9c19e-ec2a-44cf-b038-95b8b5836542#ref=rss",
        "subtitle": "Hausdurchsuchungen, Überwachungen – in einer beispiellosen Polizeiaktion wollte Österreich 2020 hart gegen Islamisten vorgehen. Doch nun steht fest: Die Bilanz der Ermittlungen ist verheerend.",
        "content": "Am 9. November 2020 trat , Österreichs damaliger Innenminister und heutiger Bundeskanzler, vor die Presse. In den frühen Morgenstunden hat es eine Großrazzia gegen Islamisten und Anhänger der  gegeben. Spezialeinheiten im ganzen Land hatten Wohnungen und Vereinsräume mutmaßlicher Muslimbrüder gestürmt.Über hundert Verdächtige waren zuvor über Monate vom Verfassungsschutz abgehört und beschattet worden. Ihnen wurde unter anderem Terrorismus und Terrorfinanzierung vorgeworfen. Die »Operation Luxor« gilt als eine der größten Polizeiaktionen in der Geschichte Österreichs. Karl Nehammer sprach von einem »entscheidenden Schlag« gegen den politischen Islam.Doch heute, rund zwei Jahre später, ist von den Anschuldigen kaum etwas übrig geblieben. Die Razzien wurden von Gerichten teilweise für rechtswidrig erklärt. Kein einziger der Beschuldigten wurde vor einem Gericht angeklagt oder in Untersuchungshaft genommen, geschweige denn verurteilt. Zahlreiche Verfahren wurden bereits eingestellt.Schon die Begründung für die beispiellose Überwachung von über hundert mutmaßlichen Extremisten ist zweifelhaft. Die Ermittlungsakte, die mittlerweile über 10.000 Seiten umfasst, zeigt: Von Anfang an fehlte es an handfesten strafrechtlichen Vorwürfen gegen die Beschuldigten.Doch nicht nur das: Während der Verfassungsschutz seit August 2019 Dutzende mutmaßliche Muslimbrüder und Hamas-Anhänger beschattete, bereitete ein amtsbekannter islamistischer Gefährder in Wien ein Attentat vor. Kujtim F. war den Behörden bekannt, weil er 2018 nach  ausreisen wollte, um sich der Terrormiliz »Islamischer Staat« (IS) anzuschließen. 2020 begann er, einen Terroranschlag zu planen: Kaufte eine Waffe und Munition, traf sich mit internationalen Dschihadisten. Obwohl Warnungen beim Verfassungsschutz eingingen, wurde Kujtim F. erst nach Monaten von den Behörden auf »hohes Risiko« eingestuft. Am 2. November 2020 – einen Tag vor der geplante Razzia gegen die Muslimbruderschaft – erschoss der Attentäter in der Wiener Innenstadt vier Menschen. 23 weitere wurden zum Teil schwer verletzt.Die »Operation Luxor« wirft viele Fragen auf. Wie kann es sein, dass ein amtsbekannter Islamist unbehelligt einen Anschlag plante, während der Verfassungsschutz hundert mutmaßliche Islamisten überwachte? Und was ist aus dem großen Schlag gegen die Muslimbruderschaft geworden?In dieser und der nächsten Folge von »Inside Austria« werden die Ermittlungen der »Operation Luxor« rekonstruiert. Dabei wird deutlich, wie die Behörden über Monate eine Razzia gegen Muslimbrüder vorbereiten, während gleichzeitig der spätere Wien-Attentäter seinen Anschlag plante. Außerdem geht es darum, wer hinter der Muslimbruderschaft steckt und wie die Bewegung in den Fokus der Politik gerät und was aus der Mission gegen die Bruderschaft wurde. Setzten die Behörden falsche Prioritäten – und kostete das am Ende womöglich sogar Menschenleben?Sie können »Inside Austria« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu Ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Inside Austria«. Den Link zum RSS-Feed .Im wöchentlichen Podcast  blicken der SPIEGEL und der STANDARD gemeinsam auf die großen und kleinen Skandale in . Zusammen mit Journalistinnen und Journalisten beider Redaktionen rekonstruieren wir Fälle und Ereignisse, die das Land bewegen. Wir schauen in politische Abgründe, verfolgen die Ermittlungen rund um die Causa  und seine . Und informieren über ein wichtiges österreichisches Thema der Woche.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679208310.4285762,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Wladimir Putin besucht die zerstörte Hafenstadt Mariupol",
        "date_raw": "Sun, 19 Mar 2023 07:07:42 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wladimir-putin-besucht-die-zerstoerte-hafenstadt-mariupol-a-105b8e0b-9424-4b76-871f-9485ab3c2fd3#ref=rss",
        "subtitle": "Ein »Arbeitsbesuch« nannte es der Kreml: Wladimir Putin hat sich durch Mariupol fahren lassen und Spitzenmilitärs getroffen. Der ukrainische Präsident richtete derweil schwere Vorwürfe an die Weltgemeinschaft.",
        "content": "Erstmals seit Beginn des russischen Angriffskriegs gegen die Ukraine hat die besetzten Gebiete des Nachbarlandes besucht. Wie der Kreml in der Nacht zum Sonntag mitteilte, hatte Putin der in schweren Kämpfen zerstörten Hafenstadt Mariupol am Asowschen Meer einen »Arbeitsbesuch« abgestattet.Nach seiner Ankunft in einem Hubschrauber habe er sich bei einer Rundfahrt über die Lage informiert und sich auch mit Bewohnern der Stadt unterhalten, berichtete die Staatsagentur Tass weiter. Russlands stellvertretender Regierungschef Marat Chusnullin habe Putin über den Stand der Wiederaufbauarbeiten informiert.Mariupol am Asowschen Meer war seit Beginn des Krieges Ende Februar 2022 unablässig von Russland bombardiert und belagert worden. Am 21. April verkündete Moskau die Einnahme der Hafenstadt. Rund 2000 ukrainische Kämpfer verschanzten sich danach fast einen Monat lang im weitläufigen Stahlwerk Asowstal in Mariupol, bevor die Regierung sie im Mai aufforderte, sich den Russen zu ergeben, um ihr Leben zu retten. Nach Angaben Kiews wurden 90 Prozent der Stadt zerstört und mindestens 20.000 Menschen getötet.Kurz zuvor war Putin zum neunten Jahrestag der russischen Annexion der Krim . »Unser Präsident Wladimir Wladimirowitsch Putin hat es drauf, zu überraschen«, schrieb der von Moskau eingesetzte Gouverneur der Hafenstadt Sewastopol, Michail Raswoschajew, am Samstag in seinem Telegram-Kanal. Das Staatsfernsehen verbreitete Bilder, auf denen der Kremlchef bei der Eröffnung einer Kunstschule für Kinder in Sewastopol zu sehen war. In der Hafenstadt hat die russische Schwarzmeerflotte ihren Stützpunkt.Die größte Stadt auf der Krim ist nur 240 Kilometer von der Stadt Cherson entfernt, die im November nach einem Rückzug der russischen Truppen von der ukrainischen Armee zurückerobert worden war. Näher an der Front war der russische Präsident noch nie seit Kriegsbeginn.Nach seinen Besuchen in der Ukraine sei Putin in Rostow am Don mit den Befehlshabern der in der Ukraine kämpfenden russischen Streitkräfte zusammengetroffen. Unter anderem habe ihm Generalstabschef Waleri Gerassimow Bericht über die Lage an den Fronten erstattet.Der ukrainische Präsident Selenskyj machte in seiner jüngsten Videobotschaft die Passivität der Weltgemeinschaft in Syrien vor einigen Jahren, als Putin dort Präsident Baschar al-Assad mit seinen Bomben an der Macht hielt, für den Beginn des Kriegs in der Ukraine verantwortlich. »Die Menschen in Syrien haben keinen angemessenen internationalen Schutz erhalten, und dies hat dem Kreml und seinen Komplizen das Gefühl gegeben, straffrei zu sein«, sagte Selenskyj.»Es gibt nur einen Weg, das Leben zu schützen – es ist notwendig, die russische Armee von ukrainischem Boden zu vertreiben. Und wir werden es tun«, versprach Selenskyj. In seinem Wochenfazit wähnte er sein Land dazu auf einem guten Weg. So habe die Ukraine ein neues Rüstungspaket mit Munition, Artillerie und Kampfflugzeugen aus dem Westen bekommen. Zudem habe es in größerer Runde Verhandlungen mit den USA über weitere Rüstungshilfe gegeben, erklärte der ukrainische Staatschef.Russland lässt seine Annexion der Krim feiern: Parade in Sewastopol am SamstagSo sieht Mariupol heute aus: Bagger reißen zerstörte Wohnblocks ab und beseitigen TrümmerSewastopol feiert mit dem russischen Präsidenten den Jahrestag der Krim-Annexion:",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679208310.4770176,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pakistan: Anhänger verhindern Anhörung von Imran Khan vor Gericht",
        "date_raw": "Sat, 18 Mar 2023 18:36:04 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/imran-khan-anhaenger-verhindern-anhoerung-von-pakistans-ex-premier-vor-gericht-a-af924149-2421-440e-8d0c-885413d4a49e#ref=rss",
        "subtitle": "Er war zum Gericht in die Hauptstadt gefahren – doch wegen Gewalt zwischen seinen Anhängern und der Polizei konnte Pakistans Ex-Regierungschef Imran Khan das Auto nicht verlassen. Der Haftbefehl wurde dennoch aufgehoben.",
        "content": "Die Anhörung des pakistanischen Ex-Regierungschefs  wegen Korruptionsvorwürfen vor einem Gericht in Islamabad ist durch Tausende seiner Anhänger verhindert worden. Der 70-Jährige war zwar nach tagelangem juristischem Gerangel und  mehr als 300 Kilometer von  im Osten Pakistans in die Hauptstadt gefahren. Dort jedoch hatten sich 4000 seiner Unterstützer vor dem Gerichtsgebäude versammelt, von denen einige die Polizei mit Steinen angriffen. Die Sicherheitskräfte setzten Tränengas gegen die Demonstranten ein.Khan konnte deshalb nicht aussteigen, das Gericht habe dennoch seine Anwesenheit anerkannt, sagten Khans Anwälte. In der Folge sei der Haftbefehl gegen den Ex-Premier vom Gericht aufgehoben und die Anhörung auf den 30. März vertagt worden, sagte einer der Anwälte.Gegen Khan galt ein Haftbefehl, weil er Vorladungen zu einer gerichtlichen Anhörung in Islamabad nicht gefolgt war. Stattdessen zog er sich in seine Residenz in Lahore zurück. Als die Polizei Khan dort festnehmen wollte, kam es zu schweren Zusammenstößen mit seinen Anhängern. Am Freitag dann wurde der Haftbefehl ausgesetzt, im Gegenzug sagte der einstige Kricket-Star sein Erscheinen vor Gericht zu.In einer Videobotschaft auf dem Weg zum Gericht hatte Khan am Samstag gesagt, er rechne damit, verhaftet zu werden. Erneut beteuerte er, das Korruptionsverfahren gegen ihn sei politisch motiviert, um ihn von einer  abzuhalten. Die Wahlkommission wirft Khan vor, Staatsgeschenke aus seiner Zeit als Premierminister für sich behalten zu haben. Einige soll er verkauft und den Gewinn unterschlagen haben.Rund 4000 Polizisten und andere Sicherheitskräfte waren wegen der erwarteten Proteste von Khan-Anhängern in und um Islamabad im Einsatz. Die Krankenhäuser wurden in höchste Alarmbereitschaft versetzt. Bereits früher am Tag hatte die Polizei . Zuvor hatte sie alle nahe gelegenen Straßen in dem Nobelviertel gesperrt und den Mobilfunk in der Umgebung blockiert.Khan war 2018 in  mit dem Versprechen an die Macht gelangt, Korruption und Vetternwirtschaft zu bekämpfen. In seiner Regierungszeit ging es jedoch mit der wirtschaftlichen Entwicklung des Landes bergab. Vor knapp einem Jahr wurde er durch ein Misstrauensvotum in der Nationalversammlung gestürzt. Der konservative Politiker  wurde zu seinem Nachfolger gewählt.Fahrzeug des Ex-Premiers Imran Khan (M.), Anhänger, Polizisten vor Gerichtsgebäude in Islamabad: Anwesenheit im Auto bestätigt",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679208310.537507,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Hunderttausende demonstrierten elfte Woche infolge gegen Justizreform",
        "date_raw": "Sat, 18 Mar 2023 20:17:05 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/zehntausende-israelis-demonstrierten-elfte-woche-infolge-gegen-netanyahus-justizreform-a-23a4a9d7-3eac-469b-a8ae-77a2ae92d5cb#ref=rss",
        "subtitle": "Sie zahlen Steuern, leisten Wehrdienst – und wollen sich nicht von der rechts-religiösen Regierung die Demokratie abschaffen lassen: Hunderttausende säkulare Israelis haben wieder gegen die umstrittene Justizreform protestiert.",
        "content": "Hunderttausende Menschen haben in  erneut gegen die umstrittene Justizreform der rechts-religiösen Regierung protestiert. Im Zentrum Tel Avivs zogen Demonstranten den elften Samstag in Folge mit israelischen Flaggen und Protestschildern durch die Straßen. Darauf war unter anderem zu lesen: »Nein zur Diktatur« oder »Israel ist noch nicht Iran«. Auch in Städten wie , Haifa oder Beerscheba waren Kundgebungen geplant.Seit mehr als zwei Monaten gehen in Israel regelmäßig Tausende Menschen gegen das umfassende Gesetzesvorhaben auf die Straßen. Und das sind die beiden Hauptkritikpunkte:Dem Parlament soll es unter anderem künftig möglich sein, mit einfacher Mehrheit Entscheidungen des Höchsten Gerichts aufzuheben.Außerdem soll die Politik mehr Einfluss bei der Ernennung von Richtern erhalten.Die Koalition will noch bis Ende des Monats Kernelemente der kontroversen Reform im Schnellverfahren durchsetzen. Kritiker sehen die Gewaltenteilung als Pfeiler der Demokratie in Gefahr und warnen vor einer gefährlichen Staatskrise.Einen am Mittwoch vom israelischen Präsidenten Izchak Herzog vorgelegten Kompromissvorschlag hatte Israels Regierungschef Benjamin Netanyahu umgehend zurückgewiesen. Er sei unausgewogen und zementiere nur den gegenwärtigen Zustand.Die Opposition stellte sich hinter den Vorschlag. »Er ist nicht perfekt, aber ein fairer Kompromiss, der uns ermöglicht, hier gemeinsam zu leben«, sagte Oppositionsführer . Im Falle eines Bürgerkriegs gebe es nur Verlierer. Herzog betonte, der Vorschlag sei als Grundlage für Gespräche gedacht.Die Protestbewegung ist eine der größten in der Geschichte Israels und umfasst breite Gesellschaftsteile. Auch aus der Armee kommt vermehrt Widerstand. Hunderte Eliteoffiziere aus der Militärreserve kündigten etwa an, sich ab Sonntag nicht mehr zum Dienst zu melden.Auf eine Dystopie vorbereitet: Demonstrantinnen in Tel AvivMehr-Generationen-Protest in Tel Aviv",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679208310.5609975,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Wladimir Putin besucht zum Jahrestag der Annexion die Krim",
        "date_raw": "Sat, 18 Mar 2023 18:54:32 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-besucht-zum-jahrestag-der-annexion-die-krim-a-db1799f2-8a3e-4fb3-8682-615b0f78aa01#ref=rss",
        "subtitle": "Zum neunten Jahrestag der Annexion der ukrainischen Halbinsel hat der russische Präsident die Halbinsel Krim besucht. Der örtliche Statthalter zeigte sich überrascht.",
        "content": "Am neunten Jahrestag der Annexion der Krim hat der russische Präsident  überraschend die ukrainische Halbinsel im Schwarzen Meer besucht. Inmitten des Ukrainekriegs reiste Putin unangekündigt in die Hafenstadt Sewastopol, dem Heimathafen der russischen Schwarzmeerflotte, wie das Staatsfernsehen berichtete.Putin besichtigte laut dem Fernsehsender Rossia-1 in Begleitung des örtlichen Gouverneurs Michail Raswoschajew eine Kunstschule in Sewastopol. Die größte Stadt auf der Krim ist nur 240 Kilometer von der Stadt Cherson entfernt, die im November nach einem Rückzug der russischen Truppen von der ukrainischen Armee zurückerobert worden war. Näher an der Front war der russische Präsident noch nie seit Kriegsbeginn.»Unser Präsident Wladimir Wladimirowitsch weiß, wie man überrascht. Im wahrsten Sinne des Wortes«, sagte der Gouverneur im Onlinedienst Telegram. Eigentlich habe Putin per Videokonferenz an der Einweihung der Kunstschule für Kinder teilnehmen wollen.Es war der erste Besuch des Kremlchefs auf der Krim seit dem Beginn des  am 24. Februar 2022. Russland hatte die Krim am 18. März 2014 ins eigene Staatsgebiet eingegliedert. Der Annexion war ein von Kiew und der internationalen Gemeinschaft nicht anerkanntes Referendum vorausgegangen. Auf die Annexion folgten Sanktionen westlicher Staaten, die seit Beginn der russischen Invasion in der Ukraine drastisch verschärft wurden.Putins letzter Besuch auf der Krim war 2021. Im Mai 2018 hatte er zudem die Brücke zwischen der Krim und dem russischen Festland eingeweiht, indem er persönlich einen Lastwagen darüber steuerte. Der ukrainische Präsident  hatte im Januar angekündigt, er wolle die Krim, »unser Land«, zurückerobern.Wladimir Putin auf der Krim",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679208310.5866838,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Palästinensermob greift Auto mit zwei deutschen Touristen an",
        "date_raw": "Sat, 18 Mar 2023 23:36:29 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/palaestinensermob-greift-auto-mit-zwei-deutschen-touristen-an-a-641034f9-0cc1-4909-9ebd-49b80fe175ec#ref=rss",
        "subtitle": "Sie waren mit einem israelischen Carsharing-Auto unterwegs – in der palästinensischen Widerstandshochburg Nablus: Zwei deutsche Touristen wurden deshalb attackiert. Der deutsche Botschafter verurteilte die Tat.",
        "content": "Palästinenser haben in der Stadt Nablus im  ein Auto mit zwei deutschen Touristen mit Steinen angegriffen. Wie israelische Medien am Samstag berichteten, waren die beiden in einem Carsharing-Auto mit israelischem Kennzeichen unterwegs.Eine Sprecherin des Militärs teilte mit, sie seien leicht verletzt und nach dem Vorfall medizinisch von israelischen Soldaten versorgt worden. Anschließend wurden sie demnach der Polizei übergeben. Die deutsche Botschaft habe Kenntnis über den Vorgang und stehe mit den Betroffenen in Kontakt, teilte ein Sprecher am Abend der Deutschen Presse-Agentur mit.Auf einem Video, das in sozialen Medien geteilt wurde, war zu sehen, wie rund zwei Dutzend Männer und Jugendliche ein Auto auf einer viel befahrenen Straße mit Steinen bewarfen und im stockenden Verkehr zunächst gewaltsam am Weiterfahren hinderten. Weitere Aufnahmen zeigten, dass auf dem Auto das Logo der Stadt  sowie ein Sticker mit einer israelischen Flagge angebracht waren.Der deutsche Botschafter in , , verurteilte am Abend den Vorfall: »Ein Mob, der Touristen angreift, weil ihm ihr Nummernschild nicht gefällt, ist widerlich und feige«. Er danke dem palästinensisch-israelischen Bürger, der sie gerettet habe, »aus tiefstem Herzen«. Den Medienberichten zufolge soll der Mann den beiden Touristen beim Verlassen der Stadt geholfen haben.Nablus gehört zu den palästinensischen Autonomiegebieten. Israelis ist die Einreise dorthin grundsätzlich verboten. Ausländische Touristen können die Stadt besuchen. Das Auswärtige Amt rät jedoch von Reisen in die Region um Nablus »dringend ab«. Die Sicherheitslage in Israel und den Palästinensergebieten ist seit Monaten besonders angespannt. Während des muslimischen Fastenmonats , der in der kommenden Woche beginnt, wird weitere Gewalt befürchtet.Zerstörtes Auto der deutschen Touristen",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679208310.6099231,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Abkommen über Getreideexport mit Russland verlängert",
        "date_raw": "Sat, 18 Mar 2023 19:26:26 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-abkommen-ueber-getreideexport-mit-russland-verlaengert-a-ba34f609-8e41-4cf4-977e-a83276b762a7#ref=rss",
        "subtitle": "Moskau und Kiew haben sich unter Vermittlung der Uno und der Türkei geeinigt: Schiffe dürfen weiter ukrainisches Getreide auf den Weltmarkt bringen. Ob 60 oder 120 Tage lang, das bleibt aber vorerst unklar.",
        "content": "Das Getreideabkommen zwischen  und der  ist wenige Stunden vor seinem Auslaufen verlängert worden. Allerdings machten beide Staaten am Samstag unterschiedliche Angaben zur Dauer der Verlängerung. In der Ukraine war von 120 Tagen die Rede, in Russland von 60.»Die Vereinbarung über den Getreidekorridor sollte heute auslaufen. Als Ergebnis unserer Gespräche mit beiden Seiten haben wir eine Verlängerung dieses Abkommens erreicht«, sagte der türkische Präsident  in einer Rede in Çanakkale. Auch die Vereinten Nationen bestätigten die Einigung und bedankten sich bei der Türkei für die diplomatische und organisatorische Unterstützung. Der türkische Verteidigungsminister Hulusi Akar vermittelte zwischen den Kriegsparteien.Der ukrainische Infrastrukturminister Olexandr Kubrakow teilte mit, das Abkommen sei um 120 Tage verlängert worden. Die Sprecherin des Außenministeriums in Moskau widersprach. Die Vereinbarung sei um 60 Tage verlängert worden, sagte sie nach Bericht der Nachrichtenplattform RBC.Das von der  und den Vereinten Nationen vermittelte Abkommen sieht vor, dass die Ukraine durch einen Korridor im von Russland beherrschten Schwarzen Meer Getreide verschiffen kann. Seit seiner Unterzeichnung am 22. Juli haben nach Erdoğans Angaben mehr als 800 Schiffe mit 25 Millionen Tonnen Getreide und anderen Lebensmittelprodukten die ukrainischen Häfen verlassen. Das Abkommen wurde zunächst für 120 Tage befristet und im November um weitere 120 Tage verlängert. Diese Zeit lief am Samstag ab.Die Ukraine und Russland zählen weltweit zu den größten Getreideexporteuren. Entsprechend haben ihre Lieferungen einen großen Einfluss auf die globale Entwicklung der Lebensmittelpreise. Das Getreideabkommen ist einer der wenigen diplomatischen Erfolge in dem seit dem 24. Februar 2022 andauernden . Es soll den weltweiten Anstieg der Getreidepreise dämpfen, die vor allem ärmeren Ländern zu schaffen machen.Freie Fahrt: Frachtschiffe liegen nahe Istanbul vor Anker und warten auf Durchfahrt durch die Meerenge Bosporus",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679208310.6336029,
        "language": "DE",
        "source": "Spiegel"
    }
]
