[
    {
        "title": "USA: Joe Biden stimmte Panzerliefererung nur wegen Druck aus Deutschland zu",
        "date_raw": "Sun, 26 Feb 2023 19:38:25 +0100",
        "date": "2023-02-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-joe-biden-stimmte-panzerliefererung-nur-wegen-druck-aus-deutschland-zu-a-b13934e6-51d1-4352-a0b9-c887be8a757a#ref=rss",
        "subtitle": "Nur weil Deutschland es verlangt hat, haben die USA zugestimmt, Abrams-Panzer in die Ukraine zu schicken. Das erklärte US-Sicherheitsberater Jake Sullivan am Sonntag. Die US-Tanks kommen wohl nicht mehr 2023 in Kiew an.",
        "content": "US-Präsident  hat der Lieferung von Abrams-Kampfpanzern in die  nach Angaben des Weißen Hauses nur aufgrund des Drucks aus  zugestimmt. »Er hat sich ursprünglich dagegen entschieden, sie zu schicken, weil sein Militär sagte, dass sie auf dem Schlachtfeld in diesem Kampf nicht nützlich seien«, sagte Bidens Sicherheitsberater Jake Sullivan am Sonntag dem Sender ABC.Nützlich hingegen seien deutsche Leopard-Panzer, habe es geheißen. »Aber die Deutschen sagten dem Präsidenten, dass sie nicht bereit seien, diese Leopard-Panzer in den Kampf zu schicken (...), solange der Präsident nicht zustimme, auch Abrams zu schicken«, so Sullivan.Im Interesse »der Einheit des Bündnisses« und »um sicherzustellen, dass die Ukraine bekommt, was sie will«, habe Biden der langfristigen Lieferung von Abrams-Panzern zugestimmt – obwohl die Abrams nicht das seien, was die Ukraine im Moment brauche, erklärte Sullivan. »Diese Leopard-Panzer werden jetzt geschickt, und das ist ein Beispiel dafür, wie Joe Biden das weltweite Bündnis um sich schart, damit die Ukraine bekommt, was sie braucht.« Sullivan reagierte in dem Interview auf eine Frage, wonach die Abrams-Panzer womöglich in diesem Jahr gar nicht mehr in der Ukraine ankommen.Bundeskanzler  hatte lange gezögert, deutsche Leopard-Kampfpanzer zu schicken – bis die  ihrerseits eine Lieferung von Abrams-Panzern zusagten. Scholz betont stets die enge Abstimmung mit dem größten und einflussreichsten Nato-Mitglied. Der -Politiker wird am Freitag zu einem Besuch im Weißen Haus erwartet.Die USA hatten nach der Lieferzusage für die Abrams-Panzer betont, dass diese nicht nur dazu gedient habe, den Weg für Panzerlieferungen von Verbündeten frei zu machen. Die US-Kampfpanzer würden der Ukraine auf dem Schlachtfeld einen Vorteil verschaffen, sagte etwa eine -Sprecherin nach der Zusage. Zuvor hatte das Pentagon hingegen erklärt, die Bereitstellung des Abrams-Panzers aus praktischen Gründen nicht für sinnvoll zu halten. Die US-Regierung bestellt die Panzer für die Ukraine nun bei der Industrie – das heißt, sie kommen nicht aus eigenen Beständen des Militärs. Es dürfte dauern, bis Panzer in der Ukraine ankommen.US-amerikanischer Abrams-Panzer bei einer Militärübung in Polen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677473110.1136696,
        "language": "DE",
        "source": "Spiegel"
    }
]
