[
    {
        "title": "Russland-Ukraine-Krieg: Kritik an russischen Söldnern steht nun auch unter Strafe",
        "date_raw": "Tue, 14 Mar 2023 16:14:51 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-jewgeni-prigoschin-koennte-durch-gesetzeserweiterung-selbst-probleme-bekommen-a-f81b885b-9194-449f-8497-81be14acf5f2#ref=rss",
        "subtitle": "Moskau will die »Verleumdung« russischer Soldaten härter ahnden. Zudem wird künftig die »Diskreditierung« der Söldnertruppe Wagner sanktioniert. Deren Kommandeur muss nun auch selbst stärker bei kritischen Aussagen aufpassen.",
        "content": "Russland versucht, missliebige Meinungen zum Angriff auf die Ukraine zu unterdrücken – er darf nicht als Krieg, sondern nur als »militärische Spezialoperation« bezeichnet werden. Nun hat die Duma, das russische Unterhaus, die strafrechtlichen Bestimmungen zur »Verleumdung« der Streitkräfte und zur Verbreitung von »Falschinformationen« verschärft und erweitert. Das teilte .Ziel ist offenbar, Kritik durch noch härtere Strafandrohungen zu unterbinden. So wird das mögliche Strafmaß für »Verbreitung von Falschinformationen« oder »Verleumdung« von drei auf fünf Jahre erhöht, die Strafe für wiederholte Diskreditierung mit »gefährlichen Folgen« von fünf auf sieben Jahre. Maximal sind 15 Jahre Haft möglich.Zudem wird künftig auch die Diskreditierung von »Freiwilligenformationen« bestraft. Damit sind dann alle kämpfenden Einheiten in der Ukraine gemeint, darunter auch die Söldnertruppe Wagner von Jewgenij Prigoschin.Prigoschin, der für seine Truppe reihenweise Schwerverbrecher rekrutierte, hatte die Gesetzesänderung selbst gefordert. Allerdings schrieb er noch Anfang März in einem Brief an Parlamentschef Wjatscheslaw Wolodin, dass doch wenigstens Kommandeure – also er selbst – die Möglichkeit haben sollten, Kritik zu üben. Das Gesetz dürfe sich nicht auf die Verantwortlichen erstrecken, schrieb Prigoschin: »Im anderen Fall kann jede öffentliche und konstruktive Kritik dazu führen, dass man zur Verantwortung gezogen wird.«Immer wieder ist Prigoschin mit Kritik an der russischen Militärführung aufgefallen. Teils beschimpfte er sie wegen Fehlern und Niederlagen im Kriegsgebiet. Zuletzt hatte der machtbewusste Geschäftsmann, der als ein  im Kreml gilt, Verteidigungsminister Sergej Schoigu vorgeworfen, den Wagner-Kämpfern Munition entzogen zu haben. Das ließe sich durchaus als »Verunglimpfung« werten.In dem von der Duma veröffentlichten Artikel zur Gesetzesänderung ist von Ausnahmen nicht die Rede. Prigoschin könnte damit von den strengeren Regeln profitieren, aber auch von ihnen betroffen sein.Wegen angeblicher »Diskreditierung der russischen Armee« oder der Verbreitung von »Falschinformationen« wurden in den vergangenen Monaten schon zahlreiche Kriegsgegner zu mehrjährigen Freiheitsstrafen verurteilt. Vergangene Woche erst soll Dmitrij Iwanow, 23 Jahre alte Betreiber eines regierungskritischen Telegram-Kanals, zu acht Jahren und sechs Monaten in einer Strafkolonie .Chef der Söldnertruppe Wagner: Jewgenij Prigoschin",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678826709.9045804,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Georgien - Demonstrationen in Tiflis: »Die EU-Fahne gehört jetzt den Georgierinnen und Georgiern«",
        "date_raw": "Tue, 14 Mar 2023 19:48:35 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/georgien-die-eu-fahne-gehoert-jetzt-den-georgierinnen-und-georgiern-a-f635d46e-8c8b-45ef-8eb9-e7465a5be113#ref=rss",
        "subtitle": "Nana Malashkia protestierte vor dem Parlament in Tiflis. Sie schwang die EU-Fahne auch weiter, als ein Wasserwerfer der Polizei direkt auf sie zielte – und wurde damit zum Symbol der Protestbewegung. Hier spricht sie darüber.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678826709.9581535,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pakistan: Zusammenstöße bei versuchter Festnahme von Ex-Premier Imran Khan",
        "date_raw": "Tue, 14 Mar 2023 19:22:02 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pakistan-zusammenstoesse-bei-versuchter-festnahme-von-ex-premier-imran-khan-a-9c665893-cd44-4e4f-81a7-18cd49e9d941#ref=rss",
        "subtitle": "Imran Khan muss sich in mehr als 80 Fällen vor Gericht verantworten. In einer Videobotschaft forderte er seine Anhänger auf, ihre Unterstützung zu zeigen. Die randalierten vor seinem Haus.",
        "content": "In der pakistanischen Millionenstadt  ist es zu Zusammenstößen zwischen Polizisten und Anhängern des gestürzten Premierministers  gekommen. Grund war der Versuch, Khan festzunehmen, wie die pakistanische Polizei mitteilte. Die Beamten umzingelten das Wohnhaus Khans, um den Haftbefehl durchzusetzen. Die Polizei setzte gegen protestierende Unterstützer des Ex-Premiers Wasserwerfer und Tränengas ein.Im April 2022 war Khan . Die Opposition warf ihm unter anderem wirtschaftliches Missmanagement vor. Der Politiker muss sich zudem in mehr als 80 Fällen vor Gericht verantworten – unter anderem wegen Korruption, Geldwäsche und Beleidigung einer Richterin. Aufforderungen, vor Gericht zu erscheinen, hat der 70-Jährige mehrfach ignoriert.Khan wandte sich heute in einer Videobotschaft an seine Unterstützer. Sie sollten der Polizei beweisen, dass sie ihn auch trotz eines Haftbefehls und einer möglichen Verhaftung weiter unterstützten, forderte er.Zuletzt durften Fernsehsender auf Beschluss der pakistanischen Medienbehörde hin vorübergehend keine Reden des Politikers ausstrahlen, nachdem Khan bei einer Rede das mächtige Militär beschuldigt hatte, in eine Verschwörung gegen ihn verwickelt zu sein.Proteste gegen die versuchte Festnahme von Ex-Premierminister Imran Khan: Polizei setzt Wasserwerfer und Tränengas ein",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678826710.0087132,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Japan: Sitzungen geschwänzt – Klatsch-YouTuber fliegt aus dem Parlament",
        "date_raw": "Tue, 14 Mar 2023 17:36:31 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/japan-sitzungen-geschwaenzt-klatsch-youtuber-fliegt-aus-dem-parlament-a-ee9eefb1-8321-45b8-80f2-ac63f2dc6599#ref=rss",
        "subtitle": "Seit vergangenem Juli hat Yoshikazu Higashitani einen Platz in Japans Senat – doch dort wurde der auch als »GaaSyy« bekannte Promi-YouTuber nie gesehen. Nun zogen seine Kollegen Konsequenzen.",
        "content": "Auf bedeutende Reden oder wichtige Entscheidungen wird der japanische Abgeordnete Yoshikazu Higashitani vorerst nicht zurückblicken können, dafür aber wohl auf ein wenig ruhmreiches Alleinstellungsmerkmal: Er ist der erste Parlamentarier, der wegen zu häufiger Absenz aus dem Oberhaus ausgeschlossen wird. Das berichten japanische und internationale Medien übereinstimmend.Laut der Zeitung »« betrat Higashitani, der auf YouTube unter dem Namen »GaaSyy« Promiklatsch-Videos veröffentlicht, das Parlament nach seiner Wahl im Juli 2022 kein einziges Mal. Seine dauerhafte Abwesenheit wurde schließlich auch seinen Parlamentskollegen zu viel.Ein Disziplinarkomitee entschied am Dienstag einstimmig, Higashitani aus dem Parlament auszuschließen. Der Beschluss soll laut »Asahi Shimbun« am Mittwoch formal bestätigt werden.Der Abgeordnete war Mitglied der sogenannten Seijika Joshi 48-Partei, die formal nur mit einem weiteren Abgeordneten im Oberhaus vertreten war. Die Partei hatte in der Vergangenheit mehrfach ihren Namen geändert und sich laut BBC ausschließlich für Reformen der öffentlich-rechtlichen Rundfunkanstalt NHK eingesetzt.Das Komitee hatte den Abgeordneten, der offenbar bereits seit geraumer Zeit im Ausland weilt, zuletzt aufgefordert, für seine Absenzen vor dem Oberhaus (Sangiin) um Entschuldigung zu bitten. Dem kam der YouTuber nicht nach. Laut  droht Higashitani bei einer Rückkehr nach Japan offenbar eine Festnahme wegen Betrugsvorwürfen.Der Ausschluss aus dem Oberhaus ist die härteste Sanktion, die das Disziplinarkomitee verhängen kann. Higashitani ist den Berichten zufolge seit 1950 erst der dritte Abgeordnete, der mit der Maßnahme bestraft wird. Und der erste, bei dem der Rauswurf wegen wiederholter Abwesenheit erfolgt.Laut BBC hat Higashitani derweil bereits neue Pläne. Auf seinem YouTube-Kanal soll er angekündigt haben, in die Türkei reisen und seine Diät den Erdbebenopfern in dem Land spenden zu wollen.Japans Oberhaus (Archivfoto)",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678826710.0316985,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin nennt Sprengung der Nord-Stream-Pipelines durch unabhängige Gruppe »totalen Unsinn«",
        "date_raw": "Tue, 14 Mar 2023 19:40:09 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-nennt-sprengung-der-nord-stream-pipelines-durch-unabhaengige-gruppe-totalen-unsinn-a-43611960-9146-457f-aba8-06572ac7fd2f#ref=rss",
        "subtitle": "Der Kreml weist jede Verantwortung für die Sabotage der Ostseepipelines von sich. In einem Interview spekulierte Russlands Präsident nun darüber, dass die USA ein Interesse an der Zerstörung der Leitungen gehabt haben könnten.",
        "content": "Sechs Monate sind seit den Sprengungen der Nord-Stream-Pipelines vergangen. Noch immer ist nicht geklärt, wer für den Milliardenschaden verantwortlich ist. Zuletzt gab es allerdings Hinweise auf eine proukrainische Gruppierung.Russlands Präsident Wladimir Putin hält diese Berichte nach eigener Aussage für »totalen Unsinn«. Eine derartige Aktion in dieser Tiefe und in dieser Größenordnung könnten »lediglich Spezialisten« durchführen, sagte Putin in einem Fernsehinterview. »Dazu gehört auch noch die Unterstützung eines Staates, der über die entsprechende Technologie verfügt.«Konkret wollte sich Putin nicht zur Urheberschaft der Explosionen äußern. Doch man müsse immer hinterfragen, wer daran ein Interesse haben könnte. »Und wer ist interessiert? Theoretisch könnten die USA ein Interesse daran haben, die russischen Energieträger auf dem europäischen Markt zu verhindern«, sagte der Kremlchef.Nach Putins Worten habe ein Schiff von Gazprom zudem Hinweise auf das Vorhandensein eines weiteren Sprengsatzes an der Gaspipeline entdeckt. Dieser sei in etwa 30 Kilometern Entfernung von einer der Explosionsstellen angebracht. Bei der Rohr-Verbindungsstelle sei etwas erkannt worden, von dem Experten glaubten, »dass es sich um eine Antenne handeln könnte, um ein Signal zum Zünden eines Sprengsatzes zu empfangen«.An drei von vier Strängen der beiden auf dem Grund der Ostsee liegenden Nord-Stream-Erdgasleitungen gab es im vergangenen September Explosionen. Deutschland, Schweden und Dänemark haben Ermittlungen aufgenommen. Vor wenigen Tagen hatten Medien in Deutschland, den USA und Großbritannien . Demnach soll eine sechsköpfige Gruppe mit gefälschten Pässen eine Jacht gemietet und unbemerkt die Sprengsätze in gut 80 Meter Wassertiefe gelegt haben.Die Medien hatten über eine mutmaßliche Beteiligung einer proukrainischen Gruppe spekuliert. Der ukrainische Präsident Wolodymyr Selenskyj hat eine Beteiligung der Ukraine als »lächerlich« zurückgewiesen.Wladimir Putin in einem Mi-171A2-Hubschraubersimulator",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678826710.0551288,
        "language": "DE",
        "source": "Spiegel"
    }
]
