[
    {
        "title": "Frauenrechte in Afghanistan: In Kabul sind Schaufensterpuppen nur noch mit Säcken über dem Kopf erlaubt",
        "date_raw": "Sun, 19 Feb 2023 17:51:36 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frauenrechte-in-afghanistan-in-kabul-sind-schaufensterpuppen-nur-noch-mit-saecken-ueber-dem-kopf-erlaubt-a-d2d2b5ed-8d5d-45a7-9c17-6bc9f1015cc9#ref=rss",
        "subtitle": "Schaufensterpuppen, deren Gesichter mit Alufolie unkenntlich gemacht werden oder denen man Müllsäcke überstülpt: In Afghanistan hat die Frauenfeindlichkeit der Taliban immer absurdere Folgen.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Ursprünglich sollten sie geköpft werden. Allen weiblichen Schaufensterpuppen im Land müssten die Köpfe entfernt werden – oder man müsse sie ganz aus den Fenstern nehmen, so ordnete es lokalen Medienberichten zufolge der »Tugendminister« des -Regimes kurz nach der Machtübernahme an.Der Befehl berief sich auf eine strenge Interpretation des islamischen Gesetzes: Statuen mit menschlichen Zügen seien verboten, da man sie als Götzen verehren könne – doch mehr noch passt er zur Politik der Taliban, die seit August 2021 Frauen mit rigorosen Mitteln aus dem öffentlichen Leben verbannen.Besitzer von Bekleidungsgeschäften protestierten gegen den absurden Befehl: Wie sollten sie ihre Kleider ohne Mannequins präsentieren? Wieso sollten sie ihre teuren Puppen zerstören? Die Taliban schwächten ihre Anordnung schließlich ab: Statt abgeschlagen mussten die Köpfe nun nur noch verhüllt werden.Seither ist Kabuls Einkaufsstraße Lycee Maryam Road zu einer Art Schreckensgalerie der weiblichen Unterdrückung geworden: In den Schaufenstern stehen Puppen mit schwarzen Müllsäcken oder Plastiktüten über dem Kopf, Bilder, die an Folterszenen erinnern. Andere Mannequins tragen bunte, glitzernde Abendkleider – und mit Alufolie verdeckte Gesichter, was ihnen einen alienartigen Anschein verleiht.Der Fotograf Ebrahim Noroozi sah die Puppen bei einem Spaziergang durch Kabul. »Es war ein trauriger Anblick. Ich fühlte, dass diese Schaufensterpuppen gefangen waren – wie die Frauen und Mädchen Afghanistans, denen man alles genommen hat. Die verhüllten Köpfe bedeuten, dass sie nicht denken dürfen, sich nicht entwickeln dürfen, nicht sprechen dürfen und nicht protestieren.«Findige Händler versuchen einen Weg zu finden, um Gehorsam und Geschäft zu vereinen. In einem Laden haben sie die Köpfe der Puppen mit eigens geschneiderten Säcken überstülpt, aus dem gleichen Stoff wie die Abendkleider oder mit goldverzierten Masken. »Ich kann doch die Gesichter der Puppen nicht in Plastiktüten einwickeln, das würde meinen ganzen Laden hässlich aussehen lassen«, sagt Bashir, ein Ladenbesitzer, der nur seinen Vornamen nennen möchte, gegenüber der Presseagentur AP.Seit der Machtübernahme durch die Taliban ist die afghanische Wirtschaft eingebrochen, fast die gesamte Bevölkerung lebt in Armut.Die prunkvollen Kleider werden traditionell auf Hochzeitsfesten getragen – Veranstaltungen, bei denen Männer und Frauen getrennt feierten und Frauen sich daher freizügiger präsentieren konnten. Auch unter den Taliban sind Hochzeiten eine der wenigen verbleibenden Möglichkeiten, sich überhaupt noch zu treffen und zu feiern.Aber weil die Einkommen so stark gesunken sind, ist das Geschäft mit den Kleidern schwierig geworden. Bashir, der Ladenbesitzer, gibt an halb so viel zu verkaufen wie früher. »Das Kaufen von Hochzeitskleidern, Abendkleidern oder traditionellen Trachten ist den Leuten nicht mehr so wichtig«, erklärt er, »heute müssen die Leute schauen, wie sie an Essen herankommen. Es geht ums Überleben.«Ein anderer Ladenbesitzer, Aziz, erzählt, dass Agenten des »Tugendministeriums« regelmäßig in der Straße und den Einkaufszentren patrouillieren, um sicherzustellen, dass alle Mannequins geköpft oder verhüllt sind. »Jeder weiß, dass Schaufensterpuppen keine Götter sind und niemand wird sie verehren. In allen muslimischen Ländern der Welt werden sie genutzt, um Kleider zu präsentieren.«Die Taliban hatten ursprünglich angekündigt, sie würden die Afghaninnen und Afghanen mit weniger Restriktionen belegen als dies während ihrer ersten Herrschaft in den späten 1990er-Jahren der Fall war. Doch dann schränkten sie den Radius von Frauen und Mädchen rapide ein: Sie verbannten Mädchen ab der sechsten Klasse aus den Schulen, Frauen verboten sie das Studieren. Die meisten Berufe sind für Frauen nun nicht mehr erlaubt – was viele in bittere Armut stürzt. Auch einige NGOs und internationale Organisationen dürfen in Afghanistan keine Frauen mehr beschäftigen. Männliche Ärzte dürfen keine Frauen mehr behandeln, also ist ihre medizinische Versorgung kaum mehr gewährleistet. Frauen müssen sich verhüllen, dürfen in der Regel nur mit einem männlichen Vormund reisen – und in einigen Regionen nur noch an der Seite eines Mannes »Wenn ich diese Schaufensterpuppen sehe, dann fühle ich, dass auch sie gefangen sind und in der Falle, es macht mir Angst«, sagt eine Frau, die nur ihren Vornamen Rahima nennen will, zur Presseagentur AP. »Ich sehe mich selbst in diesen Fenstern, eine afghanische Frau, der man all ihre Rechte genommen hat.«Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Die Schreckensgalerie der verhüllten Mannequins ist ein Symbol für die Unterdrückung der afghanischen Frauen gewordenSchaufensterpuppen mit Müllsäcken über dem Kopf – es sind Bilder, die an Folterszenen erinnernAndere haben kein Geld für Stoffe oder Verzierungen und verwenden Plastiktüten, um die Puppen zu verhüllenAnderen Puppen wurden die Gesichter mit Alufolie verhüllt, was ihnen einen alienartigen Anschein verleihtHändler, die es sich leisten können, nähen Säcke, passend zu den Abendkleidern für ihre PuppenTraditionelle afghanische Kleider wurden früher für Hochzeitsfeiern viel gekauftDer Umsatz der Ladenbesitzer ist stark eingebrochen. Viele Afghaninnen haben kein Geld mehr, um Kleider zu kaufenAgenten des »Tugendministeriums« patrouillieren in Einkaufsstraßen und Malls, um sicherzustellen, dass alle Puppen verhüllt sindSeit ihrer Machtübernahme im August 2021 haben die Taliban die Rechte von Mädchen und Frauen massiv beschnittenDarstellungen von Menschen seien nach dem islamischen Gesetz verboten, so die Interpretation der Taliban, man könnte sie als Götzen verehren",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676832310.1718569,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Afrikanische Union rechtfertigt Ausschluss israelischer Beobachterin",
        "date_raw": "Sun, 19 Feb 2023 17:34:10 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/afrikanische-union-rechtfertigt-ausschluss-israelischer-beobachterin-a-df0dd9d8-3319-43cb-b3b9-34a869fa1171#ref=rss",
        "subtitle": "Beim Gipfeltreffen der afrikanischen Staaten wurde eine israelische Diplomatin von Sicherheitskräften aus dem Saal geführt. Hintergrund ist ein Streit um Israels Beobachterstatus bei dem Staatenbündnis.",
        "content": "Die  hat den Ausschluss einer israelischen Diplomatin von einem Gipfeltreffen afrikanischer Staaten am Sonntag gerechtfertigt. Die Diplomatin Sharon Bar-li war am Samstag während eines Treffens von afrikanischen Staats- und Regierungschefs in Äthiopiens Hauptstadt Addis Abeba von Sicherheitsbeamten aus dem Saal geführt worden. Sie hatte nach Angaben einer AU-Sprecherin keine Zugangsberechtigung. Israels Beobachterstatus wird seit Monaten innerhalb der AU heiß debattiert.Die Diplomatin sei »ordnungsgemäß ausgeschlossen worden«, da sie weder zu dem Gipfel eingeladen worden sei noch eine Akkreditierung gehabt habe, teilte die Sprecherin der zuständigen AU-Kommission am Sonntag auf  mit. Der Vorsitzende der Kommission, Moussa Faki Mahamat, hatte  2021 Beobachterstatus gewährt. Dies wird von Mitgliedsländern wie  und  infrage gestellt. Nun soll ein Ausschuss den Status klären.Südafrika begrüßte den Ausschluss der israelischen Vertreterin. Regierungssprecherin Mahlongi Bhongu-Motsiri nannte Israel einen »Apartheidstaat«. »Nur eine Zwei-Staaten-Lösung kann den Nöten ein Ende bereiten, die die Palästinenser durch die israelischen Streitkräfte erleiden«, sagte Bhongu-Motsiri. Mit Zwei-Staaten-Lösung ist gemeint, dass es eines Tages neben Israel einen eigenständigen Palästinenserstaat geben soll.Israels Außenministerium teilte mit, den Vorfall sehr ernst zu nehmen. Es gebe in der AU eine klare Mehrheit, die einen Beobachterstatus für Israel unterstütze. Der Afrikanischen Union gehören insgesamt 55 Länder an.Hauptquartier der Afrikanischen Union in Addis Abeba",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676832310.2359583,
        "language": "DE",
        "source": "Spiegel"
    }
]
