[
    {
        "title": "Nordkorea: Warum Kim Jong Un seine Tochter öffentlich zeigt",
        "date_raw": "Tue, 28 Feb 2023 14:51:40 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-warum-kim-jong-un-seine-tochter-oeffentlich-zeigt-a-c5a7f72f-10e9-454b-82c1-6750b965b5ec#ref=rss",
        "subtitle": "Kim Jong Un lässt sich von seiner Tochter zur Militärparade und zum Raketentest begleiten. Will er das geheimnisvolle Mädchen, von dem offiziell noch nicht mal der Name bekannt ist, als Thronfolgerin präsentieren?",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677604510.191042,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Russland-News heute: Selenskyj prophezeit Ermordung Putins durch dessen Verbündete",
        "date_raw": "Tue, 28 Feb 2023 17:51:00 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-lage-in-bachmut-laut-ukraine-extrem-angespannt-a-83940edd-529a-4648-9435-485986841f80#ref=rss",
        "subtitle": "Putins Regime werde eines Tages fragil, glaubt der ukrainische Präsident Selenskyj. Die USA sind besorgt wegen möglicher chinesischer Waffenlieferungen für Russland. Und: Moskau spricht von Verlusten beim FSB. Die News.",
        "content": "Der  rechnet damit, dass der  eines Tages .Nato-Generalsekretär  hat die Bedeutung von Waffenlieferungen an die Ukraine  betont.In der ist nach Angaben der örtlichen Behörden. Das Feuer habe sich zwischenzeitlich auf 200 Quadratmeter ausgebreitet und sei mittlerweile gelöscht.Die Lage in der umkämpften  ist nach ukrainischen Angaben . Laut dem Kommandeur Oleksandr Syrskyi versuchen russische Truppen, .  soll auch die nächsten Jahre vergünstigtes Gas aus  erhalten. Beide Seiten hätten sich darauf verständigt, dass Russland seinem engen Verbündeten bis Ende 2025 weiterhin zu den Preisen des vergangenen Jahres mit Erdgas beliefern werde, teilt das belarussische Energieministerium mit. 2022 hatte Belarus 128,50 Dollar pro 1000 Kubikmeter russisches Gas gezahlt und lag damit deutlich unter dem Preis für Abnehmer in der Europäischen Union.Die Kämpfe rund um das ukrainische Atomkraftwerk Saporischschja haben erneut die Internationale Atomenergiebehörde (IAEA) alarmiert. Es seien am Montag rund 20 Detonationen offenbar in der Nähe der Anlage zu hören gewesen, sagte IAEA-Chef Rafael Grossi unter Berufung auf die in dem Kraftwerk stationierten Experten der -Behörde. In jüngster Vergangenheit sei eine zunehmende Sicherheitspräsenz auf dem Gelände zu verzeichnen. »Dies ist ein besorgniserregender Trend, der die Dringlichkeit und Bedeutung der Einrichtung einer nuklearen Sicherheits- und Schutzzone im Kernkraftwerk Saporischschja zeigt«, sagte Grossi. Er betonte, dass er seine diplomatischen Bemühungen fortsetzen werde, dass eine solche Zone so bald wie möglich eingerichtet werde.Das Gelände von Europas größtem Atomkraftwerk ist im Ukrainekrieg schon mehrfach getroffen worden. Die  und  beschuldigen sich gegenseitig, dafür verantwortlich zu sein. Der ukrainische Präsident  rechnet damit, dass der russische Machthaber  eines Tages von Vertrauten getötet wird. »Dann werden die Fleischfresser die Fleischfresser fressen«, sagte Selenskyj mehreren Medienberichten zufolge in der Kriegsdoku »Year«, die am vergangenen Freitag zum Jahrestag des Kriegsbeginns erschienen ist. »Sie werden einen Grund finden, den Mörder zu töten. Wird es funktionieren? Ja. Und wann? Ich weiß es nicht«, sagte Selenskyj demnach. Er gehe davon aus, dass Putins Regime eines Tages eine »Fragilität« erreiche, die dazu führe, dass die Verbündeten des russischen Präsidenten gegen ihn arbeiteten.Die  sorgen sich, weil China möglicherweise Waffen an  liefern könnte. Auch US-Partner teilen diese Sorge, sagte der ranghöchste US-Diplomat für Ostasien, Daniel Kritenbrink, nun bei einer Anhörung des Ausschusses für auswärtige Angelegenheiten des US-Repräsentantenhauses. US-Außenminister  hatte zuvor gesagt, es sei ein ernsthaftes Problem für die Beziehungen Pekings zu Ländern auf der ganzen Welt, wenn China  im Ukrainekrieg mit Waffen helfen würde. schafft zur Finanzierung höherer Verteidigungsausgaben einen Feiertag ab. Das Parlament verabschiedete einen entsprechenden Gesetzentwurf. Konkret wird künftig der »Große Bettag« als Feiertag abgeschafft, ein christlicher Feiertag, der auf den vierten Freitag nach Ostern fällt und auf das Jahr 1686 zurückgeht. Die neue dänische Regierung hatte erklärt, die Abschaffung werde zu höheren Steuereinnahmen führen, die dann zur Steigerung des Wehretats im Zuge des Ukrainekriegs genutzt würden. Eine solche Erhöhung der Verteidigungsausgaben wurde ebenfalls beschlossen. Gewerkschaften, Opposition und Ökonomen stellen die Wirkung des Vorschlags der Abschaffung des Feiertags infrage.Linken-Fraktionschef  sieht westliche Hilfen als überlebenswichtig für die  – auch Waffen. »Ohne die Unterstützung aus dem Westen würde die Ukraine keine Woche länger existieren, das ist so«, sagte Bartsch dem Sender »Welt«. »Und ohne auch die westlichen Waffen würde es die Ukraine auch nicht geben.« Linken-Politiker hatten sich immer wieder gegen Waffenlieferungen an die Ukraine ausgesprochen.Der russische Präsident  hat den letzten großen atomaren Abrüstungsvertrag mit den  außer Kraft gesetzt. Dazu habe Putin ein entsprechendes Gesetz unterzeichnet, teilt der  mit. Der Präsident hatte den Schritt in seiner Rede an die Nation am 21. Februar angekündigt.Putin hatte betont, dass dies kein Ausstieg aus dem Abkommen sei. Er hatte aber zuvor immer wieder gewarnt, dass ein Ende der Vereinbarung, die 2026 ausläuft, zu einem neuen atomaren Wettrüsten führen könnte. Vorerst will sich  weiter an die vereinbarten Obergrenzen für Atomwaffen halten.Die russische Söldnertruppe Wagner setzt in der heftig umkämpften Stadt Bachmut nach ukrainischen Angaben ihre qualifiziertesten Kämpfer ein. Der »Feind« habe »trotz erheblicher Verluste« seine »am besten ausgebildeten Wagner-Sturmtruppen« nach Bachmut geschickt, erklärte der Kommandeur der ukrainischen Bodentruppen, Oleksandr Syrskyj. Zuvor hatte Präsident  die Kämpfe um Bachmut als »immer komplizierter« beschrieben.Russland wolle mithilfe der Wagner-Söldner die Verteidigung der ukrainischen Truppen durchbrechen und Bachmut umzingeln, erklärte Kommandeur Syrskyj. Die Lage sei »äußerst angespannt«. Inmitten des russischen Angriffskriegs auf die  haben Nordrhein-Westfalen und das frontnahe Gebiet Dnjepropetrowsk eine Regionalpartnerschaft begründet. NRW-Ministerpräsident  () und der Gebietsgouverneur Serhiy Lysak sowie weitere Vertreter unterzeichneten eine Absichtserklärung.Die Regionalpartnerschaft soll Kommunen, Verbände und Vereine beider Regionen vernetzen. In einer ersten Phase hat NRW direkte Hilfe zur Bewältigung der Kriegsfolgen geleistet. So wurden bisher 370 Stromgeneratoren in das Gebiet geliefert. In Kürze starte ein weiterer Hilfstransport mit einer Feldküche und einem Zelt für hundert obdachlos gewordene Menschen, sagte Wüst. NRW wolle auch beim Wiederaufbau helfen.Der Cellist Sergej Roldugin gilt als Freund Wladimir Putins – und seit Bekanntwerden von Geldern in der  auch als sehr vermögend. Doch die Justiz hat Zweifel an der Rechtmäßigkeit: Sie erhob nun  Selten gibt  öffentlich Verluste im Ukrainekrieg zu. Nun hat Präsident  laut der Nachrichtenagentur Ria erklärt, dass es bei der »speziellen Militäroperation«, wie der Angriffskrieg vom  nur genannt wird, auch Verluste in den Reihen des  gegeben habe. Vor Mitarbeitenden des russischen Inlandsgeheimdienstes hielt Putin eine Rede , Ria sprach von einer »erweiterten Vorstandssitzung«.Laut Putin müsse die Führung des FSB alles tun, um die Familien der Gefallenen zu unterstützen, sagte Putin. In welchem Kontext des Kriegs die FSB-Mitarbeiter gestorben sind, wurde nicht klar. Der Kreml gibt zwar unregelmäßig Zahlen über Verluste im Krieg bekannt, laut internationalen Beobachtern liegen die tatsächlichen Zahlen jedoch meist deutlich höher. Wie Freiwillige Daten über gefallene Soldaten sammeln, lesen Sie .Vor einem Jahr hat die Ukraine ihren Beitritt zur Europäischen Union beantragt. Bei  begeht Präsident  den Jahrestag mit einer Forderung an die EU. Der Zeitpunkt sei in diesem Jahr gekommen, über die Aufnahme von Beitrittsverhandlungen zu entscheiden, schrieb Selenskyj. »Es ist die Ukraine, die  so wie nie zuvor zusammengebracht hat. Es ist die Ukraine, die die europäischen Werte für kommende Generationen verteidigt.« Selenskyj beschließt seinen zweiteiligen Beitrag mit den Worten: »Es lebe Europa! Lang lebe die Freiheit!« Der russische Präsident  fordert vom Inlandsgeheimdienst  ein verstärktes Vorgehen gegen angebliche Bedrohungen durch die  und den Westen. Der Geheimdienst müsse »Sabotagegruppen« stoppen und  seine Spionageabwehr stärken, sagte Putin laut der Nachrichtenagentur  in einer Rede vor FSB-Mitarbeitern.Man muss Wladimir Putin aufhalten. Das hat -Generalsekretär  bei einem Besuch in  impliziert: Der russische Präsident verfolge ein bekanntes Muster und werde, wenn man ihn nicht hindere, danach nicht haltmachen. »Wir wissen nicht, wann dieser Krieg endet. Aber wir müssen sicherstellen, dass sich danach die Geschichte nicht wiederholt«, sagte Stoltenberg in Helsinki. In diesem Kontext betonte Stoltenberg, wie wichtig die militärische Unterstützung der Ukraine sei.Es habe sich bei Russland gezeigt, wie gefährlich es sei, sich wirtschaftlich von autoritär geführten Ländern abhängig zu machen. »Wir sollten die gleichen Fehler nicht mit China und anderen autoritären Regimen machen«, so Stoltenberg. Beim Handel müsse man die eigene kritische Infrastruktur schützen und ökonomische Interessen nicht über die Sicherheit stellen. »Was heute in  passiert, kann morgen in  passieren«, fügte er mit Blick auf  hinzu. macht sich unabhängig von russischem Öl. Zumindest fast. Wie Ministerpräsident  sagte, sollen die Importe im Februar und März bei nahe null liegen. Zu Beginn des Jahres seien sie bereits auf zehn Prozent gesunken. Im vergangenen Jahr hatte sich Polen auferlegt, bis Ende 2022 kein russisches Öl mehr zu beziehen. Mehrere private TV- und Radiosender haben die russische Bevölkerung vor einem bevorstehenden Raketenangriff gewarnt. Laut Behörden und Gazprom Media waren die Meldungen das Ergebnis eines Hackerangriffs. Lesen Sie  mehr.In der Region  ist nach Angaben der dortigen Behörden eine Drohne abgeschossen worden. Sie habe vermutlich zivile Infrastruktur angreifen sollen, meldet die Nachrichtenagentur RIA Nowosti unter Berufung auf den Gouverneur. Es gebe keine Schäden an der Infrastruktur und keine Opfer. Die Drohne sei bei der Stadt Kolomna abgestürzt, in der Nähe einer Gasverteilerstation, zitiert die Agentur örtliche Notfalldienste. Kolomna liegt rund 110 Kilometer südöstlich der russischen Hauptstadt Moskau.Die Ukraine wird nach den Worten von Nato-Generalsekretär Jens Stoltenberg »langfristig« Mitglied des Militärbündnisses sein. »Die Nato-Verbündeten haben sich darauf geeinigt, dass die Ukraine Mitglied des Bündnisses werden wird«, sagte Stoltenberg in Helsinki. Die sei jedoch »eine langfristige Perspektive«, fügte er hinzu. Vorrangiges Ziel müsse das Überleben der Ukraine als souveräner Staat sein.In der Schlacht um Bachmut geraten die ukrainischen Verteidiger immer stärker unter Druck. Doch der Anschlag belarussischer Partisanen auf ein russisches Aufklärungsflugzeug hilft . Die Lage im Video: Das russische Verteidigungsministerium hat der Ukraine laut einer Mitteilung, aus der unter anderem , vorgeworfen, zwei Regionen mit Drohnen angegriffen zu haben. Demnach sei zivile Infrastruktur in den südrussischen Regionen Krasnodar und Adygeja das Ziel gewesen. Beide Angriffe seien abgewehrt worden, hieß es.Die Berichte können nicht unabhängig geprüft werden. Jedoch gab es am Morgen bereits Berichte über Drohnensichtungen in der Region Krasnodar. Dort war eine Ölraffinerie in Brand geraten. Etwa die Ria berichtete davon, dass in der Nähe der Raffinerie eine Drohne gesichtet worden sei . Immer wieder spricht der  davon, bereit für Verhandlungen mit Kiew zu sein. Nun ließ Kremlsprecher Dmitri Peskow erneut verlauten, dass man zwar offen dafür sei, man jedoch nicht die »territorialen Realitäten« ignorieren könne. Man werde niemals die Ansprüche auf  aufgeben, sagte Peskow. Die Annexion der Gebiete , Luhansk, Cherson und Saporischschja wird international verurteilt, Russland hat auch keine vollständige Kontrolle über eine der vier Regionen. Die Wikimedia Stiftung, die Trägerin von , ist in Russland zu einer Geldstrafe von zwei Millionen Rubel (rund 25.000 Euro) verurteilt worden. Hintergrund sei laut Gericht, dass »falsche Informationen« über das russische Vorgehen in der Ukraine nicht von der Wikipedia-Seite entfernt worden seien. In Russland wird noch immer nicht von einem Krieg gesprochen.Sie trägt die Sanktionen gegen Moskau nur halbherzig mit, will keine Munition an die Ukraine liefern und hilft beim Verschleiern von Besitzverhältnissen: So wird die  zum willigen Helfer des Kreml. Lesen Sie Wegen eines unbekannten Flugobjekts war der Flugraum über der russischen Stadt  Medienberichten zufolge am Morgen gesperrt worden . Nun berichten Nachrichtenagenturen, dass die Sperrung um zwölf Uhr (Ortszeit, zehn Uhr deutscher Zeit) aufgehoben, der Flugverkehr wieder aufgenommen worden sei. Auch Daten des Portals FlightRadar24 legen dies nahe. In der südrussischen Stadt Tuapse in der Region Krasnodar ist nach Angaben der örtlichen Behörden ein Brand auf dem Gelände einer Ölraffinerie ausgebrochen. Das Feuer habe sich in der Nacht zum Dienstag zwischenzeitlich auf 200 Quadratmeter ausgebreitet und sei mittlerweile gelöscht, teilte die Verwaltung von Tuapse . Auf Videos waren Rauchsäulen am Himmel zu sehen. Anwohner berichteten von Explosionen.Gründe für den Brand wurden offiziell nicht genannt. Die staatliche russische Nachrichtenagentur Ria Nowosti meldete unter Berufung auf Rettungsdienste jedoch, dass in der Nähe der Raffinerie eine Drohne gesichtet worden sei. Es gibt immer wieder Berichte über ukrainische Gegenangriffe auf russische Gebiete. Kiews Geheimdienstchef Kyrylo Budanow , dass Russland mit Angriffen »tiefer und tiefer im eigenen Land« rechnen müsse. Der US-Außenminister Antony Blinken ist auf PR-Tour in . In  und  will Blinken Medienberichten zufolge mit Topdiplomaten aus den beiden Ländern sowie aus ,  und  unter anderem über Abhängigkeiten der ehemaligen Sowjetrepubliken von  sprechen. Die Region hat mit den wirtschaftlichen Folgen des Ukrainekriegs zu kämpfen.In der kasachischen Hauptstadt Astana erklärte Blinken gegenüber seinem Amtskollegen Mukhtar Tileuberdi, dass  die Souveränität, Unabhängigkeit und territoriale Integrität Kasachstans unterstütze. Das Land ist seit 1991 unabhängig, mit Russland teilt es die längste ununterbrochene Landgrenze der . Auch deswegen fürchten die Kasachen seit Jahren Gebietsansprüche aus .Der Luftraum über der russischen Stadt  ist laut der staatlichen Nachrichtenagentur Tass großflächig gesperrt worden. Demnach seien in einem Umkreis von 200 Kilometern bis 13.20 Uhr Ortszeit (11.20 Uhr deutscher Zeit) keine Flüge in dem Gebiet erlaubt. Wie die Stadtverwaltung mitteilte, seien alle Flüge des Flughafens Pulkowo eingestellt worden. Einen Grund nannte sie nicht.Russische Medien berichten von einem nicht identifizierten Flugobjekt über der Stadt, demnach sollen Kampfjets aufgestiegen seinDie Lage  ist nach ukrainischen Angaben »extrem angespannt«. Wie der Kommandeur der ukrainischen Bodentruppen, Oleksandr Syrskyi, zitiert wird, versuchten russische Truppen, die Stadt einzukesseln und die Nachschublinien für die ukrainischen Streitkräfte zu unterbrechen. Seit Monaten gibt es heftige Kämpfe um die symbolträchtige Stadt, zumal  lange keinen Sieg mehr vermelden konnte.Wie das ukrainische Militär am Morgen mitteilte, seien allein am Montag mehr als 60 »feindliche Angriffe« in Bachmut und nahegelegenen Gebieten abgewehrt worden. Russland habe seine Truppen in der Region verstärkt.Chinesische Waffen für russische Truppen? Der ukrainische Geheimdienstchef Kyrylo Budanow sieht derzeit keine Anzeichen dafür, das sagte er dem US-Radiosender »Voice of America«. Er sehe »keinerlei« Anzeichen dafür, dass derartige Waffenlieferungen »auch nur diskutiert werden«. Und: »Fast das einzige Land, das derzeit mehr oder weniger ernsthaft Waffen liefert, ist Iran«, sagte Budanow.Das Interview wurde laut »Voice of America« am vergangenen Samstag auf Ukrainisch geführt. Zuvor hatte unter anderem US-Geheimdienstchef William Burns gesagt, dass man überzeugt davon sei,  . Am Dienstag stimmt das finnische Parlament über einen -Beitritt ab. Die Zustimmung der Abgeordneten gilt als sicher. Damit hätte Helsinki alle innenpolitischen Hürden auf dem Weg in das Bündnis genommen. Innerhalb der Nato müssen jedoch noch  und die  ihr Einverständnis geben.  und  hatten infolge des russischen Angriffs auf die  im Mai einen Nato-Beitritt beantragt. Seit Monaten versucht Russland, die Stadt Bachmut . Nun hat der ukrainische Präsident  die Kämpfe als »immer komplizierter« beschrieben. »Der Feind zerstört alles, was helfen kann, unsere Positionen zu halten«, sagte er in seiner abendlichen Videoansprache. Die ukrainischen Soldaten, welche Bachmut gegen die russischen Angreifer verteidigten, seien »wahre Helden«.Wladimir PutinLaut russischen Angaben abgeschossene Drohne in KolomnaUS-Außenminister Antony Blinken (rechts) in Astana",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677604510.2451217,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea - Kim Jong Un-Nachfolge: Propaganda-Offensive mit Tochter Kim Ju Ae",
        "date_raw": "Tue, 28 Feb 2023 16:44:32 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-nachfolge-propaganda-offensive-mit-tochter-kim-ju-ae-a-aa3dbab1-89ba-43e7-bf21-622cb08aa654#ref=rss",
        "subtitle": "Sie könnte seine Nachfolgerin werden: Nordkoreas Diktator Kim Jong Un zeigt sich aktuell mit seiner etwa zehn Jahre alten Tochter. Was wir über sie wissen und wie die Inszenierungen beim Volk ankommen.",
        "content": "Mittlerweile ist sie überaus präsent in der nordkoreanischen Öffentlichkeit: Die Tochter des Diktators Kim Jong Un.Zuletzt bei dieser Aktion am vergangenen Sonntag, die das Staatsfernsehen mit einer Reihe von Standaufnahmen präsentierte: Ein erster Spatenstich für ein ehrgeiziges Bauprojekt in Pjöngjang. Die Tochter packt mit an.Viel weiß man über das Mädchen, das von den Staatsmedien als \"Geliebtes\" oder \"Respektiertes Kind\" genannt wird, allerdings nicht.Bestätigt wurde der Name Ju Ae noch nicht. Allerdings macht ein Gerücht in den sozialen Medien die Runde, dass das Sicherheitsministerium in Nordkorea alle Mädchen und Frauen, die mit dem Namen \"Ju Ae\" registriert sind, auffordere, ihre Namen zu ändern. Schließlich dürfe niemand den Namen mit dem \"Geliebten Kind\" teilen.Ob das stimmt – unklar. Aber angeblich hat die Praxis der Namensänderung in Nordkorea Tradition. Während des Regimes von Kim Jong-Il und Kim Il-Sung sollen Namensvetter ebenfalls gezwungen worden sein, die Vornamen zu ändern.Seit mehr als zehn Jahren herrscht Kim Jong Un in Nordkorea. Er ist 27 Jahre alt, als sein Vater Kim Jong Il im Dezember 2011 stirbt – und er die Nachfolge antritt.Jegliche Konkurrenz beseitigt er brutal: So verlieren die Top-Militärs, die hier noch neben dem Sarg seines Vaters schreiten, später ihre Posten – und verschwinden von der Bildfläche. Seinen Onkel lässt Kim hinrichten. Und sogar seinen eigenen Bruder lässt er ermorden.Die Nachfolgefrage Kim Jong Uns wurde vor einigen Jahren relevant, als über Kims Gesundheitszustand spekuliert wurde. Kim war untergetaucht und hatte sechs Wochen lang keine öffentlichen Auftritte. Damals wurde spekuliert, ob seine Schwester Kim Yo Jong eventuell die Macht übernehmen könnte. Jetzt also steht Kim Ju Ae im Fokus – und die Nachfolgespekulation nimmt erneut Fahrt auf.Auffällig die öffentlich zur Schau gestellte innige Beziehung zwischen Vater und Tochter – auch das eher untypisch für Nordkorea.Die Propaganda nach Außen wirkt allerdings immer noch martialisch: sie wird definiert durch Abschreckungsmanöver. Erst im November hatte Kim Jong Un erklärt, er wolle sein Land zur »stärksten Atommacht der Welt« machen. Bei dem jüngsten Raketenstart hatte Kim seine Tochter erstmals der Öffentlichkeit präsentiert. Möglicherweise als Zeichen dafür, dass sie das Atom- und Raketenprogramm in die nächste Generation führen wird.Nach Innen dürfte für die Propaganda eher wichtig sein, die verheerende wirtschaftliche Lage des Lands zu überspielen. So eröffnete Kim diese Woche ein Treffen mit Vertretern der regierenden Arbeiterpartei Koreas, um über Verbesserungsstrategien zu sprechen. Der ehrgeizige Plan für den Bau von 50.000 Wohnungen in der Hauptstadt gehört dazu. Der Auftritt mit Hilfe von Tochter und Spaten ist der jüngste Versuch, dem Volk die Kim-Dynastie weiterhin als alternativlos zu verkaufen.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677604510.2691903,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israels Verteidigungsminister Yoav Gallant: Der Erwachsene unter den Extremisten",
        "date_raw": "Tue, 28 Feb 2023 17:32:56 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israels-verteidigungsminister-yoav-gallant-der-erwachsene-unter-den-extremisten-a-fe36531b-37ef-4dbe-9ba4-cddf40a2cd82#ref=rss",
        "subtitle": "Die Gewalt zwischen Palästinensern und Israelis im Westjordanland eskaliert. Yoav Gallant, Ex-Kommandeur einer Eliteeinheit der Armee, soll für Ruhe sorgen. Doch der Verteidigungsminister hat einen Konkurrenten in den eigenen Reihen.",
        "content": "Verteidigungsminister Yoav Gallant",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677604510.3396966,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Brexit-Streit über Nordirland beigelegt: Der Schulterschluss von Windsor",
        "date_raw": "Mon, 27 Feb 2023 18:28:48 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/brexitstreit-ueber-nordirland-beigelegt-der-schulterschluss-von-windsor-a-0d5babb9-1744-4fbe-ae44-b515c956b949#ref=rss",
        "subtitle": "Was lange unmöglich schien, geht jetzt doch: London und Brüssel haben ihren jahrelangen Zank über Nordirlands Sonderstatus beigelegt. Für den britischen Premier Rishi Sunak sind das nicht nur gute Nachrichten.",
        "content": "Rishi Sunak und Ursula von der Leyen: Auch im Ton bemerkenswert",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677604510.365904,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-News am Montag: Ukrainisches Militär spricht von verstärkten russischen Angriffen im Osten",
        "date_raw": "Mon, 27 Feb 2023 19:59:00 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-montag-ukraine-meldet-einen-toten-und-vier-verletzte-bei-angriff-mit-iranischen-drohnen-a-107bd9fb-09d8-434b-9db7-f874d55f9ac9#ref=rss",
        "subtitle": "Der Kreml versucht offenbar, den Druck auf die Frontstädte im Donbass zu erhöhen. US-Finanzministerin Yellen ist in Kiew. Und: Die ukrainische Eisenbahn fährt trotz des Kriegs recht pünktlich – nun ist ihr Chef zurückgetreten. Das waren die News am 27. Februar.",
        "content": "Die hat in ihrem Lagebericht vom Abend  auf die  gemeldet. hat eine gemeinsame Initiative mit der  angekündigt, um , die aus der Ukraine entführt und  worden sind.Die  ist zu einem unangekündigten  eingetroffen.Die hat einer , wonach US-Präsident Joe Biden der Lieferung von  in die Ukraine nur auf  hin zugestimmt habe – gegen die Empfehlung seiner Militärs.Bei einem  auf die Stadt Chmelnyzkyj sind nach ukrainischen Angaben und vier weitere Menschen verletzt worden.China habe  mit »diplomatischer Unterstützung, politischer Unterstützung, wirtschaftlicher Unterstützung und rhetorischer Unterstützung« versorgt, sagte Ned Price, Sprecher des US-Außenministeriums bei einer Pressekonferenz. China sei alles andere als ehrlich bei den Bemühungen um einen Frieden in der  gewesen und habe sich »ganz klar« auf die Seite Russlands gestellt, so Price.: Für die ukrainischen Verteidiger in der umkämpften Stadt Bachmut wird die Lage nach Worten von Präsident  immer komplizierter. »Der Feind zerstört ständig alles, was zur Verteidigung unserer Stellungen, zu ihrer Befestigung und Verteidigung dienen kann«, sagte Selenskyj in seiner abendlichen Videoansprache. Er nannte die ukrainischen Soldaten, die Bachmut seit einem halben Jahr verteidigen, »wahre Helden«.Der  wird vorgeworfen, den russischen Präsidenten  über Jahrzehnte falsch eingeschätzt und zu stark auf Kooperation mit Russland gesetzt zu haben – SPD-Fraktionschef  hat seine Haltung nun gerechtfertigt und nur wenig Fehler eingeräumt. »Die Entspannungspolitik trägt nicht die Verantwortung für den Überfall russischer Streitkräfte auf die Ukraine«, sagte Mützenich laut der Nachrichtenagentur . »Dies hat alleine Präsident Putin zu verantworten. Und ich hoffe, dass er irgendwann auch zur Rechenschaft gezogen wird. Dies will ich sehr selbstbewusst sagen.«SPD-Chef  hatte in einer Grundsatzrede im Oktober . Mützenich sagte laut dpa: »Auch ich habe Fehler, auch ich habe Versäumnisse zu bekennen.« Er sei manchmal aber auch irritiert über die eine oder den anderen, die der Öffentlichkeit sagten: »Eigentlich haben sie alles schon gewusst.«Mützenich machte sich erneut für diplomatische Bemühungen stark, um einem Ende des Krieges näherzukommen. Er betonte aber auch, dass er damit nicht Verhandlungen mit Putin meine. Man müsse aber mit den Ländern sprechen, die eine Rolle spielen könnten, wenn es um eine Beendigung des Krieges gehe. Damit dürften Länder wie China und  gemeint sein, die in der -Vollversammlung bisher nicht für eine Verurteilung des russischen Angriffskriegs gestimmt haben.Der -Vorsitzende  hat Bundeskanzler  (SPD) Zögerlichkeit im Umgang mit dem Ukrainekrieg vorgeworfen. Er hätte es für richtig gehalten, »der Ukraine schnell und rechtzeitig zu helfen, damit dieser völkerrechtswidrige Angriff der russischen Armee schneller und besser hätte zurückgedrängt werden können«, sagte Merz in der . Es bleibe der Eindruck, dass »der Bundeskanzler, zögert, zaudert und immer nur auf Druck Entscheidungen trifft«. Mit Verweis auf Scholz' Rede im  nach der russischen Invasion der Ukraine vor einem Jahr sagte Merz: »Die Frage, die wir uns allerdings stellen (...), ist die Zeitenwende eigentlich in der  angekommen?«Es gebe durch den russischen Angriffskrieg gegen die Ukraine eine tektonische Verschiebung der Machtstrukturen auf der ganzen Welt, sagte der CDU-Chef. »Meine Einschätzung ist, dem wird die Bundesregierung nicht gerecht. Sie versucht immer das Minimum dessen zu tun, um die Ukraine zu unterstützen bei ihrem Recht auf Selbstverteidigung.« Merz warf dem Kanzler in diesem Zusammenhang vor, seine Politik nicht zu vermitteln. »Er ist uns allen, auch der deutschen Öffentlichkeit, bisher jede Erklärung schuldig geblieben, warum er so zögert«, sagte Merz. Trotz des Risikos von Festnahmen haben in  zahlreiche Menschen des vor acht Jahren ermordeten Oppositionellen  gedacht. Auf der Brücke in unmittelbarer Nähe zum , auf der Nemzow am 27. Februar 2015 erschossen worden war, legten am Montag bis in den Abend hinein Menschen Blumen nieder. Das berichtete eine Reporterin der Deutschen Presse-Agentur. Mehrere Polizisten patrouillierten an der Gedenkstelle. Tagsüber war eine junge Frau festgenommen worden, die ein Plakat mit der Aufschrift »Boris« trug.Oppositionelle Aktionen jeder Art sind seit Beginn des Kriegs gegen die Ukraine in Russland selten geworden. An improvisierten Gedenkstellen für die ukrainischen Opfer werden immer wieder Menschen festgenommen, die Blumen ablegen wollen. Nemzow galt unter anderem als großer Unterstützer der Richtung Westen strebenden Ukraine. Im Alter von 55 Jahren wurde er aus einem Auto heraus erschossen. Ein Gericht verurteilte 2017 zwar einen mutmaßlichen Mörder und vier Komplizen aus dem Nordkaukasus zu langen Haftstrafen. Doch der Mord an dem Oppositionspolitiker wirft bis heute .Der ukrainische Eisenbahnchef Olexander Kamyschin ist etwas mehr als ein Jahr nach Beginn der russischen Invasion zurückgetreten. »Es ist der 369. Kriegstag. Die Eisenbahn arbeitet weiter nach Plan«, schrieb der 39-Jährige auf Telegram. Er werde nun das Büro zur EU-Integration der ukrainischen Eisenbahn übernehmen. Zu den Gründen seines Ausscheidens sagte Kamaschin nichts.Die trotz des russischen Angriffskrieges fahrende Bahn ist zu einem Sinnbild geworden, dass der ukrainische Staat weiter funktioniert. Der für Verkehr zuständige Vizeregierungschef Olexander Kubrakow dankte Kamyschin für die geleistete Arbeit. »Ich möchte an die Evakuierung von über vier Millionen Menschen, die schnelle Wiederherstellung der Eisenbahninfrastruktur und die Einhaltung der Fahrpläne trotz Beschuss und Zerstörung erinnern«, schrieb Kubrakow .Kamyschin leitete die Eisenbahn kommissarisch seit August 2021. Im April 2022 wurde er zum Chef ernannt. Auf  schrieb er, am Sonntag seien 99 Prozent der Passagierzüge pünktlich abgefahren und 99 Prozent pünktlich angekommen. ( mehr über seine Arbeit – oder sehen Sie ). Kamyschin witzelte auf Twitter: »Ich weiß, dass ich damit langweile, aber dieser Tag war wirklich gut.« In  soll ein russisches Aufklärungsflugzeug zerstört worden sein. Moskau hat nur wenige Exemplare dieser Maschine. Wie wichtig sind sie für den Krieg?  die Analyse. Die ukrainische Armee hat verstärkte russische Angriffe auf die Frontstädte im Donbass bestätigt. Im Lagebericht des Generalstabs in  wurden russische Angriffe auf Kupjansk, Liman, Bachmut, Awdijiwka und Wuhledar im Osten des Landes genannt. Die Attacken bei Awdijiwka, das dicht an  liegt, und bei Wuhledar seien abgewehrt worden, hieß es. Der ukrainischen Aufklärung zufolge brachte die russische Armee mehr Soldaten in die Ukraine, die Rede war von 200 Wehrpflichtigen aus dem angrenzenden russischen Gebiet Rostow.Die Militärangaben waren unabhängig nicht zu überprüfen. Zuvor hatte aber das russische Verteidigungsministerium von einer Verstärkung der Offensive im Raum Donezk mit Artillerie und Luftangriffen berichtet. In Bachmut, um das seit einem halben Jahr gekämpft wird, sind die . Die fast völlig zerstörte Stadt wird nach Militärangaben aber nicht aufgegeben mit dem taktischen Ziel, möglichst viele russische Truppen zu binden und aufzureiben.Der ukrainische Oberbefehlshaber Walerij Saluschnyj telefonierte offiziellen Angaben zufolge erneut mit US-Generalstabschef Mark Milley. Dabei sei es um die Lage und um die internationale Rüstungshilfe für die Ukraine gegangen. Saluschnyj betonte, dass sein Land dringend Kampfflugzeuge vom US-Typ F-16 brauche. Die westlichen Unterstützer des angegriffenen Landes wollen bislang keine Flugzeuge zur Verfügung stellen.: Die ungarische Airline Wizz Air hat mitgeteilt, dass sie Flüge in die moldauische Hauptstadt Chișinău demnächst vorerst einstellen werde. »Angesichts der jüngsten Entwicklungen in  und der erhöhten, aber nicht unmittelbar drohenden Gefahr im Luftraum des Landes hat Wizz Air die schwierige, aber verantwortungsvolle Entscheidung getroffen, alle Flüge nach Chișinău ab dem 14. März auszusetzen«, hieß es laut mehreren Medienberichten in einem Statement. Dem Unternehmen zufolge werden dafür zusätzliche Flüge von der rumänischen Stadt Iași aus als Ersatz angeboten.Die Ukraine hatte im Februar gemeldet, dass russische Raketen  überflogen hätten. Moldau wirft dem Kreml zudem vor, einen Umsturz der . US-Finanzministerin  ist zu einem Überraschungsbesuch nach  gereist, um die Unterstützung der  für die  zu bekräftigen und für US-Wirtschaftshilfe zu werben. Yellen traf sich mit dem ukrainischen Präsidenten  und anderen Regierungsvertretern. »Amerika wird der Ukraine so lange zur Seite stehen, wie es nötig ist«, sagte Yellen der Nachrichtenagentur  zufolge.Der ukrainische Ministerpräsident Denys Schmyhal sagte demnach, er habe mit Yellen über weitere US-Sanktionen gegen  gesprochen. Diese zielten darauf ab, die Wirtschaft und das Militär des Landes zu schwächen und »eingefrorene russische Vermögenswerte zu beschlagnahmen und sie für den Wiederaufbau der Ukraine einzusetzen«. Yellen kündigte auch die Überweisung der ersten Tranche aus den zuletzt beschlossenen 9,9 Milliarden Dollar an Wirtschafts- und Haushaltshilfe an. Sie hat eine Höhe von 1,25 Milliarden Dollar.Die Ukraine benötigt in diesem Jahr laut Reuters schätzungsweise 40 bis 57 Milliarden Dollar an externen Finanzmitteln, um ihre Wirtschaft zu stützen. Das Land verhandelt mit dem Internationalen Währungsfonds über ein Darlehensprogramm in Höhe von 15,5 Milliarden Dollar, um diese Lücke teilweise zu schließen.  hat eine gemeinsame Initiative mit der Europäischen Kommission angekündigt, um Kinder aufzuspüren, die aus der Ukraine entführt und nach Russland verschleppt worden sind. Ziel des Programms sei es, die vermissten Kinder aufzuspüren und »sicherzustellen, dass die Verantwortlichen vor Gericht gestellt werden«, sagte Polens Minister für EU-Angelegenheiten Szymon Szynkowski vel Sęk.Der ukrainische Premierminister Denys Schmyhal schrieb auf , Kiew sei der Präsidentin der Europäischen Kommission, , und dem polnischen Premierminister, , dankbar.Außenministerin  hat Verschleppungen ukrainischer Kinder durch Russland angeprangert. »Was könnte abscheulicher sein, als Kinder aus ihrem Zuhause zu holen, weg von ihren Freunden, ihren Lieben«, sagte die Grünenpolitikerin vor dem -Menschenrechtsrat in  angesichts der Berichte über systematische Verschleppungen.Sie versprach: »Wir werden nicht ruhen, bis jedes einzelne Kind wieder zu Hause ist.« Die Ministerin forderte, das Mandat einer Untersuchungskommission des Uno-Menschenrechtsrats zur Ukraine zu verlängern. Das Gremium legt am 20. März nach einem Jahr Arbeit einen Bericht vor.Ein ukrainisches Gericht hat zwei gefangen genommene Soldaten, denen der Beschuss von Wohngebieten vorgeworfen wird, zu Freiheitsstrafen von neun und zehn Jahren verurteilt. Der ukrainische Sicherheitsdienst SBU erklärt, beide seien »aktiv an der Erstürmung von ukrainischen Städten an der Ostfront beteiligt« gewesen.Einer von ihnen habe seit 2014 auf der Seite prorussischer Separatisten gekämpft und sei im vergangenen Jahr für die russische Armee im Gebiet von Bachmut im Einsatz gewesen. Der andere sei für russische Truppen verantwortlich gewesen, die die Städte Sjewjerodonezk und Lyssytschansk in der Region Luhansk unter Beschuss genommen hatten. Ob sich die Soldaten, die vergangenes Jahr gefangen genommen wurden, schuldig bekannten und wann sie verurteilt wurden, gibt der SBU nicht bekannt.Der Zahl der Deutschen, die russischen Verschwörungsmythen glauben, sei stark gestiegen, sagt die Psychologin Pia Lamberty. Auch deutsche Talkshows hätten daran ihren Anteil.  lesen Sie mehr.Das russische Militär spricht von einer Offensive im Gebiet  mit Artilleriefeuer und Luftschlägen. Im Gebiet der Stadt Bachmut sei ein Munitionslager der ukrainischen Streitkräfte getroffen worden, teilte der Sprecher des russischen Verteidigungsministeriums, Igor Konaschenkow, mit.Mit Unterstützung von Kampfjets habe die russische Artillerie Panzer, Panzertechnik und Fahrzeuge der ukrainischen Streitkräfte zerstört. In dem Kiewer Vorort Browary sei ein Zentrum der elektronischen Aufklärung der ukrainischen Truppen getroffen worden, sagte Konaschenkow weiter. Überprüfbar waren die Angaben von unabhängiger Seite nicht.Der frühere Actiondarsteller Steven Seagal ist seit geraumer Zeit als russischer Propagandist tätig. Nun hat Putin dem »Sondergesandten für die Beziehungen zu den USA« den Orden der Freundschaft für seinen »großen Beitrag zur Entwicklung der internationalen kulturell-humanitären Zusammenarbeit« verliehen, wie die Nachrichtenagentur Tass meldet.Putin, der mit Seagal seit Langem freundschaftlich verbunden sein soll, hatte den Ex-Filmstar persönlich im November 2016 .Der Orden der Freundschaft wird in Russland an Personen verliehen, die Beiträge zur Förderung der Freundschaft und Zusammenarbeit mit der Russischen Föderation auf den Gebieten der Wissenschaft, Kultur, Wirtschaft und des Friedens geleistet haben.  hat neun Brückenlegepanzer des Typs Biber in die Ukraine geschickt. Das geht aus einem Update auf der  des Verteidigungsministeriums hervor. Bisher waren drei Biber für Kiew geplant. Zudem sind demnach mehr Erste-Hilfe-Kits (120.000 statt 100.000), Lkw-Nutzfahrzeuge »Zetros« (28 statt 20) und zehn Wintertarnnetze als Hilfe an die Ukraine geliefert worden.Die  im  zieht ein Jahr nach der »Zeitenwende«-Rede von Bundeskanzler  () im Bundestag eine negative Bilanz des seitdem Erreichten. »Aus einem Jahr Zeitenwende ist ein Jahr der Zeitenverschwendung geworden«, sagte CSU-Landesgruppenchef  der Deutschen Presse-Agentur.So habe die Ampelkoalition einen höheren Wehretat versprochen, aber einen niedrigeren beschlossen. Sie habe die Vollausstattung der Bundeswehr angekündigt, aber keine einzige Patrone bestellt. Und sie habe nach langem Zögern schweres Gerät an die  abgegeben, aber keine Nachbestellungen ausgelöst. »Der Auftrag an die Ampel lautet jetzt: beschaffen, beschleunigen, beschützen«, sagte Dobrindt. »Dazu gehört auch die Bereitschaft, das -Ziel nicht nur einzuhalten, sondern auf 2,5 Prozent zu erhöhen.« Die Allgemeine Erklärung der Menschenrechte wird 75 – doch der -Menschenrechtsrat muss sich mit Krieg beschäftigen. Vor der Sitzung beklagt Außenministerin Baerbock Die  hat einer Darstellung aus dem Weißen Haus widersprochen, wonach US-Präsident  der Lieferung von Abrams-Kampfpanzern in die  nur auf deutsches Drängen hin zugestimmt habe – gegen die Empfehlung seiner Militärs. Der stellvertretende Regierungssprecher  machte in  deutlich, dass die Entscheidung für die gemeinsame Lieferung von Kampfpanzern aus deutscher Sicht einvernehmlich getroffen worden sei: »Das waren gute, konstruktive Gespräche, bei denen man immer von beiden Seiten darauf geachtet hat, dass man zu einem gemeinsamen Vorgehen kommt.«Büchner bekräftigte eine frühere Aussage von Regierungssprecher , wonach Bundeskanzler  () bei Biden die Lieferung von deutschen Leopard-Panzern nie von der Bereitstellung von Abrams-Panzern abhängig gemacht habe. Hebestreit hatte im Januar gesagt: »Es hat zu keinem Zeitpunkt (...) ein Junktim oder eine Forderung gegeben, dass das eine zu erfolgen habe, damit das andere erfolgen kann.« Büchner sagte nun dazu, dass er diese Darstellung »nicht korrigieren« müsse.Außenministerin  hat  zur Rückkehr zum »New Start«-Abkommen über nukleare Rüstungskontrolle aufgerufen. »Lassen Sie uns gemeinsam Präsident Putin auffordern, zum Neuanfang zurückzukehren und den Dialog über den Vertrag mit den Vereinigten Staaten wieder aufzunehmen«, sagte die Grünenpolitikerin am Rande einer Abrüstungskonferenz in . »Ich bin fest davon überzeugt, dass dies im Interesse von uns allen auf der ganzen Welt ist.«Seit einem Jahr verstoße  mit Waffengewalt gegen die grundlegendsten Prinzipien der -Charta und des Völkerrechts, kritisierte Baerbock. »Russland untergräbt die Rüstungskontrollarchitektur, auf die wir alle angewiesen sind.« Die Kündigung des »New Start«-Vertrags sei »nur der jüngste Schlag, den Russland unserer Rüstungskontrollarchitektur (...) und dem Nichtverbreitungsvertrag versetzt hat«. sieht mit Blick auf den chinesischen 12-Punkte-Plan zur Beilegung des Konflikts in der Ukraine die Voraussetzungen für eine »friedliche« Lösung »derzeit« nicht gegeben. »Wir betrachten den Plan unserer chinesischen Freunde mit großer Aufmerksamkeit«, sagte Kremlsprecher Dmitrij Peskow vor Journalisten. »Im Moment sehen wir nicht die Voraussetzungen dafür, dass die Sache einen friedlichen Weg einschlagen könnte«, sagte Peskow.Russland gibt sich besorgt über die Lage in der von der Republik  abtrünnigen Region . Dort würden äußere Kräfte die Situation anheizen, teilte das russische Präsidialamt mit. Die Äußerung aus Moskau folgt auf Vorwürfe gegen Moldau, in der prorussischen Region eine Invasion zu planen. Die Regierung Moldaus hat dies zurückgewiesen. Auch warnte Russland zuletzt vor Angriffen auf in Transnistrien stationierte russische Soldaten. Solche Attacken würden als Angriff auf die Russische Föderation betrachtet werden, erklärte das Außenministerium.Transnistrien hat sich von der Republik Moldau losgesagt. Dies wird von Russland anerkannt, nicht aber von der internationalen Gemeinschaft. Transnistrien liegt an der östlichen Grenze Moldaus zur Ukraine. Die Republik Moldau grenzt im Westen an den EU- und -Staat .Der Ukrainekrieg tritt in eine neue Phase ein: Die russischen Truppen haben sich eingegraben – doch Satellitenbilder zeigen, wie sich in den Basen neue Einheiten formieren. Wagt Moskau eine neue Offensive? erfahren Sie mehr.Moskau dürfte nach Einschätzung britischer Geheimdienstexperten wegen Explosionen an militärisch genutzten Orten im besetzten Mariupol beunruhigt sein. Wie aus dem täglichen Geheimdienst-Update des Verteidigungsministeriums hervorging, ereigneten sich dort seit dem 21. Februar allein 14 Explosionen, unter anderem an einem Munitionsdepot, zwei Treibstofflagern und einem Stahlwerk, das militärisch genutzt wird.Moskau habe vermutlich nicht damit gerechnet, dass die ukrainische Armee in der Lage sein könnte, Ziele in der 80 Kilometer hinter der Frontlinie liegenden Stadt zu treffen, hieß es. Mariupol sei trotz weitgehender Zerstörung wichtig für Russland, weil es die größte seit Beginn des Kriegs eroberte Stadt sei, die sich noch in russischer Hand befinde. Zudem liegt sie an einer wichtigen Nachschubroute.Bei einem russischen Drohnenangriff auf die Stadt Chmelnyzkyj sind nach ukrainischen Angaben mindestens ein Mensch getötet und vier weitere Menschen verletzt worden. Wie der Bürgermeister von Chmelnyzkyj, Oleksandr Symtschyschyn, via Telegram mitteilte, wurden in der Stadt Gebäude durch die iranische Shahed-Drohne beschädigt. Der Getötete gehörte demnach den Rettungskräften an.Nach Angaben der ukrainischen Armee hatte Russland die Ukraine in der Nacht mit bis zu 14 Drohnen angegriffen, von denen elf von der ukrainischen Luftabwehr abgeschossen wurden.Die  kündigt die Wiederaufnahme von Gesprächen mit  und  über eine Nato-Mitgliedschaft der beiden skandinavischen Länder für die kommende Woche an. Außenminister Mevlüt Çavuşoğlu erklärt, ein Treffen sei für den 9. März in  geplant. Çavuşoğlu hatte bereits vergangene Woche neue Unterredungen in Aussicht gestellt, aber keinen Termin genannt.Die Türkei blockiert derzeit einen Beitritt von Schweden und Finnland zu dem Verteidigungsbündnis. Sie fordert vor allem von Schweden ein härteres Vorgehen gegen Extremisten wie etwa Mitgliedern der verbotenen kurdischen Arbeiterpartei . China reagiert auf die Erklärung von , dass Gespräche mit Vertretern der Volksrepublik wünschenswert seien. Das Außenministerium in  erklärte, China habe immer die Kommunikation zu allen Seiten des Konflikts aufrechterhalten, auch zur Regierung in . Selenskyj hatte am Donnerstag erklärt, es sei ermutigend, dass China eine Friedensvermittlung in Betracht ziehe. Er würde sich gern mit Vertretern Chinas treffen, sagte er auf die Frage nach Aussichten auf eine Begegnung mit dem chinesischen Präsidenten . Chinesische Smartphone-Anbieter haben in Russland nach Berechnungen von Marktforschern den Platz von  und  eingenommen. Die beiden größten Hersteller verließen den Markt im vergangenen Jahr nach dem Einmarsch russischer Truppen in die Ukraine. Chinesische Marken kamen zum Jahreswechsel auf rund 95 Prozent des Marktes, berichtete der Sender  am Wochenende unter Berufung auf Zahlen der Analysefirma Counterpoint Research. Größter Anbieter sei  mit mehr als 50 Prozent.Chinesische Smartphones waren schon vor dem Krieg in Russland populär. Counterpoint schätzte ihren Anteil Ende 2021 auf rund 40 Prozent. Samsung mit seinen verschiedenen Modellen und Apple mit den iPhones kamen demnach aber zusammen auf rund 53 Prozent des Marktes. Jetzt sei die Nummer zwei nach Xiaomi die Firma Realme.Die ukrainische Generalstaatsanwaltschaft hat mehr als 71.500 Kriegsverbrechen und Verbrechen der Aggression registriert. Das schreibt das Nachrichtenportal The Kyiv Independent. Demnach seien bis gestern 71.586solcher Verbrechen ausgeübt worden.Ein zerstörtes Gebäude im Februar im umkämpften BachmutSPD-Politiker Mützenich: »Auch ich habe Fehler, auch ich habe Versäumnisse zu bekennen«Selenskyj und Yellen in KiewYellen legte in Kiew Blumen für gefallene Soldaten nieder",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677604510.4079797,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Emmanuel Macron will französische Truppen in Afrika deutlich reduzieren",
        "date_raw": "Mon, 27 Feb 2023 21:00:27 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/macron-will-franzoesische-truppen-in-afrika-deutlich-reduzieren-a-01d550a5-5a7c-4c82-a438-4010b6be68de#ref=rss",
        "subtitle": "Kurz vor seiner Reise auf den afrikanischen Kontinent hat Frankreichs Präsident Emmanuel Macron eine »sichtbare Verringerung« französischer Soldaten vor Ort angekündigt. Ein Ende der Einsätze bedeutet das ihm zufolge aber nicht.",
        "content": "Ein halbes Jahr nach dem Abzug der französischen Soldaten aus  hat Frankreichs Präsident  die »sichtbare Verringerung der Präsenz« französischer Soldaten auf dem afrikanischen Kontinent angekündigt. Dies sei jedoch weder ein Rückzug noch ein Ende der Einsätze, fügte er hinzu.»Dort, wo Hunderte oder Tausende französische Soldaten stationiert sind, wird die Zahl unserer Soldaten reduziert. Zugleich wird die Zahl der afrikanischen Partner vergrößert«, erklärte er. Die französischen Militärstützpunkte würden nicht geschlossen, sondern in Akademien oder gemeinschaftliche Stützpunkte umgewandelt.Die Zahl der französischen Soldaten in der Region ist zuletzt von 5000 auf 3000 gesunken. Im vergangenen Sommer hatte die Militärjunta in Mali den Abzug der französischen Soldaten durchgesetzt, die dort dschihadistische Milizen bekämpften. Ein Teil der französischen Soldaten wurde ins benachbarte  verlagert. Vergangene Woche zog  auf Wunsch der dortigen Militärjunta auch 400 Spezialkräfte aus  ab.Am Mittwoch bricht Macron zu einer mehrtägigen Reise nach , , in die  und in die Republik Kongo auf. Die Reise findet vor dem Hintergrund des schwindenden Einflusses Frankreichs in seinen ehemaligen Kolonien auf dem afrikanischen Kontinent statt.  und China verteidigen ihre Interessen in den rohstoffreichen Ländern immer vehementer.Frankreich beobachte Macron zufolge mit Sorge, dass in der Zentralafrikanischen Republik und in Mali die russische Söldnertruppe Wagner im Einsatz ist. »Es sind kriminelle Söldner, die als Lebensversicherung unfähiger Regime oder Putschisten dienen«, sagte Frankreichs Präsident. Sie legten ein »ausbeuterisches Verhalten« mit Blick auf die Minen und Rohstoffe an den Tag. »Ich bin überzeugt, dass die Staaten, die auf diese kurzsichtige Lösung gesetzt haben, sich bald von ihnen abwenden, weil sie nur Unglück bringen«, sagte er.Macron kündigte vor seiner Reise außerdem ein Gesetz für die Rückgabe von Raubkunst an.Macron vor seiner Afrikareise in Paris",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677604510.436489,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Das ist El Salvadors neues Mega-Gefängnis",
        "date_raw": "Tue, 28 Feb 2023 15:27:57 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/das-ist-el-salvadors-neues-mega-gefaengnis-a-4fd35fdd-0420-438e-b2b8-cda7a2e46a63#ref=rss",
        "subtitle": "Staatschef Nayib Bukele setzt in seinem Kampf gegen Bandenkriminalität auf starke Bilder: Öffentlichkeitswirksam ließ der Präsident 2000 Gefangene verlegen – in eine neue Haftanstalt für 40.000 Insassen.",
        "content": "Diese Bilder sollen abschrecken. Sie zeigen die Verlegung von etwa 2000 Strafgefangenen in ein neu eröffnetes »Mega-Gefängnis« in El Salvador.Die Inszenierung steht im Zeichen des von Staatschef Nayib Bukele ausgerufenen Kampfes gegen Bandenkriminalität. »Das wird ihr neues Haus sein, wo sie jahrzehntelang leben werden; unfähig, der Bevölkerung noch mehr Schaden zuzufügen«, schrieb Bukele am Freitag auf Twitter.Die Haftanstalt soll für 40.000 Gefangene Platz haben – damit dürfte sie das größte Gefängnis auf den amerikanischen Kontinenten sein. 850 Soldaten und Polizisten sollen das 165 Hektar große Areal bewachen.Das Parlament von El Salvador verhängte auf Drängen Bukeles vor rund einem Jahr den Ausnahmezustand. Seitdem haben die Behörden in dem Land mehr als 64.000 Verdächtige festgenommen – teilweise auch ohne Haftbefehl.Die Behörden haben außerdem Zugriff auf die private Kommunikation – und Insassen haben kein Recht auf rechtlichen Beistand.Menschenrechtsorganisationen zufolge wurden im Zuge des harten Vorgehens auch Unschuldige festgenommen. Dutzende sollen in Polizeigewahrsam gestorben sein.Unter den Einwohnern El Salvadors aber ist die Politik Bukeles mehrheitlich beliebt – die Menschen sehnen sich offenbar nach mehr Sicherheit und einem Rückgang der grassierenden Bandenkriminalität. Laut eigener Aussage will die Regierung mit ihrem Vorgehen weitermachen. Erst am Montagabend war von 30.000 weiteren Kriminellen die Rede.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677604510.4611993,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Thailand und der Cannabis-Boom: Ist es mit dem freien Kiffen bald vorbei?",
        "date_raw": "Tue, 28 Feb 2023 15:26:26 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/thailand-und-der-cannabis-boom-ist-es-mit-dem-freien-kiffen-bald-vorbei-a-0ce89f96-2155-4307-9535-2393bf1d1403#ref=rss",
        "subtitle": "Zur Freude kiffender Touristen und Bürger hatte Thailand im Sommer Cannabis legalisiert. Doch jetzt macht die Opposition Stimmung gegen die liberale Drogenpolitik. Womöglich ist »Free Weed« bald Geschichte.",
        "content": "Cannabisausstellung in Buriram: Hat die neue Freiheit Bestand?",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677604510.487798,
        "language": "DE",
        "source": "Spiegel"
    }
]
