[
    {
        "title": "Tausende schwangere Russinnen reisen nach Argentinien",
        "date_raw": "Sun, 12 Feb 2023 09:04:14 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tausende-schwangere-russinnen-reisen-nach-argentinien-a-30bf6fb7-e7cd-46ff-a2f2-b846744e9e9b#ref=rss",
        "subtitle": "Allein am Donnerstag kamen 33 schwangere Russinnen mit demselben Flug in Buenos Aires an. Mehr als 10.000 waren es im vergangenen Jahr. In Argentinien geborene Kinder erhalten automatisch die dortige Staatsbürgerschaft.",
        "content": "Nach der Einreise von Tausenden schwangeren Russinnen nach  haben die Behörden Ermittlungen eingeleitet. Geprüft werde, ob ein kriminelles Netzwerk hinter dem Geburtstourismus in das südamerikanische Land stecke, berichtete die Zeitung »La Nación« am Samstag unter Berufung auf Sicherheitskreise. Bei Hausdurchsuchungen im eleganten Stadtteil Puerto Madero in  wurden demnach Computer, Mobiltelefone, Einreisedokumente und Bargeld sichergestellt.Rund 10.500 Schwangere kamen demnach im vergangenen Jahr aus  nach Argentinien, etwa 5800 von ihnen waren im letzten Drittel der Schwangerschaft. In Argentinien geborene Kinder erhalten automatisch die argentinische Staatsbürgerschaft, argentinische Medien vermuten, das sei der wahre Grund für die Einreise. Als Eltern eines argentinischen Kindes können die Paare aus Russland ebenfalls recht einfach die Staatsangehörigkeit beantragen. Ein argentinischer Pass gilt als attraktiv: Argentinische Staatsbürger können ohne Visum in mehr als 160 Länder reisen. Nach dem Überfall Russlands auf die  ist die Einreise für russische Staatsbürgerinnen und Staatsbürger in andere Länder, etwa in der EU, schwieriger geworden.»Es gibt Ermittlungen, wer hinter diesen Banden steckt, die Männer und Frauen hierherbringen. Das ist ein Millionengeschäft«, sagte die Leiterin der argentinischen Einwanderungsbehörde, Florencia Carignano.Allein am vergangenen Donnerstag kamen 33 schwangere Russinnen im selben Flugzeug nach Buenos Aires. Am Freitag waren dem Bericht von »La Nación« zufolge 83 Frauen aus Russland in Buenos Aires gelandet, 16 der Passagierinnen waren schwanger. »Irgendwas ist komisch, wenn Schwangere in der 34. Woche kommen. Deshalb vermuten wir, dass sie nicht nur Urlaub machen wollen«, sagte Carignano. Zwar sei es Ausländerinnen nicht untersagt, für die Geburt ihres Kindes nach Argentinien zu kommen, erklärte sie. Allerdings bräuchten sie dafür ein spezielles Visum.Die BBC hat nach eigenen Angaben , die entsprechende Pakete anbietet. Sie beinhalten mitunter Spanischunterricht, die Abholung vom Flughafen und Preisnachlässe für »die besten Krankenhäuser in der argentinischen Hauptstadt«. Die Preise beginnen bei 5000 Dollar, können aber auch 15.000 Dollar und mehr für ein »Erste Klasse«-Paket betragen. Auf der Website heiße es, das Unternehmen sei »zu 100 Prozent argentinisch«.Flughafen von Buenos Aires: »Irgendwas ist komisch, wenn Schwangere in der 34. Woche kommen«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676211310.913325,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Neuseeland: Auckland wappnet sich für Ex-Zyklon »Gabrielle«",
        "date_raw": "Sun, 12 Feb 2023 11:59:33 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/neuseeland-auckland-wappnet-sich-fuer-ex-zyklon-gabrielle-a-81e2f988-492a-4177-bfd7-1a3576dc535b#ref=rss",
        "subtitle": "Neuseelands Nordinsel bereitet sich auf die Auswirkungen eines Ex-Zyklons vor. Auckland drohen Regenfälle, Winde und Sturmfluten, sagte eine Sprecherin des nationalen Wetterdienstes. Flüge wurden bereits gestrichen.",
        "content": "Die Bewohner der größten Stadt Neuseelands Auckland wurden am Sonntag aufgefordert, sich auf die vorzubereiten, der über Nacht bereits über die australische Insel Norfolk zog.»Gabrielle«, der von einem Zyklon der Kategorie 2 zu einem subtropischen Tiefdruckgebiet Kategorie 2 herabgestuft wurde, traf am Samstagabend auf die Norfolkinsel, wobei die zerstörerischsten Winde die Insel verfehlten, bevor er auf  zusteuerte. Vergangenen Monat wurde Auckland bereits von Rekordregenfällen heimgesucht, die Überschwemmungen auslösten, vier Menschen starben. Der 1,6-Millionen-Stadt drohten nun starke Regenfälle, starke Winde und Sturmfluten, sagte Georgina Griffith, eine Sprecherin des nationalen Wetterdienstes. »Lassen Sie sich nicht täuschen, wenn Sie bis Dienstag nicht betroffen sind«, sagte sie zu Reportern. Wind und Regen kamen aus dem Norden des Landes, wobei auf der Nordinsel des Landes am Sonntagnachmittag Windböen von 140 km/h gemeldet wurden.»Die Niederschlagsmengen für die nächsten drei Tage zeigen, dass, obwohl es heute losgeht, der größte Teil des Regens am Montag erwartet wird«, warnte der Dienst. Das Auckland Emergency Management erklärte, es arbeite daran, 26 Notunterkünfte in der Stadt rechtzeitig für die Ankunft des wilden Wetters bereitzustellen.Während Gabrielle immer näher rückt, hat die Fluglinie Air New Zealand angekündigt, mehrere internationale Langstreckenflüge am Montag zu streichen, dazu Flüge von den Tasmanischen und Pazifischen Inseln und Inlandsflüge in und aus Auckland.Die Bewohner der australischen Insel Norfolk waren am Sonntag mit Aufräumarbeiten beschäftigt, nachdem der Zyklon Gabrielle am Samstag über das winzige Außengebiet im Pazifischen Ozean hinweggefegt war. Die Behörden waren nach eigenen Angaben dabei, Trümmer und Bäume von den Straßen zu räumen und die über Nacht ausgefallene Stromversorgung wiederherzustellen.»Es sind noch beträchtliche Aufräumarbeiten erforderlich, und es kann eine Weile dauern, bis die Stromversorgung wiederhergestellt ist«, so das Emergency Management Norfolk Island.Vorbereitungen in Auckland: »Lassen Sie sich nicht täuschen, wenn Sie bis Dienstag nicht betroffen sind«",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676211310.972202,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in der Türkei: THW rettet verschüttete 88-Jährige nach fast 120 Stunden",
        "date_raw": "Sun, 12 Feb 2023 12:08:09 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-thw-rettet-verschuettete-88-jaehrige-nach-fast-120-stunden-a-e1c5b94c-6beb-4d67-858d-2b1b816b9518#ref=rss",
        "subtitle": "Am Vortag hatte das Technische Hilfswerk angekündigt, wegen Sicherheitsbedenken nur noch auf Anforderung auszurücken. Am Abend kam ein Hilferuf. Zwei Stunden später holten die Retter eine Frau lebend aus den Trümmern.",
        "content": "Fast 120 Stunden nach dem schweren Erdbeben in der  haben Einsatzkräfte des Technischen Hilfswerks (THW) eine 88 Jahre alte Frau aus den Trümmern eines eingestürzten Gebäudes in Kırıkhan gerettet. »Was unser Team gestern Nacht geleistet hat, macht mich sehr stolz. Nach so langer Zeit Überlebende zu retten, ist fast ein Wunder«, sagte THW-Präsident Gerd Friedsam einer Mitteilung zufolge.Demnach hätten türkische Rettungskräfte zunächst mit Anwohnerinnen und Anwohnern in der Stadt Kırıkhan Trümmerteile weggebaggert und dabei die Frau entdeckt. Ein erster Versuch, die Frau mit einfachen technischen Geräten zu befreien, sei jedoch gescheitert, sodass gegen 20 Uhr das THW hinzugerufen worden sei, das mit medizinischen Fachkräften und Spezialausstattung anrückte.»Unsere Einsatzkräfte haben mit einem hydraulischen Spreizer die Trümmerteile angehoben und retteten anschließend die Frau gemeinsam mit weiteren Helfenden«, teilte das THW weiter mit. Gegen 22 Uhr sei die Frau dann befreit gewesen und dem Rettungsdienst übergeben worden.»Das war eine außergewöhnliche Situation. Es ist ein wunderschönes Gefühl, trotz dieser langen Zeit von 120 Stunden noch jemanden lebend herauszuholen«, sagte THW-Notfallsanitäter Bernd Stockhorst der Mitteilung zufolge.Die Chancen, im Erdbebengebiet in der türkisch-syrischen Grenzregion noch Überlebende zu bergen, werden mit fortschreitender Zeit immer geringer. Eigentlich gelten 72 Stunden als die Zeitgrenze, nach der bei einer derartigen Katastrophe praktisch nicht mehr mit Überlebenden unter den Schuttbergen zu rechnen ist. Und doch gibt es immer wieder Hoffnungsschimmer wie diesen.Für Auslandseinsätze ist das THW Teil des Katastrophenschutzmechanismus der EU. In Krisenfällen wenden sich die betroffenen Länder mit einem Hilfegesuch an die EU, die die einkommenden Hilfsangebote dann koordiniert.Am Samstag hatten das THW sowie die Hilfsorganisation ISAR Germany angekündigt, aus Angst vor möglichen Tumulten ihre Rettungsarbeiten zu , Such- und Rettungsteams würden aber vorerst im gemeinsamen Basislager in der Stadt Kırıkhan bleiben und ausrücken, sollten sie angefordert werden – etwa für eine Rettung wie die der 88-Jährigen.Rettungskräfte des THW im Einsatz",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676211310.9983444,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nach Erdbeben: Türkische Polizei verhaftet Bauunternehmer",
        "date_raw": "Sun, 12 Feb 2023 13:16:37 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nach-erdbeben-tuerkische-polizei-verhaftet-bauunternehmer-a-23f0e980-32d5-48f0-b77c-99abe350bc01#ref=rss",
        "subtitle": "Sie sollen bei eingestürzten Gebäuden die Leitung innegehabt haben: Nach dem schweren Erdbeben in der Türkei versuchen Bauunternehmer offenbar, sich ins Ausland abzusetzen. Nun hat die Polizei einen weiteren Mann gefasst.",
        "content": "Sechs Tage nach dem verheerenden  sind inzwischen zahlreiche Bauunternehmer festgenommen worden. Ein Unternehmer, der für die Bauleitung zahlreicher eingestürzter Gebäude in Adıyaman verantwortlich gewesen sein soll, sei mit seiner Ehefrau am Istanbuler Flughafen gefasst worden, meldete die Nachrichtenagentur DHA. Die beiden hätten sich mit einer großen Menge Bargeld nach Georgien absetzen wollen.Bereits am Freitag war zudem Mehmet Yaşar Coşkun am Istanbuler Flughafen festgenommen worden, als er versucht hatte, mit einem Geldbetrag in unbekannter Höhe nach Montenegro zu fliehen. Angaben zu den Gründen der Festnahme machte die staatliche Nachrichtenagentur Anadolu zunächst nicht.Der Einsturz des von ihm erbauten zwölfgeschossigen Hochhauses Rönesans Residence in  in der von dem Beben besonders stark getroffenen Provinz Hatay hatte in Onlinemedien für besondere Empörung gesorgt: Das Gebäude mit Luxuswohnungen war im Jahr 2013 gebaut worden – in dem Jahr, als die türkischen Behörden infolge des verheerenden Erdbebens von 1999 mit 17.000 Toten strengere Bauvorschriften erlassen hatten.Nach offiziellen Angaben ermitteln die Staatsanwaltschaften inzwischen gegen mehr als 130 Menschen, die dafür verantwortlich sein sollen, dass Gebäude eingestürzt sind. Gegen mehr als 100 wurde bereits Haftbefehl erlassen.Die Opposition sieht auch Präsident Recep Tayyip  in der Verantwortung und wirft ihm vor, es in seiner 20-jährigen Regierungszeit versäumt zu haben, das Land auf ein solches Beben vorzubereiten.Die Zahl der Todesopfer durch das schwere Erdbeben in der Türkei und Syrien ist inzwischen auf mehr als 28.000 gestiegen. Wie die türkischen Behörden mitteilten, wurden in der Türkei inzwischen 24.617 Todesopfer geborgen. Mindestens 3574 Menschen starben nach offiziellen Angaben in Nordsyrien.Eingestürztes Gebäude in Adıyaman",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676211311.05786,
        "language": "DE",
        "source": "Spiegel"
    }
]
