[
    {
        "title": "Griechenland: Polizeichef nach Protestwelle entlassen",
        "date_raw": "Sun, 19 Mar 2023 13:32:58 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nach-protestwelle-griechischer-polizeichef-entlassen-a-6c7f7088-93cd-4fda-850e-43a955cdc16f#ref=rss",
        "subtitle": "In Griechenland reißen die Proteste nach dem schweren Zugunglück mit 57 Toten nicht ab. Nun hat die Regierung den nationalen Polizeichef entlassen, womöglich wegen des Umgangs der Polizei mit Demonstrierenden.",
        "content": "Nachdem die Proteste in  infolge des schweren Zugunglücks zugenommen haben, ist jetzt der nationale Polizeichef entlassen worden. Konstantinos Skoumas sei seines Amtes entbunden worden, erklärte das Büro des Ministerpräsidenten am Samstag. Ein konkreter Grund wurde zwar nicht genannt, doch wegen ihres Umgangs mit den Protesten hatte sich zuletzt Kritik an der Polizei gemehrt.Die Ernennung eines neuen Polizeichefs ziele auf eine »positivere und effizientere Umsetzung moderner polizeilicher Einsatzpläne zur Sicherheit der Bürger« ab, hieß es in der Erklärung.Die Zusammenstöße zwischen Sicherheitskräften und Demonstranten hatten zuletzt zugenommen. Bei den jüngsten Protesten am Donnerstag war ein Einsatzkommando der Bereitschaftspolizei dabei gefilmt worden, wie es friedliche Demonstranten auf dem zentralen Syntagma-Platz in  angriff und schlug.Bei dem Unglück am 28. Februar waren auf der Bahnstrecke zwischen Athen und Thessaloniki ein Personenzug und ein auf demselben Gleis entgegenkommender Güterzug frontal zusammengestoßen. 57 Menschen starben, darunter viele Studenten. Das schwerste Zugunglück in der Geschichte des Landes warf ein Schlaglicht auf die chronischen Mängel im griechischen Schienenverkehr.Die Wut der Öffentlichkeit wegen des Zugunglücks richtet sich nicht allein gegen die Bahn und ihre Mitarbeiter, sondern auch gegen die griechische Regierung. Nach Ansicht der Kritiker ist das Unglück die Folge jahrelanger Sparpolitik sowie der Misswirtschaft bei der Bahn. Seit dem Unglück gibt es immer wieder Proteste mit zehntausenden Teilnehmern , unter anderem waren  in einen 24-stündigen Streik getreten, um auf die Aufklärung des Zugunglücks zu drängen.Die konservative Regierung von  gerät wegen einer bevorstehenden Parlamentswahl zunehmend unter Druck. Es wird erwartet, dass die eigentlich für April geplante Wahl um einen Monat verschoben wird.Polizisten stehen während einer Demo vor dem Hauptsitz des privaten Bahnbetreibers Hellenic Train in Athen",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679250610.3623855,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Menschenhandel: »Zehnmal mehr Ukrainerinnen für sexuelle Dienstleistungen angeboten«",
        "date_raw": "Sat, 18 Mar 2023 17:55:25 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/menschenhandel-zehnmal-mehr-ukrainerinnen-fuer-sexuelle-dienstleistungen-angeboten-a-c3902082-c4a8-4193-a3bb-1abb031229b8#ref=rss",
        "subtitle": "Täter suchen im Netz nach »Ukrainischem Flüchtlings-Porno« – und werden fündig: Seit Beginn des Krieges sind vor allem Frauen, Kinder und Jugendliche extrem gefährdet, sexuell ausgebeutet zu werden. Und das Risiko steigt.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme. Seit Beginn des russischen Angriffskriegs wird gewarnt, dass geflüchtete ukrainische Frauen und Kinder Opfer von Menschenhandel werden könnten. Warum? Wir wissen aus der Vergangenheit, dass Menschen auf der Flucht besonders gefährdet sind, ausgebeutet zu werden. Wir wissen auch, dass Ukrainerinnen in Europa bereits seit vielen Jahren mit am häufigsten Opfer von Ausbeutung wurden. Nach der Annexion der Krim durch Russland stiegen die Zahlen bereits rasant an. 90 Prozent der Menschen, die nun vor dem Krieg aus der Ukraine geflüchtet sind, sind Frauen und Kinder. Oft haben sie wenig Geld oder Kontakte. Es ist klar, dass die Risikofaktoren extrem hoch sind.Was ist seitdem passiert? Zunächst stieg die Nachfrage nach ukrainischen Frauen und Kindern im Netz. Suchanfragen wie »Ukrainische Escorts« oder »Ukrainischer Flüchtlings-Porno« verhundertfachten sich nach dem Kriegsbeginn am 24. Februar 2022. Zehntausende suchten danach. Es ist verstörend. Man muss sich das mal vorstellen: Jemand denkt diese Worte und tippt sie dann in seine Tastatur ein. Es gibt eine Menge Männer, deren erste Reaktion auf den Krieg die Frage war, wie sie an diese Frauen sexuell herankommen., geboren 1976,ist der Sonderbeauftragte der OSZE zur Bekämpfung von Menschenhandel. Er studierte Politikwissenschaft in Boston und Rechtswissenschaft in Seattle. 13 Jahre lang arbeitete er als Staatsanwalt, wobei er sich auf Fälle sexueller Übergriffe, Kindesmissbrauch und Menschenhandel spezialisierte. Seit 2018 arbeitet er für die OSZE. Was folgte auf die explodierende Nachfrage? Manche Leute denken, das sei kein großes Problem, das seien nur Freaks im Internet, die irgendetwas eintippen. Aber es ist ein großes Problem. Denn die Menschenhändler und die Betreiber der Websites, die Menschen für sexuelle Dienstleistungen anbieten, wissen von der Nachfrage und wollen sie zu Geld machen. Da gab es etwa eine irische Website, die angab, dass 250 Prozent mehr User nach ukrainischen Frauen suchten – und sie hier bei ihnen richtig seien. Wir haben auch Onlinechats überwacht auf Telegram oder Viber, wo Ukrainerinnen nach Jobs oder Unterkünften suchten. Und wir haben einen starken Anstieg an verdächtigen Angeboten ausgemacht. Es ging um Web-Cam-Arbeit oder das Treffen ausländischer Kunden, also klassische Rekrutierung für Prostitution. Wie erfolgreich war diese Rekrutierung? Im August hat eine niederländische Firma, die europäische Sex-Websites analysiert, herausgefunden: In Folge des Krieges werden dort nun zehnmal mehr Ukrainerinnen für sexuelle Dienstleistungen angeboten als zuvor. Das ist keine Kleinigkeit. In weniger als sechs Monaten ein Anstieg um das Zehnfache! Natürlich sind nicht alle der angebotenen Frauen Ukrainerinnen. Es sind auch Russinnen oder Rumäninnen. Aber das ist nicht der Punkt. Es geht darum, wie die erhöhte Nachfrage sehr schnell in reale Ausbeutung verwandelt wird.Wie viele Fälle von Menschenhandel sind bisher bekannt? Wenig überraschend ist, dass es bisher nicht viele bekannte Fälle gibt. Es ist schwierig, sie zu finden und noch viel schwieriger in einem Kontext, in dem Prostitution legal ist. Es ist einfacher, Fälle von Arbeitsausbeutung zu identifizieren – da gibt es klare Standards, die verletzt werden können. Aber blicken wir noch mal in die Vergangenheit: Nach der Annexion der Krim 2014 dauerte es zwei Jahre, bis wir den starken Anstieg der in Europa sexuell ausgenutzten Ukrainerinnen gesehen haben. Ich denke, das Risiko war in den ersten sechs Monaten des Krieges nicht am höchsten. Die Zeit des größten Risikos beginnt jetzt. Den Leuten geht das Geld aus. Die paar Hundert Euro, die sie monatlich von staatlichen Stellen erhalten, reichen nicht aus. Welche Organisationen stehen hinter dem Menschenhandel mit Ukrainerinnen? Die organisierten kriminellen Netzwerke, die mit Ukrainerinnen bereits zuvor gehandelt haben, sind sehr wahrscheinlich dieselben, die das auch jetzt machen. Die Wege und Verbindungen existieren bereits. Das Ganze wird nun eben hochgefahren. Was bedeutet das? Diejenigen, die mit den Ukrainerinnen Geld machen, sind häufig selbst Ukrainer. Die ukrainischen Gruppen haben dann beispielsweise Verbindungen zu polnischen oder deutschen Gruppen. So funktioniert es oft, etwa auch im Fall der Nigerianerinnen, die in Europa für Prostitution ausgenutzt werden. Die Menschenhändler sind selbst Nigerianer; oft leben sie in Europa. Was ist über Menschenhandel mit ukrainischen Kindern und Jugendlichen bekannt? Es gab etwa einen Vorfall in Irland: Eine 18-Jährige und ihre 17-jährige Schwester verschwanden und tauchten kurze Zeit später auf einer Sex-Website auf. Gerade Teenager, die eher auch mal unbegleitet reisen, sind einem hohen Risiko ausgesetzt. Es kommt seltener vor, dass eine Neunjährige für Prostitution missbraucht wird – aber mit Mädchen zwischen 15 und 17 Jahren passiert das häufiger. Für jüngere Kinder aus der Ukraine ist ein anderes Szenario wahrscheinlich: Sie könnten zur Kleinkriminalität gezwungen werden, also beispielsweise zu Taschendiebstahl oder Drogenverkauf. Dieses Problem nimmt in Europa und weltweit massiv zu. Hinzu kommt das Risiko, dass jüngere Kinder im Rahmen von Onlinemissbrauch sexuell ausgenutzt werden. Hier bin ich sehr besorgt, was unbegleitete Kinder und solche in Institutionen wie Kinderheimen betrifft. Ich habe etwa in Polen eine Anlaufstelle für behinderte Kinder besichtigt. Es war ein großer Raum mit 150 Kindern und nur wenigen Betreuern. Die Personen, an die diese Kinder weitervermittelt werden, werden womöglich nicht ganz so gründlich durchgecheckt. Und das ist extrem problematisch. Ihre Generalsekretärin sagte kürzlich  der Handel mit schwangeren Frauen habe in den Ländern der OECD zugenommen. Betrifft diese Entwicklung auch die Ukraine? Tatsächlich gibt es Beweise, dass der Handel mit Babys und schwangeren Frauen zugenommen hat, allerdings nicht in Bezug auf die Ukraine. Bulgarien und auch Griechenland sind zwei Länder, die in der Vergangenheit damit Probleme hatten. Wir sehen immer mehr Fälle, die gemeldet werden, allgemein gesagt. Wir sprechen hier von Zwangsadoption, also über Schwangere, die man zwingt, ihr Baby abzugeben. Daran verdient eine dritte Partei. Ich meine damit nicht Leihmutterschaft, die in der Ukraine ein großes Thema mit vielen problematischen Aspekten ist. Zur Leihmutterschaft arbeiten wir nicht. Laut verschiedener Berichte haben Menschenhandel und sogenannte moderne Sklaverei weltweit zugenommen. Vor 20 Jahren haben wir mit dem Palermo-Protokoll die erste internationale Konvention gegen Menschenhandel erarbeitet. Und trotz all unserer Bemühungen, unserer Strategien und Gesetze verschlimmert sich die Situation. Wir sehen einen Anstieg um zehn Prozent in den vergangenen fünf Jahren. Die Internationale Organisation für Arbeit (ILO) geht von 27,5 Millionen Opfern im Jahr 2022 aus.Liegt das nicht auch daran, dass heute mehr Fälle bekannt werden, es eine bessere Aufklärung gibt? Ich denke nicht, dass sich diese Zahlen nur dadurch erklären lassen. Und ich möchte mit Blick auf die Ukraine noch ergänzen: Das Gebiet, auf dem wir den größten Anstieg verzeichnen, ist die kommerzielle sexuelle Ausbeutung. Menschenhandel mit Arbeitskräften erhält mehr internationale Aufmerksamkeit derzeit, aber sie ist nur um acht Prozent gestiegen. Die sexuelle Ausbeutung von Menschen ist um rund ein Drittel angestiegen, es ist eine regelrechte Explosion. Die Situation in der Ukraine können wir als eine Art Mikrokosmos betrachten: Wir sehen die hohe Nachfrage, die Technologie, die alles ermöglicht, und den großen Profit, um den es geht. Und wir tun einfach nicht genug, um das Ganze zu stoppen.Was sollte dagegen getan werden?Neben wichtigen Aufklärungskampagnen für Geflüchtete braucht es vor allem weitere Gesetze zur Bekämpfung von Menschenhandel, da ist noch viel Luft nach oben. Zum einen geht es um Gesetze, wonach Unternehmen sicherstellen müssen, dass sie keine Menschenrechte verletzen oder Menschenhandel begünstigen. Zweitens braucht es Gesetze, die Technologie-Unternehmen regulieren. Sie müssen sehr viel besser überwachen, was auf ihren Plattformen geschieht. Die Mindestanforderung wäre, sicherzustellen, dass diejenigen, die dort abgebildet werden, das auch wollen. Drittens sollten wir Gesetze entwickeln, die sich an die Nachfrageseite richten. Wir müssen endlich die Realität der sexuellen Ausbeutung anerkennen und uns an die Fersen derer heften, die das Ganze erst möglich machen: Die Männer, die davon profitieren. Die Frage, die wir uns stellen müssen, lautet: »Wie halten wir Männer davon ab, Sex bei den Opfern von Menschenhändlern zu kaufen?«Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Eine Mutter und ihre Tochter warten auf einen Bus, um aus der Stadt Slowjansk in der Ukraine zu flüchtenMenschen warten am Bahnhof von Lwiw auf einen Zug nach PolenAnlaufstelle für Geflüchtete in Krakau, PolenUkrainerinnen verabschieden sich am Bahnhof von Lwiw in der Ukraine: Der Exodus aus dem Land ist der größte in Europa seit dem Zweiten Weltkrieg",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1679250610.4287128,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine zu Putin-Besuch in Mariupol: »Verbrecher kehren immer an den Tatort zurück«",
        "date_raw": "Sun, 19 Mar 2023 16:11:13 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-zu-putin-besuch-in-mariupol-verbrecher-kehren-immer-an-den-tatort-zurueck-a-395b86c6-0b15-4599-a211-ce90f7665d5a#ref=rss",
        "subtitle": "Nach Wladimir Putins Visite in der von Russland besetzten Stadt Mariupol finden ukrainische Politiker deutliche Worte. In einem Interview sprach der Kremlchef über Hyperschallwaffen – und eine Lehre aus dem Krieg.",
        "content": "Die ukrainische Regierung hat den Besuch von Kremlchef  in der von  besetzten ukrainischen Hafenstadt Mariupol scharf verurteilt. »Verbrecher kehren immer an den Tatort zurück«, schrieb der Berater des ukrainischen Präsidenten , Michailo Podoljak, am Sonntag auf Twitter. »Der Mörder von Tausenden von Familien in Mariupol kam, um die Ruinen der Stadt und ihre Gräber zu bewundern. Zynismus und mangelnde Reue«, fügte er hinzu.Das ukrainische Verteidigungsministerium erklärte, Putin habe die durch russische Bombardements weitgehend zerstörte Stadt im Schutze der Nacht besucht, »so wie es sich für einen Dieb gehört«. Die Dunkelheit habe es ihm ermöglicht, die Stadt »und ihre wenigen überlebenden Einwohner vor neugierigen Blicken« zu schützen.Auch der Exil-Stadtrat von Mariupol erklärte, Putin habe die Stadt offenbar bei Nacht besucht, »um die durch seine ›Befreiung‹ vernichtete Stadt nicht bei Tageslicht zu sehen«. Der Stadtrat bezeichnete den russischen Präsidenten als »internationalen Verbrecher«. Der Internationale Strafgerichtshof hatte am Freitag einen  erlassen.Putin war mit einem Hubschrauber nach Mariupol geflogen und unternahm vor Ort mit dem Auto eine Stadttour. Am Samstag hatte er bereits anlässlich des neunten Jahrestags ihrer Annexion die ukrainische Halbinsel Krim besucht.Es war Putins erste Reise in das von Russland kontrollierte Gebiet im Donbass seit Beginn der russischen Invasion am 24. Februar 2022. Mariupol am Asowschen Meer war ab Kriegsbeginn unablässig von Russland bombardiert und belagert worden. Nach Angaben Kiews wurden 90 Prozent der Stadt zerstört und mindestens 20.000 Menschen getötet. Die Stadt geriet am 20. Mai unter vollständige Kontrolle des russischen Militärs. Die Ukraine kündigte an, Mariupol zu befreien.Am Sonntag veröffentlichte das russische Staatsfernsehen ein Interview mit Putin, in dem er unter anderem sagte, Russland sei nach der Annexion der Schwarzmeer-Halbinsel Krim 2014 nicht für einen großen Krieg gegen die  gerüstet gewesen. »Wir hatten damals keine Hyperschallwaffen, aber jetzt haben wir sie.« Russland setzt die Hyperschallwaffen bisher gelegentlich ein. »Es gibt auch noch andere moderne Systeme, 2014 gab es noch nichts Vergleichbares«, sagte er und behauptete erneut, Russland habe den Konflikt um die Ukraine damals friedlich lösen wollen.»Wir müssen sehr viel tun – etwa für die Entwicklung der Bodentruppen«, sagte Putin auf eine Frage zu den Lehren aus dem Krieg, den er am 24. Februar 2022 gegen die Ukraine lostrat.Zugleich warf Putin der Regierung in  und dem Westen vor, nach der Krim-Annexion und dem Beginn der Kampfhandlungen vor neun Jahren im Donbass an einer Aufrüstung der Ukraine gearbeitet zu haben. »Wie sich jetzt herausstellt, wie wir sehen, sind wir einfach an der Nase herumgeführt worden, niemand von unseren sogenannten Partnern hatte vor, irgendetwas auf friedlichem Wege zu entscheiden«, behauptete er erneut. Putin hatte den Einmarsch in die Ukraine auch damit begründet, einem Schlag der ukrainischen Streitkräfte gegen den Donbass zuvorkommen zu wollen.Aufnahme aus dem russischen Fernsehen: Putin in Mariupol",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1679250610.4788315,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Wladimir Putin besucht Mariupol und die Krim",
        "date_raw": "Sun, 19 Mar 2023 15:53:18 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-wladimir-putin-besucht-mariupol-und-die-krim-a-5f859008-6677-4559-8e99-955e1216796c#ref=rss",
        "subtitle": "Er fuhr selbst Auto, besichtigte die Universität und die Philharmonie: Wladimir Putin hat das zerstörte Mariupol und die Krim-Halbinsel besucht.",
        "content": "Propagandaauftritt von Wladimir Putin im russisch besetzten Mariupol: Bilder des russischen Staatsfernsehens zeigen den Kremlchef am Steuer eines Autos in der zerstörten Hafenstadt am Asowschen Meer.Es ist Putins erste Reise in die besetzten Gebiete seit dem Beginn des russischen Angriffskrieges gegen die Ukraine im Februar 2022.Während des sogenannten »Arbeitsbesuches« inspizierte der russische Präsident an der Seite des stellvertretenden Regierungschefs Marat Chusnullin angebliche Wiederaufbauarbeiten, besuchte eine Universität und die Philharmonie der Stadt.Zuvor hatte sich Putin in Rostow am Don mit den Befehlshabern der sogenannten »militärische Spezialoperation« gegen die Ukraine getroffen.Zudem hatte der Kremlchef unangekündigt Station auf der Krim gemacht, pünktlich zum neunten Jahrestag der Annexion der ukrainischen Halbinsel.Während der ukrainische Präsident Wolodymyr Selenskyj bereits mehrfach an die Front gereist ist, blieb Putin bisher weitgehend im Moskauer Kreml.Der Zeitpunkt seiner Front-Tour kam sogar für russische Führungskräfte überraschend. Möglicherweise ist der Besuch auch eine Antwort Putins auf den Haftbefehl des Internationalen Strafgerichtshofs in Den Haag – durch den die Welt für den Kremlchef deutlich kleiner geworden ist.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679250610.5023031,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Österreich: Was bleibt nach der Operation Luxor vom großen Schlag gegen die Muslimbruderschaft?",
        "date_raw": "Sat, 18 Mar 2023 17:09:22 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-was-bleibt-nach-der-operation-luxor-vom-grossen-schlag-gegen-die-muslimbruderschaft-a-31c9c19e-ec2a-44cf-b038-95b8b5836542#ref=rss",
        "subtitle": "Hausdurchsuchungen, Überwachungen – in einer beispiellosen Polizeiaktion wollte Österreich 2020 hart gegen Islamisten vorgehen. Doch nun steht fest: Die Bilanz der Ermittlungen ist verheerend.",
        "content": "Am 9. November 2020 trat , Österreichs damaliger Innenminister und heutiger Bundeskanzler, vor die Presse. In den frühen Morgenstunden hat es eine Großrazzia gegen Islamisten und Anhänger der  gegeben. Spezialeinheiten im ganzen Land hatten Wohnungen und Vereinsräume mutmaßlicher Muslimbrüder gestürmt.Über hundert Verdächtige waren zuvor über Monate vom Verfassungsschutz abgehört und beschattet worden. Ihnen wurde unter anderem Terrorismus und Terrorfinanzierung vorgeworfen. Die »Operation Luxor« gilt als eine der größten Polizeiaktionen in der Geschichte Österreichs. Karl Nehammer sprach von einem »entscheidenden Schlag« gegen den politischen Islam.Doch heute, rund zwei Jahre später, ist von den Anschuldigen kaum etwas übrig geblieben. Die Razzien wurden von Gerichten teilweise für rechtswidrig erklärt. Kein einziger der Beschuldigten wurde vor einem Gericht angeklagt oder in Untersuchungshaft genommen, geschweige denn verurteilt. Zahlreiche Verfahren wurden bereits eingestellt.Schon die Begründung für die beispiellose Überwachung von über hundert mutmaßlichen Extremisten ist zweifelhaft. Die Ermittlungsakte, die mittlerweile über 10.000 Seiten umfasst, zeigt: Von Anfang an fehlte es an handfesten strafrechtlichen Vorwürfen gegen die Beschuldigten.Doch nicht nur das: Während der Verfassungsschutz seit August 2019 Dutzende mutmaßliche Muslimbrüder und Hamas-Anhänger beschattete, bereitete ein amtsbekannter islamistischer Gefährder in Wien ein Attentat vor. Kujtim F. war den Behörden bekannt, weil er 2018 nach  ausreisen wollte, um sich der Terrormiliz »Islamischer Staat« (IS) anzuschließen. 2020 begann er, einen Terroranschlag zu planen: Kaufte eine Waffe und Munition, traf sich mit internationalen Dschihadisten. Obwohl Warnungen beim Verfassungsschutz eingingen, wurde Kujtim F. erst nach Monaten von den Behörden auf »hohes Risiko« eingestuft. Am 2. November 2020 – einen Tag vor der geplante Razzia gegen die Muslimbruderschaft – erschoss der Attentäter in der Wiener Innenstadt vier Menschen. 23 weitere wurden zum Teil schwer verletzt.Die »Operation Luxor« wirft viele Fragen auf. Wie kann es sein, dass ein amtsbekannter Islamist unbehelligt einen Anschlag plante, während der Verfassungsschutz hundert mutmaßliche Islamisten überwachte? Und was ist aus dem großen Schlag gegen die Muslimbruderschaft geworden?In dieser und der nächsten Folge von »Inside Austria« werden die Ermittlungen der »Operation Luxor« rekonstruiert. Dabei wird deutlich, wie die Behörden über Monate eine Razzia gegen Muslimbrüder vorbereiten, während gleichzeitig der spätere Wien-Attentäter seinen Anschlag plante. Außerdem geht es darum, wer hinter der Muslimbruderschaft steckt und wie die Bewegung in den Fokus der Politik gerät und was aus der Mission gegen die Bruderschaft wurde. Setzten die Behörden falsche Prioritäten – und kostete das am Ende womöglich sogar Menschenleben?Sie können »Inside Austria« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu Ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Inside Austria«. Den Link zum RSS-Feed .Im wöchentlichen Podcast  blicken der SPIEGEL und der STANDARD gemeinsam auf die großen und kleinen Skandale in . Zusammen mit Journalistinnen und Journalisten beider Redaktionen rekonstruieren wir Fälle und Ereignisse, die das Land bewegen. Wir schauen in politische Abgründe, verfolgen die Ermittlungen rund um die Causa  und seine . Und informieren über ein wichtiges österreichisches Thema der Woche.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1679250610.5266745,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Russen fliehen vor Wladimir Putin – Gefesselt, weggesperrt, gedemütigt",
        "date_raw": "Sun, 19 Mar 2023 16:53:39 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-russen-fliehen-vor-wladimir-putin-gefesselt-weggesperrt-gedemuetigt-a-605b9408-9430-4c2b-992b-4700844a9276#ref=rss",
        "subtitle": "So viele Russen wie nie haben 2022 in den USA Schutz vor Kremlchef Putin gesucht. Dort erwartet sie nicht unbedingt die ersehnte Freiheit – sondern ein kaputtes Asylsystem und oft monatelange Haft.",
        "content": "Russischer Exilant Alexander Balaschow: »Ich habe die USA als Land der Freiheit und der Menschenrechte idealisiert«",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679250610.549612,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nato-Manöver in Norwegen: Abschreckung im Eis",
        "date_raw": "Sun, 19 Mar 2023 13:47:37 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nato-manoever-bei-minus-30-grad-in-norwegen-abschreckung-im-eis-a-49748535-59fc-4bec-8542-8337044626f1#ref=rss",
        "subtitle": "Minidrohnen, Panzer und Kriegsschiffe: Nördlich des Polarkreises proben Nato-Soldaten den Ernstfall. Die Offiziere sprechen von Routine, die jungen Soldaten sorgen sich vor dem direkten Nachbarn Russland.",
        "content": "Eine Gefechtsübung bei minus 30 Grad im Tiefschnee: norwegische Nato-Soldaten trainieren für den Ernstfall – gegen einen erdachten Feind. SPIEGEL-Reporter Markus Becker war beim Manöver vor Ort.»«Das Manöver namens Joint Viking findet alle zwei Jahre statt, diesmal in Narvik nördlich des Polarkreises. Die Nato fährt hier groß auf: Etwa 20.000 Soldaten beteiligen sich, dabei sind auch 50 Marine-Infanteristen der Bundeswehr. 36 Schiffe sind dabei, darunter ein deutsches U-Boot und die Bundeswehr-Fregatte \"Mecklenburg-Vorpommern\". Zerstörer nebst amphibischen Plattformen sind im Einsatz, von denen Hubschrauber starten können. Auch Tarnkappenjets und norwegische Leopard-2-Panzer sind dabei, ebenso wie Miniflugkörper.»«Das fiktive Szenario, das die Nato hier probt, erinnert stark an den russischen Überfall auf die Ukraine. Nicht ohne Grund: die reale Bedrohung befindet sich unmittelbar hinter der eigenen Landesgrenze, die Norwegen mit Russland teilt.Die verantwortlichen Offiziere betonen, es handele sich um Routineübungen. Man wolle die Truppen bei ungewohnt niedrigen Temperaturen trainieren. Die Soldaten sehen das nicht ganz so gelassen.»«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679250610.5742238,
        "language": "DE",
        "source": "Spiegel"
    }
]
