[
    {
        "title": "Nigeria: Wie sich der afrikanische Gigant zum »failed state« entwickelt",
        "date_raw": "Sun, 29 Jan 2023 21:45:00 +0100",
        "date": "2023-01-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nigeria-wie-sich-der-afrikanische-gigant-zum-failed-state-entwickelt-a-84ab0314-3015-4f1b-9178-00525496c154#ref=rss",
        "subtitle": "Eine der größten Nationen der Welt versinkt in einem Strudel aus unfassbaren Grausamkeiten, Terror, ethnischen und religiösen Konflikten. Nun wird in Nigeria gewählt – was alles noch schlimmer machen könnte.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675062017.6565232,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Recep Tayyip Erdoğan kokettiert mit Nato-Beitrittsaussagen zu Finnland und Schweden",
        "date_raw": "Mon, 30 Jan 2023 07:18:01 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-kokettiert-mit-nato-beitrittsaussagen-zu-finnland-und-schweden-a-9dcc3aa7-fedc-467c-bebd-be2c8e501384#ref=rss",
        "subtitle": "Schweden und die Türkei liegen diplomatisch über Kreuz, nun heizte Präsident Erdoğan den Streit in einer Wahlkampfrede weiter an. Sein Land könnte einem Nato-Beitritt Finnlands zustimmen – aber nicht dem Schwedens.",
        "content": "Eine  in  sorgt seit Tagen für Streit zwischen dem -Mitglied  und dem Nato-Anwärter . Nun hat der türkische Präsident  den Konflikt weiter angeheizt. Bei einer im türkischen Fernsehen übertragenen Treffen mit Jugendlichen deutete er an, einem Nato-Beitritt Finnlands zuzustimmen – ohne zugleich auch einer Mitgliedschaft Schwedens zuzustimmen. »Wenn notwendig, können wir eine andere Antwort in Bezug auf  geben«, sagte Erdoğan bei dem TV-Auftritt. »Schweden wird schockiert sein, wenn wir für Finnland eine andere Antwort geben.«Es ist das erste Mal, dass die Türkei die Bereitschaft andeutet, die finnische Kandidatur getrennt von der schwedischen zu behandeln. Das Nato-Mitglied Türkei blockiert seit Monaten die Aufnahme der beiden Länder in das westliche Militärbündnis. Schweden und Finnland hatten nach dem Einmarsch der Russen in die  die Aufnahme in die Nato beantragt. Dies erfordert die Zustimmung aller 30 Nato-Länder – doch  schießt seit Längerem quer.Die Türkei knüpft den Beitritt an Bedingungen. Sie forderte insbesondere von Schweden eine härtere Gangart gegen kurdische Aktivisten, welche die türkische Regierung als »Terroristen« betrachtet. Dabei geht es etwa um Anhänger der verbotenen kurischen Arbeiterpartei  und des Geistlichen , den die türkische Regierung für den Putschversuch im Jahr 2016 verantwortlich macht. Schweden bestreitet, Extremisten Unterschlupf zu gewähren.Nach der Verbrennung eines Korans vor der türkischen Botschaft in Stockholm durch einen Rechtsextremisten verschob die Türkei in dieser Woche ein für Anfang Februar geplantes Treffen mit Schweden und Finnland über deren angestrebten Beitritt auf unbestimmte Zeit. Auch Finnlands Außenminister Pekka Haavisto hielt zuletzt angesichts der andauernden Hängepartie eine Pause in den Gesprächen mit der Türkei über einen Nato-Beitritt Schwedens und seines Landes für angebracht. In der Türkei stehen Mitte Mai Parlaments- und Präsidentschaftswahlen an.Neben der Türkei fehlt noch die Zustimmung Ungarns für eine Nato-Erweiterung. Ministerpräsident  hat angekündigt, dass das Parlament in Budapest im kommenden Monat über den Nato-Beitritt der beiden nordischen Länder abstimmen werde.Der türkische Präsident Recep Tayyip Erdoğan bei einer Wahlkampfrede im westtürkischen Denizli",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675062017.7034101,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA schließen Militärschlag gegen Iran nicht aus",
        "date_raw": "Sun, 29 Jan 2023 23:52:23 +0100",
        "date": "2023-01-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-schliessen-militaerschlag-gegen-iran-nicht-aus-a-9bd1502f-9fa9-4b33-b6d8-48542eb19a99#ref=rss",
        "subtitle": "Damit Iran nicht in den Besitz von Atomwaffen kommt, sind für US-Außenminister Blinken »alle Optionen« denkbar. Auf Nachfrage machte er deutlich, dass dazu auch eine militärische Aktion gehören könnte.",
        "content": "Die US-Regierung hat ein militärisches Vorgehen nicht ausgeschlossen, um  davon abzuhalten, in den Besitz von Atomwaffen zu kommen. US-Außenminister  sagte am Sonntag in einem Interview im Rahmen seiner Nahost-Reise dem Sender Al-Arabija, alle Optionen seien auf dem Tisch. Auf die Nachfrage, ob das auch eine militärische Option mit einschließe, wollte Blinken das nicht ausschließen. »Alle Optionen sind auf dem Tisch«, wiederholte er.Er sagte aber auch, dass der bevorzugte Weg jener der Diplomatie sei. Iran habe die Chance gehabt, in das internationale Atomabkommen zurückzukehren, habe das aber abgelehnt, sagte Blinken. Bereits im Sommer 2022 hatte US-Präsident  einen Angriff »als letztes Mittel« nicht ausgeschlossen.Seit vielen Monaten stecken die Verhandlungen zur Wiederbelebung des Wiener Atomabkommens von 2015 zwischen Iran und dem Westen in einer Sackgasse.  blockierte nach Aussagen von Diplomaten eine Einigung kurz vor Abschluss. Auch die brutale Unterdrückung der jüngsten Proteste in Iran hatte das Vertrauen in die Verhandlungen erschüttert. Die EU verurteilte das Vorgehen des iranischen Sicherheitsapparats und verhängte neue, scharfe Sanktionen.Nachdem die  unter Donald Trump im Jahr 2018 aus dem Atomabkommen mit Iran ausgestiegen waren, hielt sich auch Teheran nicht mehr an die in dem Deal vereinbarten Beschränkungen und verwehrte Kontrolleuren der Internationale Atomenergie-Organisation IAEA den Zugang. Derzeit reichert Iran Uran bis zu einem Reinheitsgrad von 60 Prozent an. Dieser liegt nach IAEA-Angaben nicht wesentlich unter den für Atomwaffen benötigten 90 Prozent. Iran behauptet, sein Atomprogramm nur für zivile Zwecke zu nutzen.Erst vor wenigen Tagen hatten die  abgeschlossen. Medienberichten zufolge handelte es sich um die größte Militärübung, die Israel und die USA je gemeinsam abgehalten haben. Hintergrund sind wachsende Sorgen angesichts des iranischen Atomprogramms. Nach Angaben des israelischen Militärs sollte durch die Übung einer »Vielzahl regionaler Bedrohungen« begegnet werden. Israel gilt seit der Islamischen Revolution in Iran 1979 als Erzfeind des Landes – und umgekehrt.US-Außenminister Antony Blinken bei seiner Nahostreise in Ägypten",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675062017.7381604,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Kiew meldet mehrere Tote nach Beschuss von Cherson",
        "date_raw": "Sun, 29 Jan 2023 23:14:00 +0100",
        "date": "2023-01-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-meldet-mehrere-tote-nach-beschuss-von-cherson-a-10e659dd-f4ff-4f8d-9e79-417573f7f2fc#ref=rss",
        "subtitle": "Die Ukraine berichtet von mehreren Toten in der Region Cherson, die Menschen wurden demnach durch russische Raketen getötet. Auch die Gegenseite vermeldet Opfer.",
        "content": "Die Kämpfe im Süden und Osten der  gehen weiter. Infolge von russischem Beschuss sollen in Cherson lokalen Behördenangaben zufolge drei Menschen getötet worden sein. Sechs weitere seien verletzt worden, teilte die örtliche Gebietsverwaltung am Sonntag mit. Getroffen und beschädigt wurden demnach unter anderem ein Krankenhaus und eine Schule.Die Gebietshauptstadt des gleichnamigen Gebiets Cherson, die die ukrainische Armee vor wenigen Monaten zurückerobert hat, wird immer wieder von Russlands Streitkräften heftig beschossen.Die russischen Besatzer in der benachbarten Region Saporischschja berichteten ihrerseits von vier Toten durch ukrainischen Beschuss.Die Angaben aus dem Kriegsgebiet lassen sich oft schwer unabhängig überprüfen. Saporischschja gehört neben Cherson,  und Luhansk zu den ukrainischen Gebieten, die  in Teilen besetzt hält und im vergangenen Jahr annektiert hat.Auch im östlichen Gebiet Donezk dauern die heftigen Kämpfe an.Ungeachtet der derzeit schwierigen Lage an der Front hat sich der ukrainische Präsident  gegenüber den russischen Angreifern siegessicher gezeigt. »2023 muss und wird definitiv das Jahr unseres Sieges sein!«, schrieb Selenskyj am Sonntag auf Telegram.In seiner allabendlichen Videoansprache räumte er mit Blick auf den schwer umkämpften Osten seines Landes zugleich ein: »Die Situation ist sehr hart.« Im Gebiet Donezk seien vor allem die Städte Bachmut und Wuhledar weiter ständigem russischem Beschuss ausgesetzt. Trotz hoher Verluste in den eigenen Reihen reduzierten die Russen ihre Angriffsintensität dort nicht.»Russland hofft, den Krieg zu verlängern und unsere Kräfte zu erschöpfen«, sagte Selenskyj. »Also müssen wir die Zeit zu unserer Waffe machen. Wir müssen die Ereignisse beschleunigen.« Insbesondere die Geschwindigkeit bei der Lieferung ausländischer Militärhilfen sei ein Schlüsselfaktor in diesem Krieg, betonte der ukrainische Staatschef. Er pochte zudem einmal mehr auf weitere Waffenlieferungen über die kürzlich vom Westen zugesagten Kampfpanzer hinaus.Die berüchtigte russische Söldnergruppe Wagner behauptete, das Dorf Blahodatne nördlich von Bachmut erobert zu haben – was weder von der ukrainischen Seite noch vom Verteidigungsministerium in  bestätigt wurde. Letzteres sprach am Sonntag lediglich von »Offensivoperationen« in Donezk.Der türkische Präsident  droht derweil , nur  den Beitritt in die  zu erlauben. »Wir könnten Finnland eine andere Botschaft übermitteln. Schweden wird schockiert sein, wenn es unsere Antwort sieht«, sagte Erdoğan in einer TV-Rede am Sonntag. Finnland sollte jedoch nicht dieselben Fehler machen wie Schweden.Das Nato-Mitglied  blockiert seit Monaten die Aufnahme der beiden nordischen Länder in das westliche Militärbündnis. Schweden und Finnland hatten nach dem Einmarsch der Russen in die Ukraine die Aufnahme in die Nato beantragt. Dies erfordert die Zustimmung aller 30 Nato-Länder. Die Türkei knüpft den Beitritt an Bedingungen. Sie forderte insbesondere von Schweden, dass das Land Personen ausliefern soll, die von  als Terroristen angesehen werden.Finnlands Außenminister Pekka Haavisto hielt zuletzt angesichts der andauernden Hängepartie eine Pause in den Gesprächen mit der Türkei über einen Nato-Beitritt Schwedens und seines Landes für angebracht.Zerstörte Gebäude in Cherson am 11. Januar",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675062017.7622566,
        "language": "DE",
        "source": "Spiegel"
    }
]
