[
    {
        "title": "Schuldenerlass für Kap Verde: Ein Klimadeal, der Schule machen soll",
        "date_raw": "Sun, 19 Feb 2023 17:50:47 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schuldenerlass-fuer-kap-verde-ein-klimadeal-der-schule-machen-soll-a-c70bcb01-065e-4f7c-a92d-740eeb529452#ref=rss",
        "subtitle": "Inselstaaten wie Kap Verde leiden besonders stark unter den Folgen des Klimawandels. Ein neuer Ansatz soll Rettung bringen: Das Land bekommt die Schulden erlassen, wenn es das Geld in einen Klimafonds steckt.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Im Hafen von Praia dockt eines dieser riesigen weißen Kreuzfahrtschiffe an, es wirkt absurd überdimensioniert am kleinen Pier, aus dem Bauch drängen deutsche Touristen in Reisebusse, die schon bereitstehen. Sie brechen auf ins Landesinnere der Insel Santiago, fahren die engen Haarnadelkurven hinauf, vorbei an den spektakulären Felsformationen. Aus ihren Fenstern sehen sie: gelbes Gras, so weit das Auge reicht. Was sie nicht sehen: grün.Die Kapverden liegen mehr als 600 Kilometer vor der Küste Senegals, mitten im , doch geografisch gehört die Inselgruppe zur Sahelzone. Das heißt: Es ist trocken hier, sehr trocken, nur in wenigen Wochen im Jahr regnet es. Und die Statistiken zeigen: Der Niederschlag wird immer weniger. Aber wenn es einmal regnet, dann oft so stark, dass Fluten Straßen und Häuser zerstören.Die Kapverdischen Inseln sind in mehrfacher Hinsicht akut durch den Klimawandel gefährdet: Während die Extremwetterereignisse häufiger werden, droht der Meeresspiegel anzusteigen, zudem wird der Atlantik schon jetzt immer saurer, Korallenriffe sterben aus, viele Fische wandern in andere Gebiete ab. »Wir tragen so gut wie nichts zum Klimawandel bei, aber wir müssen ihn ausbaden«, sagt Alexandre Rodrigues, zuständiger Klimaberater im Umweltministerium.Ende Januar war Uno-Generalsekretär  auf dem Archipel, auch er warnte eindringlich, die Kapverden seien »an der Frontlinie einer existenziellen Krise«, eines »Leben-oder-Tod-Notfalls«, und zeigte sich »zutiefst frustriert« darüber, dass die Regierungen im Rest der Welt nicht genug dagegen unternähmen.Dabei hat die Inselgruppe große Pläne, der Berater des Ministeriums kann stundenlang davon erzählen, was alles getan werden könnte: Meerwasser-Entsalzungsanlagen, um Äcker zu bewässern. Windräder und Solarkraftwerke. Aquafarmen, um die Fischerei zu retten. Künstliche Korallenriffe. Die Liste ist lang. Allein es fehlt: das Geld. Aus dem überschaubaren Staatshaushalt sind all diese Maßnahmen nicht zu finanzieren.Doch nun ist Hoffnung in Sicht. Anfang Februar hat Kap Verde einen Deal mit der ehemaligen Kolonialmacht  unterzeichnet. Der sieht folgendes vor: die 140 Millionen Euro Schulden beim portugiesischen Staat werden schrittweise erlassen – unter der Voraussetzung, dass die Regierung in Praia den Betrag eins zu eins in einen Klimafonds steckt. Daraus sollen die Pläne des Umweltministeriums finanziert werden, die genauen Inhalte werden noch ausgehandelt. Kap Verde gehört zu den ökonomisch stabileren Ländern Afrikas, was die Erfolgsaussichten eines solchen Deals erhöht. Bis 2025 sollen bereits zwölf Millionen Euro in den Klimafonds fließen.»Das ist ein echter Durchbruch«, schwärmt Berater Rodrigues. »Und hoffentlich erst der Anfang, dem andere Gläubiger folgen werden.«Simao Dos Santos steht barfuß auf seinem Acker, jeder Schritt wirbelt Staub auf, der vom Wind sofort weggeblasen wird. Der Farmer bückt sich, er verlegt einen dünnen Plastikschlauch entlang der trockenen Furchen. Später wird Wasser hindurchfließen und durch kleine Löcher in den Boden tröpfeln. Sonst würde hier gar nichts wachsen. Dos Santos zeigt auf die linke Seite des Feldes, grüne Blätter ragen aus der Erde, in ein paar Wochen wird er Kürbisse ernten. Auf der rechten Seite des Feldes wächst kaum etwas, trotz Bewässerung. Dos Santos deutet auf eine Baumgruppe direkt neben dem Acker: »Die Wurzeln nehmen das wenige Wasser weg«, erklärt der Landwirt.Dass er sein Feld überhaupt bewässern kann, hat er einem Projekt der Regierung zu verdanken. Ein Brunnen wurde gebohrt, Solarpaneele für Pumpen installiert, Schläuche zu den einzelnen Äckern verlegt. Doch die Freude hielt nicht lange. Wegen des ausbleibenden Regens sinkt der Grundwasserpegel in der Gegend immer weiter ab. »Wir bräuchten das Zehnfache an Wasser, um die Felder effektiv bewirtschaften zu können«, beklagt Dos Santos. Manchmal kann er eine Woche lang nicht wässern, weil die Leitungen trocken bleiben. Ein Großteil seiner Äcker liegen deswegen brach.Nun will die Regierung eine neue Lösung ausprobieren: Eine große Entsalzungsanlage für Meerwasser soll in der Nähe gebaut werden, um so die Felder bewässern zu können. Das Umweltministerium hofft, damit die landwirtschaftliche Produktion auf der Insel deutlich anzukurbeln. Bisher müssen mehr als 80 Prozent der Lebensmittel auf Kap Verde importiert werden, ein teures Geschäft. »Die neue Entsalzungsanlage würde uns retten«, glaubt Landwirt Dos Santos. Die Regierung konnte bereits Gelder aus Ungarn für das Projekt sichern, der Schuldendeal mit Portugal käme sehr gelegen, um es weiter auszubauen.In der Hauptstadt Praia gibt es bereits so eine Anlage, sie versorgt die Bewohnerinnen und Bewohner der dürregeplagten Insel Santiago mit Leitungswasser – oder besser: Sie sollte sie versorgen. Der leitende Ingenieur Mario Pereira steht vor einem großen Monitor, er zeigt die verschiedenen Pump- und Filtersysteme an, vier Stränge mit jeweils 5000 Kubikmetern Kapazität. Doch nur drei Stränge leuchten grün, der vierte ist rot, heißt: kaputt. »Irgendetwas ist doch immer«, murmelt Peirera und drückt ein paar Knöpfe, was auch nichts am roten Status ändert.Zweimal haben sie die Entsalzungsanlage bereits erweitert, 2013 und 2022, sie läuft 24 Stunden am Tag. Doch mit dem gigantischen Wachstum von Praia können die Betreiber trotzdem nicht mithalten. »Wir bedienen vielleicht 70 Prozent des Bedarfs«, sagt Ingenieur Pereira, »eigentlich bräuchten wir viel mehr Kapazität.« Auch, weil viele Brunnen und Staudämme auf der Insel längst ausgetrocknet sind, das Meerwasser die einzige Alternative ist. Der Strom für die Anlage wird vor allem mit alten Dieselgeneratoren erzeugt, eine teure und nicht gerade umweltschonende Technik. Auch das will die Regierung auf Kap Verde künftig ändern – und könnte das Geld aus dem Schuldendeal mit Portugal dafür gut gebrauchen.Noch sind es nur Pläne, große Ideen, doch immerhin: ein Lichtblick für den von der Klimakrise geplagten Staat am westlichen Rand Afrikas. Mehrere andere Länder wie , ,  oder  streben ähnliche Deals mit ihren Gläubigern an, in einigen zentralamerikanischen und karibischen Staaten wird das Modell bereits umgesetzt. Es könnte also Vorbild werden – auch weil die Kritik an den Industrieländern immer lauter wird, endlich stärker für die Folgen des Klimawandels im Rest der Welt aufzukommen.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Ohne Bewässerung geht nichts: Farm auf der Insel SantiagoAlexandre Rodrigues hat als Berater des Umweltministeriums den Klimadeal mit ausgehandeltLandwirt Simao Dos SantosMit Solarpaneelen wird eine Brunnenpumpe betrieben, doch das Wasser reicht nicht ausNur spärlich wachsen die Kürbisse auf Dos Santos’ AckerMeerwasserentsalzungsanlage bei PraiaHier wird 90 Prozent des Leitungswassers von Santiago Island bereitgestellt",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676878209.8370233,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Münchner Sicherheitskonferenz: Willkommen im neuen Welt-Chaos",
        "date_raw": "Sun, 19 Feb 2023 20:05:53 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/muenchner-sicherheitskonferenz-willkommen-im-neuen-welt-chaos-a-0eb5fbed-cd5b-4ef2-9b4a-e80bf48d5cf2#ref=rss",
        "subtitle": "Amerika gegen China, Russland gegen Europa: Bei der Münchner Sicherheitskonferenz zeigen sich die neuen Bruchlinien der internationalen Politik. Die Aussichten auf eine friedlichere Welt – sind leider trübe bis düster.",
        "content": "Friedensdemonstranten am Rande der Sicherheitskonferenz in München",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676878209.8965828,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea feuert Raketen ab – und die Schwester des Diktators droht dem Westen",
        "date_raw": "Mon, 20 Feb 2023 02:12:47 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-feuert-raketen-ab-und-die-schwester-des-diktators-droht-dem-westen-a-7d92d6bb-91dc-455a-ac93-2b94900a4c38#ref=rss",
        "subtitle": "Das Regime in Nordkorea erhöht die Frequenz bei seinen Raketentests – aktuell wurden Geschosse mit kurzer Reichweite erprobt. Dazu kamen markige Worte aus Pjöngjang.",
        "content": "Die Sorge vor einer weiteren Eskalation auf der koreanischen Halbinsel wächst.  hat am Montag mehrere ballistische Raketen von seiner Ostküste abgefeuert. Nach Angaben des südkoreanischen Militärs handelte es sich um zwei Raketen. Die japanische Küstenwache sprach von drei Geschossen, die laut dem staatlichen Rundfunksender NHK alle innerhalb weniger Minuten außerhalb der japanischen Wirtschaftszone niedergingen. Japan will eine Dringlichkeitssitzung des Uno-Sicherheitsrats beantragen. Das erklärte Japans Ministerpräsident Fumio Kishida am Montag an seinem Amtssitz.Das Regime hatte am Samstag , nachdem die Regierung in Pjöngjang mit einer drastischen Reaktion auf die jährlichen gemeinsamen amerikanisch-südkoreanischen Militärübungen gedroht hatte.Tests mit ICBM und anderen ballistischen Raketen sind Nordkorea durch Beschlüsse der Vereinten Nationen verboten. Die Entwicklung von ICBM durch Nordkorea ist vor allem gegen die  gerichtet, denen Pjöngjang eine feindselige Politik vorwirft.Den Test bezeichnete Pjöngjang als erfolgreiche »Überraschungsübung«, die die eigene »Fähigkeit zu einem tödlichen nuklearen Vergeltungsschlag« bewiesen habe. Der staatlichen nordkoreanischen Nachrichtenagentur KCNA zufolge war eine Hwasong-15-Rakete am Samstagnachmittag (Ortszeit) auf einen am Morgen erfolgten Befehl von Machthaber Kim Jong Un hin vom Flughafen Pjöngjang aus abgefeuert worden.Die Schwester des nordkoreanischen Staatschefs, Kim Yo Jong, warnte vor einer verstärkten Präsenz der USA auf der koreanischen Halbinsel, nachdem die Vereinigten Staaten am Sonntag  bilaterale Luftübungen mit  und  abgehalten hatten.»Wir prüfen sorgfältig den Einfluss, den dies auf die Sicherheit unseres Staates haben würde«, hieß es in einer offiziellen Erklärung von Kim Yo Jong. »Die Häufigkeit der Nutzung des Pazifiks als Schießplatz hängt vom Verhalten der US-Streitkräfte ab.« Nordkorea verfüge über eine »zufriedenstellende« Raketentechnologie und -fähigkeit und werde »sich nun darauf konzentrieren, die Quantität seiner Streitkräfte zu erhöhen«.Nordkorea hatte im vergangenen Jahr ein bislang beispielloses Raketentestprogramm abgearbeitet. Dazu gehörten auch Interkontinentalraketen, mit denen das amerikanische Festland erreicht werden kann. Zudem wird vermutet, dass sich das kommunistische Land auf den ersten Test von Atomwaffen seit 2017 vorbereitet. Kim Yo Jong, Schwester des nordkoreanischen Staatschefs Kim Jong Un",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676878209.921899,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Montag (20. Februar)",
        "date_raw": "Mon, 20 Feb 2023 04:14:02 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-20-februar-a-1471a517-b353-4553-866d-8d4363b759e6#ref=rss",
        "subtitle": "Kiew und Moskau werfen sich gegenseitig vor, Kinder beschossen zu haben. Neue Sanktionen gegen russische Banken. Und: Selenskyj hält wenig von Frankreichs Gesprächsbemühungen mit Putin. Die jüngsten Entwicklungen.",
        "content": " erleidet nach Darstellung des ukrainischen Präsidenten  hohe Verluste bei den Gefechten im östlichen Donbass. Die Situation dort sei »sehr kompliziert«, sagte er in seiner abendlichen Videoansprache. Die  füge den Invasoren »außerordentlich hohe Verluste« zu. Selenskyj nannte mehrere Orte in der Region, wo seit Monaten schwere Kämpfe toben.Je mehr Verluste Russland in Bachmut, Wuhledar und anderen Orten im Donbass erleide, desto schneller könne die Ukraine den Krieg mit einem Sieg beenden. Die Angaben können von unabhängiger Seite nicht überprüft werden. Eine russische Stellungnahme liegt nicht vor.Der französische Präsident  verschwendet nach Ansicht von Selenskyj seine Zeit, wenn er einen Dialog mit Russland sucht. »Es wird ein erfolgloser Dialog sein. Tatsächlich verschwendet Macron seine Zeit. Ich bin zu dem Schluss gekommen, dass wir nicht in der Lage sind, die russische Haltung zu ändern«, zitierte die italienische Tageszeitung »Corriere della Sera« Selenskyjs Reaktion auf Macrons Äußerung, dass der Konflikt durch Verhandlungen beigelegt werden müsse.»Wenn sie beschlossen haben, sich in dem Traum vom Wiederaufbau des alten Sowjetimperiums zu isolieren, können wir nichts dagegen tun. Es liegt an ihnen, sich für oder gegen eine Zusammenarbeit mit der Gemeinschaft der Nationen auf der Grundlage gegenseitigen Respekts zu entscheiden«. Er wies jede Äußerung zurück, dass es die westlichen Sanktionen waren, die den russischen Präsidenten  in die Isolation getrieben haben. »Es war vielmehr die Entscheidung, den Krieg zu beginnen, die Putin an den Rand gedrängt hat«, so Selenskyj.Die ukrainische Regierung hat neue Sanktionen gegen den Finanzsektor Russlands erlassen, um die Kriegswirtschaft des Aggressors zu schwächen. Belegt mit Strafmaßnahmen sind demnach nicht nur Vertreter des Bankenwesens in Russland, sondern auch die Moskauer Börse. »Heute gibt es einen neuen Sanktionsschritt unseres Staates gegen all jene, die die russische Aggression speisen«, sagte Selenskyj in seiner Videoansprache. Die Sanktionen seien Grundlage für Verbündete im Westen, ebenfalls solche Strafmaßnahmen zu erlassen.Selenskyj erinnerte daran, dass mit Blick auf den Jahrestag des Beginns des russischen Angriffskrieges an diesem Freitag nun bereits das zehnte Sanktionspaket in Arbeit sei. »Wir arbeiten mit unseren Partnern daran, es zu verstärken«, sagte der Staatschef. Darüber hinaus wollen an diesem Montag die Außenminister der Europäischen Union in  beraten. Selenskyj forderte, dass sich jeder verantwortungsbewusste Staat den »Sanktionen gegen den Terror« anschließen solle.Bei russischen Angriffen in der Region Cherson sind nach ukrainischen Angaben am Sonntag drei Menschen getötet worden. Vier weitere Menschen, darunter zwei Kinder, seien verletzt worden, als eine Granate in den Hof eines Hauses in dem Dorf Burgunka in der südukrainischen Region einschlug, teilte die Regionalverwaltung im Onlinedienst  mit. In dem Dorf sei zudem ein achtjähriger Junge durch russischen Beschuss verletzt worden.In der russischen Grenzregion Belgorod ist nach Behördenangaben ein zwölf Jahre altes Mädchen durch Artilleriebeschuss von ukrainischer Seite getötet worden. Der Gouverneur des Gebiets Belgorod, Wjatscheslaw Gladkow, teilte am Sonntag mit, dass das Mädchen in einem Dorf der Region auf der Straße tödlich von einem Geschoss verletzt worden sei. Unabhängige Medien berichteten, dass bei dem Beschuss mehrere Häuser und Autos beschädigt worden seien. Nach Darstellung von Gladkow gab es auch Beschuss in anderen Ortschaften des Gebiets, wo teils Elektroleitungen getroffen wurden.Die Behörden in den Grenzregionen, darunter auch Kursk und Brjansk, beklagen seit Beginn des russischen Angriffskrieges gegen die Ukraine immer wieder Beschuss von der gegnerischen Seite. Dabei kamen bereits zahlreiche Menschen ums Leben, es gab Verletzte und Zerstörungen. Russland hat der Ukraine immer wieder gedroht, bei einer Fortsetzung des Beschusses seines Staatsgebiets die Befehlszentralen in der Hauptstadt  ins Visier zu nehmen.Die Wehrbeauftragte des Bundestags,  (SPD), dringt auf langfristige Finanzzusagen der Politik für die Rüstungsindustrie und eine Vereinfachung des Vergabeverfahrens. »Die Industrie muss jetzt schleunigst Produktionskapazitäten aufbauen und dafür braucht sie auch Zusagen aus der Politik, dass das finanziert wird – und zwar über den Bundeshaushalt 2024 hinaus«, sagt Högl dem Redaktionsnetzwerk  (RND).Über das 100-Milliarden-Sondervermögen hinaus müsse der Verteidigungsetat auf jeden Fall um zehn Milliarden Euro aufgestockt werden. »Wir brauchen das Geld, aber auch bessere Verfahren und Strukturen. Es muss alles viel schneller gehen.« Das betreffe die Neubeschaffung sowie die Wiederbeschaffung des Geräts, das an die Ukraine abgegeben werde. »Wir müssen die gesetzlichen Hürden, die Rechtsvorschriften vereinfachen. Das fängt beim europäischen Vergaberecht an.« Beschaffungsprobleme bestünden in allen europäischen Mitgliedstaaten. Allein der Rüstungskonzern  wartet derzeit auf Exportgenehmigungen der Bundesregierung im Wert von mehreren Milliarden Euro.-Präsident  erwartet durch den Ukrainekrieg weiter steigende Kosten für die deutsche Wirtschaft und hohe Wachstumsverluste. »Der Ukrainekrieg und die damit verbundene Explosion der Energiekosten hat Deutschland im Jahr 2022 knapp 2,5 Prozent oder 100 Milliarden Euro an Wirtschaftsleistung gekostet«, sagte Fratzscher der »Rheinischen Post«. Diese Kosten würden in den kommenden Jahren weiter zulegen. »Deutschland ist wirtschaftlich stärker von der Krise betroffen, weil es eine höhere Abhängigkeit von russischer Energie hatte, einen hohen Anteil an energieintensiver Industrie hat und extrem abhängig von Exporten und globalen Lieferketten ist«, sagte der Präsident des Deutschen Instituts für Wirtschaftsforschung (DIW).»Der Schaden für den Wirtschaftsstandort Deutschland ist noch nicht entstanden, wird aber dann entstehen, wenn die Unternehmen die ökologische, wirtschaftliche und digitale Transformation nicht massiv beschleunigen.« Denn höhere Energiepreise würden in den kommenden zehn Jahren ein deutlicher Wettbewerbsnachteil bleiben, sodass Politik und Unternehmen dies durch höhere Innovation und Produktivität kompensieren müssten. »Die Bundesregierung sollte auf keinen Fall den eingeschlagenen Weg massiver Subventionen für fossile Energieträger fortsetzen«, sagte der Berliner Ökonom.China erwägt nach den Worten von US-Außenminister , Russland im Ukrainekrieg mit Waffen zu unterstützen. »Die Sorge, die wir jetzt auf Grundlage der uns vorliegenden Informationen haben ist, dass sie die Bereitstellung tödlicher Unterstützung erwägen«, sagte Blinken mit Blick auf China am Sonntag im Fernsehsender CBS. Bei einem Treffen mit Chinas Außenpolitiker Wang Yi auf der Münchner Sicherheitskonferenz hatte Blinken China vor »Konsequenzen« einer Unterstützung Russlands gewarnt.Auf die Frage, was eine »tödliche Unterstützung« umfasse, sagte der Außenminister im Sender CBS: »alles von Munition bis zu den Waffen selbst«. Jegliche Waffenlieferung an  würde »ernste Probleme« verursachen, warnte Blinken.Am Sonntag sagte Blinken im Sender ABC, US-Präsident  habe den chinesischen Staatschef  bereits im vergangenen März vor Waffenlieferungen an Russland gewarnt. Seither habe China darauf geachtet, »diese Linie nicht zu überschreiten«, hieß es aus US-Regierungskreisen.Die Außenminister der EU-Staaten wollen ab dem Morgen über neue Russlandsanktionen und weitere Militärhilfe für die Ukraine beraten. Als Gast wird in Brüssel der ukrainische Außenminister Dmytro Kuleba erwartet.Bundesverteidigungsminister  (SPD) besucht ab mittags ukrainische Soldaten, die in Deutschland am Kampfpanzer Leopard 2 und dem Schützenpanzer Marder ausgebildet werden. Er wird dazu auf dem Truppenübungsplatz Munster in  erwartet. Deutschland hatte der Ukraine im Januar erstmals die Lieferung von Kampf- und Schützenpanzern zugesagt. Bis März soll die Bundeswehr Kiew 14 moderne Leopard-2-Kampfpanzer zur Verfügung stellen. Aus Industriebeständen sollen zudem 40 Marder-Schützenpanzer kommen.Zerstörte russische Militärfahrzeuge in der Nähe von Kiew (am 14. Februar)Wolodomyr Selenskyj und Emmanuel Macron (am 8. Februar in Paris)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676878209.9471729,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in der Türkei: Nato schickt Schiff für Notunterkünfte-Camp",
        "date_raw": "Mon, 20 Feb 2023 08:26:05 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-nato-schickt-schiff-fuer-notunterkuenfte-camp-a-bbf8eea6-133c-4e78-8a74-1b9095de012f#ref=rss",
        "subtitle": "Nach den schweren Erdbeben in der Türkei und in Syrien will die Nato in der Türkei Notunterkünfte aufbauen. Ein Frachter mit 600 Containern soll in dieser Woche in Iskenderun ankommen.",
        "content": "Zehntausende Häuser wurden in der Türkei und in Syrien zerstört – nun bereitet die  in der  den Aufbau ein Camps mit Notunterkünften für mindestens 4000 Menschen vor. Ein Frachtschiff mit 600 Containern dafür habe am Sonntagabend den Hafen der italienischen Stadt Taranto verlassen, teilte ein Bündnissprecher mit. Es solle im Laufe der Woche in der türkischen Stadt Iskenderun ankommen. Für die Verladung der Container sei der Hafen in Tarent extra auch außerhalb der normalen Betriebszeiten geöffnet geblieben, hieß es.Nato-Generalsekretär  hatte der Türkei am vergangenen Donnerstag bei einem Besuch in  und im Katastrophengebiet zusätzliche Unterstützung zugesagt. Durch das Erdbeben vor rund zwei Wochen wurden nach Regierungsangaben rund 225.000 Wohnungen zerstört oder stark beschädigt. Die Zahl der getöteten Menschen wurde zuletzt mit mehr als 41.000 angegeben.Neben dem Aufbau des Camps mit Notunterkünften koordiniert die Nato nach eigenen Angaben derzeit auch eine Luftbrücke für den Transport von Zelten aus  in die Türkei. Stoltenberg hatte am Donnerstag gesagt, mit vorhandenen Lufttransportkapazitäten sollten in den kommenden Tagen und Wochen »Zehntausende Zelte« in das Nato-Mitgliedsland geschickt werden.Die US-Regierung hatte am Sonntag mitgeteilt, dass sie ihre Erdbebenhilfe für die Türkei und  um 100 Millionen US-Dollar (rund 93 Millionen Euro) aufstocken will. Das hatte US-Außenminister Antony Blinken gesagt, der sich am Sonntag zu einem Besuch in der Türkei befand. Die Hilfe soll den Erdbebenopfern in der Türkei und in Syrien zugutekommen. Von dem Geld etwa Medikamente, Decken, Matratzen, Zelte und warme Kleidung gekauft werden. Außerdem soll damit die Versorgung mit sauberem Wasser und sanitären Einrichtungen, aber auch Bildung für Kinder gewährleistet werden, hieß es.Für Hilfskonvois ist es nicht einfach, in die von Rebellen kontrollierten Gebiete Syriens vorzudringen. Im Nordwesten Syriens haben noch immer nicht alle Menschen Nothilfe erhalten.Beschädigtes Gebäude im Epizentrum des Erdbebens im türkischen Kharamanmaras",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676878209.973173,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Weitere Tote und Verletzte durch Schusswaffengewalt",
        "date_raw": "Sun, 19 Feb 2023 23:52:52 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-weitere-tote-und-verletzte-durch-schusswaffengewalt-a-ac2f9799-3d0e-4641-a4ae-40bd9394fe39#ref=rss",
        "subtitle": "Nach der Bluttat an der Michigan State University sind auch am Wochenende wieder Menschen in den Vereinigten Staaten durch Schüsse gestorben, darunter mehrere Jugendliche. Neun Kinder wurden bei einer Schießerei verletzt.",
        "content": "Nach den tödlichen Schüssen an der Michigan State University mit drei Toten und fünf Verletzten hat es auch in den vergangenen Tagen wieder zahlreiche Todesfälle durch Waffengewalt in den  gegeben.So kam es am Freitag zu einem Schusswaffenangriff in einer ländlichen Gegend im US-Bundesstaat  – sechs Menschen starben. Einige der Opfer des Angriffs sind der örtlichen Polizei zufolge Familienangehörige des Schützen.US-Präsident  forderte nach dem erneuten Blutbad abermals schärfere Waffengesetze. »Es reicht«, erklärte er am Freitag. »Das Jahr ist gerade mal 48 Tage alt und unsere Nation hat jetzt schon mindestens 73 Massenschießereien erlitten. Gedanken und Gebete sind nicht genug. Waffengewalt ist eine Epidemie und der Kongress muss jetzt handeln.« Eine Reform des Waffenrechts wird jedoch seit Jahren von den Republikanern blockiert, die zudem seit Januar wieder die Mehrheit im Repräsentantenhaus halten.Erst vor wenigen Tagen hatte ein Mann ohne zunächst bekanntes Motiv drei Menschen auf einem Uni-Campus in Michigan erschossen; im Januar gab es zwei Schusswaffenangriffe in weniger als einer Woche in . Nach Angaben der Website Gun Violence Archive wurden allein im vergangenen Jahr in den USA mehr als 44.000 Menschen durch Schusswaffen getötet. Bei mehr als der Hälfte der Fälle handelte es sich um Morde, Unfälle oder Selbstverteidigung.Durch Schusswaffen sind in  am Samstag auch drei Jugendliche gestorben, darunter eine Schwangere. Nach Angaben der Behörden wurden die drei Mädchen im Alter von 19, 14 und 13 von einem Mann erschossen, der auch eine Zwölfjährige sexuell missbraucht hatte, später flüchtete und sich dann selbst erschoss. Die Morde ereigneten sich demnach im Haus der Freundin des Schützen in einem Vorort von .Neun Jugendliche – darunter ein fünfjähriges Kind – sind zudem nach Schüssen an einer Tankstelle in einer Stadt im Bundesstaat  an der Grenze zu  verletzt worden, wie die Behörden am Samstag mitteilten. Nach Angaben der Polizei war es offenbar auf einer Party in der Nähe zu einer Auseinandersetzung gekommen, die dann auf die Tankstelle übergegriffen habe.Am Wochenende ist auch ein Polizist der Temple University in  in der Nähe des Campus erschossen worden. Ein 18-Jähriger werde sich wegen Mordes und weiterer Delikte vor Gericht verantworten müssen, so die zuständige Staatsanwaltschaft.Im US-Bundesstaat  ist am frühen Sonntag ein Mensch erschossen worden, zehn weitere sind verletzt worden. Nach Angaben der Polizei war es in einem Nachtklub zu einer Schießerei gekommen.Schießerei in Nachtklub in Memphis: Ein Toter, zehn Verletzte",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676878210.0503871,
        "language": "DE",
        "source": "Spiegel"
    }
]
