[
    {
        "title": "Tyre Nichols in Memphis von Polizisten getötet: »Ich rufe meinen Sohn ständig an«",
        "date_raw": "Mon, 30 Jan 2023 12:43:57 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tyre-nichols-in-memphis-von-polizisten-getoetet-ich-rufe-meinen-sohn-staendig-an-a-cf750b56-72c8-446b-83bc-145a2a68cb31#ref=rss",
        "subtitle": "Nach dem Tod des Afroamerikaners Tyre Nichols in den USA beklagen Schwarze die zunehmende Polizeigewalt. Eltern fürchten um ihre Kinder und fordern besseres Training für Beamte und Einsatzkräfte.",
        "content": "Am Tatort in Memphis trauern die Menschen um Tyre Nichols. Der Tod des Schwarzen, der am 7. Januar in Memphis brutal von Polizeibeamten geschlagen wurde, sorgt in den USA weiter für Entrüstung. Ein am Samstag von den Behörden veröffentlichtes Video zeigt die Brutalität des Polizeieinsatzes: Fünf Beamte schlugen bei einer Verkehrskontrolle immer wieder auf Nichols ein. Dieser rief wiederholt nach seiner Mutter. Drei Tage später erlag der 29-Jährige seinen Verletzungen in einem Krankenhaus. Die Szenen riefen Erinnerungen an den 2020 bei einer Festnahme getöteten George Floyd hervor.In mehreren Städten, darunter wie New York und Los Angeles, gingen Tausende Menschen gegen Rassismus und Polizeigewalt auf die Straße. Die Proteste verliefen anders als 2020 größtenteils friedlich. Auch erneute Forderungen nach einer Reform der Polizeiausbildung wurden laut. Nach einer Zählung der Website Mapping Police Violence starben im vergangenen Jahr landesweit insgesamt rund 1200 Menschen bei Auseinandersetzungen mit der Polizei. Das ist die höchste Zahl seit zehn Jahren.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1675091711.7712843,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Boris Johnson: Ex-Premier ist Topverdiener im britischen Parlament dank hoher Nebeneinkünfte",
        "date_raw": "Mon, 30 Jan 2023 12:58:39 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/boris-johnson-topverdiener-im-britischen-parlament-dank-hoher-nebeneinkuenfte-a-34cb764e-e596-4b51-8223-a4846fedb050#ref=rss",
        "subtitle": "Insgesamt acht Millionen Pfund haben britische Abgeordnete im vergangenen Jahr zusätzlich zu ihrem Politikergehalt verdient. Mehr als ein Viertel davon floss allein in die Taschen von Ex-Premier Johnson.",
        "content": "Britische Abgeordnete müssen Nebeneinkünfte offenlegen, das gilt auch für den früheren Premierminister . Eine Auflistung der Daten des vergangenen Jahres belegt nun, was viele bereits geahnt haben werden: Kein britischer Parlamentarier verdient so viel Geld wie der einstige Regierungschef.Laut Berichten britischer Medien haben alle Abgeordneten zusammen im vergangenen Jahr etwa acht Millionen Pfund (umgerechnet gut 9.069.652 Euro) aus nicht parlamentarischen Tätigkeiten eingenommen. Ein Großteil davon entfällt auf Johnson, der die Liste anführt. Er allein hat 2,3 Millionen Pfund (umgerechnet gut 2,6 Millionen Euro) zusätzlich zu seinem Abgeordnetengehalt verdient. Dieses liegt Berichten zufolge bei 84.000 Pfund (gut 95.000 Euro).Nahezu die gesamte Summe von Johnsons Nebeneinkünften ist den Berichten zufolge eingegangen, nachdem er im September den Posten des Premierministers geräumt hatte. Bezahlt wurde Johnson dabei für mehrere Reden. Die Entlohnung für diese Auftritte beläuft sich auf insgesamt 1,8 Millionen Pfund (gut 2 Millionen Euro).Zum Jahresende wurde zudem bekannt, dass der frühere Premier einen Buchvertrag unterschrieben hat. Der Verlag Harper Collins will Johnsons Memoiren drucken – und hat dafür bereits einen Vorschuss in Höhe von mehr als 500.000 Pfund (568.000 Euro) gezahlt.Ebenfalls weit vorn auf der Liste der Topverdiener unter den britischen Abgeordneten befindet sich . Johnsons Vorgängerin in 10 Downing Street meldete 965.000 Millionen Pfund (mehr als eine Million Euro) an Nebeneinkünften. Auch bei ihr kommen die zusätzlichen Einnahmen aus Honoraren für Reden. An Platz drei auf der Liste findet sich der ehemalige Generalstaatsanwalt Sir Geoffrey Cox, der mit seiner juristischen Arbeit umgerechnet ebenfalls mehr als eine Million Euro verdiente.Boris Johnson: Als einfacher Abgeordneter muss er seine Nebeneinkünfte offenlegen",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675091711.8146946,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Micheil Saakaschwili: Sorge um Georgiens Ex-Präsidenten – Simulant oder vergiftet durch Russland?",
        "date_raw": "Mon, 30 Jan 2023 14:00:00 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/micheil-saakaschwili-sorge-um-georgiens-ex-praesidenten-simulant-oder-vergiftet-durch-russland-a-ed1a8225-4131-4030-ba7f-7284020b3661#ref=rss",
        "subtitle": "Er wurde einst als politischer Shootingstar im Kaukasus gefeiert, nun soll Micheil Saakaschwili in Haft schwer erkrankt sein. Kritiker beschimpfen ihn als Simulanten. Andere wittern eine Vergiftung durch Putins Schergen.",
        "content": "Porträt des inhaftierten Ex-Präsidenten Saakaschwili, Demonstranten in Tiflis 2021",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675091711.8890715,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Berlin: Verschleppter Vietnamese – Tathelfer zu Haft verurteilt",
        "date_raw": "Mon, 30 Jan 2023 14:40:56 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/berlin-verschleppter-vietnamese-tathelfer-zu-haft-verurteilt-a-a992d65d-e514-49d1-93f0-4c5c53cdfd5e#ref=rss",
        "subtitle": "Vor sechs Jahren verschleppte der vietnamesische Geheimdienst einen Geschäftsmann, der in Deutschland Asyl suchte. Nun wurde einer der Tathelfer in Berlin schuldig gesprochen. Ihn erwartet eine mehrjährige Haftstrafe.",
        "content": "Der Fall hatte für Spannungen zwischen  und der  gesorgt: 2017 war ein früherer vietnamesischer Manager vom Geheimdienst seines Heimatlandes in  entführt und verschleppt worden. Einer der Tatbeteiligten muss nun mehrere Jahre ins Gefängnis.Gut sechs Jahre nach der spektakulären Entführung ist der Tathelfer zu einer Haftstrafe von fünf Jahren verurteilt worden. Das Berliner Kammergericht sprach den vietnamesischen Staatsangehörigen der geheimdienstlichen Agententätigkeit sowie der Beihilfe zur Freiheitsberaubung schuldig. Bei der Verschleppung, so das Gericht, habe es sich um eine Operation des vietnamesischen Geheimdienstes gehandelt, an der sich der 32-Jährige bewusst beteiligt habe, wenn auch in hierarchisch untergeordneter Stellung. mit seiner Freundin entführt und auf geheimem Weg in die Heimat verschleppt worden. In Vietnam wurde er wegen Korruptionsvorwürfen zweimal zu lebenslanger Haft verurteilt. Der frühere Vorstandschef eines staatlichen Baukonzerns war 2016 nach  gekommen und hatte politisches Asyl beantragt. Der Mann befinde sich bis heute in Haft – »das Martyrium des Tatopfers dauert an«, sagte der Vorsitzende Richter.Der nun 32 Jahre alte Tathelfer war im April 2022 in der tschechischen Hauptstadt  festgenommen worden. Er wurde im Juni nach Deutschland überstellt und befindet sich seitdem in Untersuchungshaft. Im Prozess hatte er geschwiegen. Die Bundesanwaltschaft hatte fünf Jahre Haft gefordert. Die Verteidiger plädierten auf Freispruch. Das Urteil ist noch nicht rechtskräftig.In einem ersten Prozess um seine Entführung war 2018 ein ebenfalls aus Vietnam stammender Angeklagter wegen geheimdienstlicher Agententätigkeit und Beihilfe zur Freiheitsberaubung zu einer Haftstrafe von drei Jahren und zehn Monaten verurteilt worden. Dieses Urteil ist rechtskräftig.Vietnamesische Botschaft in Berlin",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675091711.912095,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Aserbaidschan-Armenien-Konflikt: Jerewan ruft Uno-Gericht an",
        "date_raw": "Mon, 30 Jan 2023 14:00:35 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/aserbaidschan-armenien-konflikt-jerewan-ruft-uno-gericht-an-a-9ff68539-c2c7-41b9-b5ff-488a18dbb63c#ref=rss",
        "subtitle": "Aserbaidschan schottet Bergkarabach seit Wochen ab. Mehr als 100.000 Menschen sind von der Versorgung abgeschnitten. Nun erhofft sich Armenien Hilfe vom Internationalen Gerichtshof, um die Blockade zu lösen.",
        "content": "Im Konflikt um die Südkaukasus-Region Bergkarabach hat  den Internationalen Gerichtshof angerufen.  blockiere die Zugangsstraße zu der Enklave und verhindere so die Versorgung der Bevölkerung, sagten Rechtsvertreter Armeniens in Den Haag vor dem -Gericht. Die Versorgung mit Lebensmitteln, Medikamenten und Gas werde blockiert.Armenien will, dass die höchsten Richter der Vereinten Nationen Sofortmaßnahmen gegen Aserbaidschan verhängen und das Land verpflichten, die Blockade aufzuheben. Ein Urteil des Gerichts wird in einigen Wochen erwartet. Etwa 120.000 ethnische Armenier leben in .Die beiden ehemaligen Sowjetrepubliken streiten seit Jahrzehnten um die Kontrolle von Bergkarabach. Der Konflikt um die Region war im vergangenen Jahr wieder aufgeflammt, knapp zwei Jahre nach Ende des Krieges beider Länder um die Region. Mehr als 6500 Menschen wurden bei den Kämpfen 2020 getötet. Zurzeit gilt eine Waffenruhe.Die Rechtsvertreter Armeniens teilten mit, dass die armenischen Behörden von Bergkarabach bereits Lebensmittel und Medikamente rationiert hätten. Der Enklave werde auch nicht gestattet, den Flughafen für humanitäre Transporte zu nutzen.Aserbaidschan beschuldigt dagegen Armenien, über die Straße Waffen und Minen zu transportieren, was gegen die Bedingungen des Waffenstillstands verstoße. Daher hatte auch Aserbaidschan das Uno-Gericht angerufen. Der Fall soll in einem anderen Verfahren behandelt werden. Diese Vorwürfe wies Armenien zurück.Blockade im Südkaukasus: Lebensmittel und Medikamente können die Bevölkerung in der Konfliktregion Bergkarabach seit Wochen nicht erreichen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675091711.9356716,
        "language": "DE",
        "source": "Spiegel"
    }
]
