[
    {
        "title": "Kolumbien setzt Waffenstillstand mit größtem Drogenkartell aus",
        "date_raw": "Mon, 20 Mar 2023 04:13:52 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kolumbien-setzt-waffenstillstand-mit-groesstem-drogenkartell-aus-a-8e009f4d-6cf1-4c8f-acfd-b844974cd39d#ref=rss",
        "subtitle": "Ende vergangenen Jahres hatte die kolumbianische Regierung eine Waffenruhe mit dem Clan del Golfo verkündet. Jetzt sollen die Sicherheitskräfte »alle Militäroperationen« gegen die Gruppe wieder aufnehmen.",
        "content": "Kolumbiens Präsident Gustavo Petro hat einen Waffenstillstand mit dem größten Drogenkartell des Landes ausgesetzt. Er habe die Sicherheitskräfte angewiesen, »alle Militäroperationen gegen den Clan del Golfo wieder aufzunehmen«, erklärte Petro  Der Clan soll für Angriffe auf Dorfbewohner im Nordwesten des Landes verantwortlich sein. »Ich werde nicht zulassen, dass sie Angst und Schrecken in den Gemeinden säen«, schrieb Petro.Ende vergangenen Jahres hatte die Regierung eine Waffenruhe mit mehreren bewaffneten Gruppen verkündet, darunter der Clan del Golfo, Rebellen der Nationalen Befreiungsarmee (ELN) und Dissidenten der aufgelösten linksgerichteten Rebellenorganisation . Es war der erste Schritt eines Plans für »umfassenden Frieden«, um jahrzehntelange bewaffnete Konflikte durch Verhandlungen zu beenden. Dies stellte die Polizei jedoch fast umgehend vor Probleme.Die ELN bestritt die Existenz des Waffenstillstands – woraufhin die kolumbianische Regierung ihn mit Blick auf die Gruppe aussetzte. Den Farc-Dissidenten warf die Regierung vor, die Waffenruhe immer wieder verletzt zu haben.Der Clan del Golfo soll nach Angaben der Regierung seit Anfang März Angriffe illegaler Goldgräber im Gebiet Bajo Cauca im Departement Antioquia unterstützt haben. Arbeiter in illegalen Goldminen protestierten gegen die Zerstörung schwerer Maschinen durch die Regierung. Die Goldgräber haben Straßen gesperrt sowie ein Rathaus und eine Bank im Bezirk Caucasia angegriffen.Kriminelle Banden in  machen mit dem illegalen Bergbau nach Angaben der Behörden fast genauso viel Geld wie mit dem Kokainhandel. Kolumbien ist der größte Produzent von Kokain weltweit. Offiziellen Schätzungen zufolge ist der Clan del Golfo für 30 bis 60 Prozent der Drogenexporte verantwortlich.Präsident Petro hatte bei seiner Antrittsrede im vergangenen August angekündigt, das gespaltene Land zu einen. Dazu will er mit Rebellengruppen Friedensverhandlungen führen und kriminelle Gruppierungen zur Kapitulation bewegen. Petro selbst war Mitglied der linken Guerillabewegung M-19.Kolumbianische Polizei im vergangenen Juni in BogotáPräsident Petro vor wenigen Tagen in Bogotá",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679301010.7347639,
        "language": "DE",
        "source": "Spiegel"
    }
]
