[
    {
        "title": "Donald Trump: Experten sollten für ihn nach Beweisen für Wahlfälschung suchen – fanden aber keine",
        "date_raw": "Sun, 12 Feb 2023 13:41:27 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-experten-sollten-fuer-ihn-nach-beweisen-fuer-wahlfaelschung-suchen-fanden-aber-keine-a-705eaf16-3698-4493-83d0-2231a93658dc#ref=rss",
        "subtitle": "Externe Berater suchten im Auftrag der Trump-Kampagne nach der Wahl 2020 Belege für manipulierte Wahlmaschinen oder mehrfache Stimmabgaben – erfolglos. Die Ergebnisse wurden einem Medienbericht zufolge geheim gehalten.",
        "content": "Bis heute behauptet der ehemalige US-Präsident , er sei um die Wiederwahl betrogen worden. Doch ein Team von externen Beratern der Firma Berkeley Research Group, das im Auftrag der Trump-Kampagne nach Belegen suchen sollte, fand keine. Die Ergebnisse ihrer Untersuchung blieben deshalb unter Verschluss,  unter Berufung auf vier mit der Angelegenheit vertraute Personen.Die Untersuchung fand demnach Ende 2020 in sechs US-Bundesstaaten statt, also kurz nach der Wahl, die Trump gegen  verlor. Dem Bericht zufolge prüften etwa ein Dutzend Experten unter anderem, ob illegal Eingewanderte gewählt, Menschen doppelt abgestimmt, Wahlmaschinen manipuliert oder Stimmen im Namen von Verstorbenen abgegeben wurde. »Praktisch alles, was Sie sich vorstellen können, haben die sich angesehen«, zitiert die Zeitung einen ihrer Informanten.Die Ergebnisse entsprachen den Quellen zufolge nicht dem, was sich das Trump-Team erhofft hatte. Sie wurden deshalb auch nie Gegenstand der Gerichtsverfahren, die Trump gegen das Wahlergebnis führte. Die Experten hätten zwar Anomalien im Wahlverhalten und ungewöhnliche Muster in den Daten einiger Staaten erkannt, möglicherweise auch Fälle von Rechtsbruch.Doch sie seien davon ausgegangen, dass all das nicht bedeutend genug gewesen wäre, um das Wahlergebnis zu beeinflussen. Trumps Behauptungen zu manipulierten Wahlmaschinen und einer angeblich großen Zahl Verstorbener, die gewählt haben sollen, seien durch die Untersuchungen nicht nachgewiesen werden können.Bezahlt wurde dafür nicht die Berkeley Research Group direkt, sondern eine Tochtergesellschaft namens East Bay Dispute and Advisory. Aus Unterlagen der Wahlkommission geht nach Angaben der »Washington Post« hervor, dass die Trump-Kampagne Ende 2020 mehr als 600.000 Dollar für »Beratungskosten« überwies. Die Berkeley Research Group wollte zu ihren Auftraggebern keine Auskunft geben.Trumps Sprecher beantwortete Fragen der »Washington Post« nach der Reaktion des Ex-Präsidenten auf die Ergebnisse nicht. Er teilte demnach nur mit: »Präsident Trump hat die Rekordanzahl von 74 Millionen Stimmen bekommen, mehr als jeder amtierende Präsident in der Geschichte des Landes. Jeder, der sieht, wie Joe Biden durch seine Präsidentschaft stolpert, weiß, wer wirklich die Wahl gewonnen hat.« Biden erhielt damals 81 Millionen Stimmen.Donald Trump: »Praktisch alles, was Sie sich vorstellen können, haben die sich angesehen«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676223908.9236808,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Thailand: Wie ein Professor den Reis der Zukunft züchtet",
        "date_raw": "Sat, 11 Feb 2023 20:44:51 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/thailand-wie-ein-professor-den-reis-der-zukunft-zuechtet-a-2025fc8f-cdbb-4071-9dd3-1a6e936a5fa5#ref=rss",
        "subtitle": "Sie soll Diabeteserkrankungen aufhalten und dem Klimawandel trotzen: In Thailand wird mit einer Reissorte experimentiert, die gesünder ist als Jasminreis. Die Neuentwicklung hat nur ein kleines Problem.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Professor Apichart Vanavichit hat sich nach eigenen Angaben in den vergangenen 20 Jahren mit nichts anderem als Reis beschäftigt. Reis, sagt er, sei Leben. Das, was die Menschen in seiner Heimat, in , täglich durchbringt. Vanavichit kann aufzählen, wie der Reis und seine Frucht aufgebaut sind. Vom Halm zweigen die Rispen ab, an ihnen sitzen bis zu 200 Körner, jedes umhüllt von einem Silberhäutchen und einer Deckspelze, drinnen befinden sich Mehlkörper und Keimling.Der Reisprofessor kreuzt seit langer Zeit Reissorten an der Kasetsart-Universität außerhalb Bangkoks, wo vor allem Agrarwissenschaften gelehrt werden. Wenn er über Reis spricht, sagt er zum Beispiel:»Sehen Sie sich diese Farbintensität an.«»Was für eine Schönheit!«»Bei einer gelungenen Kreuzung kommt es auf die Eltern an.«Er sagt: »Riceberry ist mein Traum.«Riceberry ist eine Reissorte, die Professor Vanavichit erfunden hat. Eine Kreuzung der Sorten Jao Hom Nin und Hom Mali. Riceberry soll die Ernährung Thailands in der Zukunft sichern, soll Klimaveränderungen auf den Feldern der Bauern besser als bisherige Sorten trotzen, Hitze, Dürre, Schädlingen. Und sie soll die thailändische Bevölkerung von einer Krankheit befreien, die zur Volkskrankheit geworden ist. Diabetes Typ 2. Eine ganz schön große Aufgabe für einen Reis. Aber Vanavichit, Züchter, ehemaliger Direktor des Rice Science Center, ein hagerer Genetiker im Ruhestand, wird nicht müde, für seine Vision zu kämpfen.Geht es nach Vanavichit, soll Riceberry der neue Jasminreis werden. Den essen die Thais bis jetzt nämlich vor allem. Morgens, mittags, abends, 140 Kilogramm pro Person pro Jahr. Doppelt so viel wie die Menschen in China, 28-mal mehr als die durchschnittliche Deutsche. Der Satz »Du bist, was du isst« ist für den Professor kein Gelaber, er treibt ihn an, seit er angefangen hat, sich für Ernährungswissenschaften zu interessieren. Das war, als er jung war und Sportler und merkte, dass er, wenn er gesund isst, mehr Leistung bringt.Die Reissorte aus seinem Labor hat viele Vorteile gegenüber Jasminreis. Aus dem Mund des Professors fallen Wörter, die schwer mitzuschreiben sind, vom »glykämischen Index« spricht er, von »Anthocyanin«, »Amylopektin« und »Kohlenhydraten, die schnell oder weniger schnell aufgeschlossen werden«. Übersetzt kann man sagen: Bei Riceberry steigt der Zuckerspiegel im Blut nach dem Essen nicht so sehr an wie bei gängigem Reis. Was Diabetes und Übergewicht vorbeugt. Bis 2030 könnten zehn Prozent der Thais an Diabetes erkranken. Das liegt an zu viel Zucker in Getränken, den Bubble Teas und Nachspeisen, aber: »Es kommt auch vom weißen Jasminreis. Dagegen müssen wir was tun«, sagt Vanavichit. Riceberry macht länger satt, ist nährstoffhaltiger. Man kann von einem Kilo Reis mehr Mägen füllen. Er enthält mehr Vitamine, Proteine, Antioxidantien. Ein bisschen so, wie wenn man Vollkorn- mit Weißbrot vergleicht.Riceberry schmeckt weich und etwas nussig, hat Biss, das Korn ist rundlich und leicht klebrig. Es gibt die Sorte längst im Supermarkt zu kaufen. Doch bisher wollen die Thailänderinnen und Thailänder beim Riceberry nicht so recht anbeißen. Denn da ist diese eine Sache, man kann auch sagen, dieses eine Problem: Riceberry ist lilafarben. Das gefällt den Leuten nicht.»Früher wurde den Verbrechern in den thailändischen Gefängnissen roter Reis ausgeteilt. Seitdem hält sich das Vorurteil in der Gesellschaft: Farbiger Reis ist schlechter Reis, weißer Reis ist sauberer, wertvoller, schöner Reis«, sagt Vanavichit.Wenn der Professor darüber spricht, kneift er sein Gesicht zusammen. Dass er die guten Argumente hat, diese aber nicht fruchten, schmerzt ihn. Er versucht die Vorteile seiner Reissorte weiter in die Öffentlichkeit zu tragen. Kooperiert mit der Regierung, spricht mit den großen Lebensmittelherstellern. Doch Essen, das ist Gewohnheit. Geschmack, das ist Erinnerung. Professor Apichart Vanavichit kämpft gegen Gefühle.In Thailand gibt es eine Göttin für Reis. Es gibt den Brauch, die Saat am Geburtstag von der alten Königin Sirikit in die Erde zu tun und das Korn am Geburtstag des verstorbenen Königs Bhumibol zu ernten. Die ersten paar Büschel von Hand, mit der Sense, weil das Glück bringt, erst danach mit den großen Mähdreschern. Der weiße Reis ist mehr als ein Kohlenhydrat zum Sattwerden. Er ist mit der Gesellschaft verwoben.Vanavichit führt durch die Reisfelder neben dem Unigebäude in der Provinz Nakhon Pathom, eineinhalb Stunden außerhalb der großen Stadt . Eine bäuerliche Gegend. Es sind ein paar Reihen Reis gezogen, in denen Gräser in Kohorten im Wasser stehen. Sie sind beschriftet, schwarzer Edding auf weißen Plastikschildchen: »JHM-M-28-2022«. Hier werden neue Sorten aus dem Unilabor getestet, ihre Tauglichkeit in der Realität überprüft. »Diese Kreuzung zum Beispiel hat die Braune-Flecken-Krankheit, nicht gut«, sagt der Professor und deutet auf einen verblassten Halm. Dann wendet er sich wieder seinem eigentlichen Problem zu. Wie überzeugt man die Thais bloß vom lilafarbenen Reis?Thailand ist eines der weltweit führenden Reisexportländer. Millionen Menschen leben als Bauern und Müller davon, Reis zu verkaufen. Vor allem im  des Landes, in den regenreichen Tiefebenen, liegen die großen Felder. Mehr als 20 Millionen Tonnen werden pro Jahr geerntet. Laut der  wurden im Jahr 2022 7,7 Millionen Tonnen Reis ins Ausland verkauft.Reis ernährt die halbe Weltbevölkerung. Seit dem Krieg in der Ukraine, als Weizen knapp wurde, kommt dem Reis eine noch wichtigere Bedeutung zu bei der Bekämpfung des weltweiten Hungers. Und so auch Ländern wie Thailand, die ihn verkaufen.Gleichzeitig steigt beim Reisanbau die Sorge, dass er in Zukunft nicht mehr für alle reichen könnte. Die Weltbevölkerung wächst. Im Jahr 2050 könnten zehn Milliarden Menschen auf der Erde leben und täglich satt werden wollen. Die Flächen, auf denen Reis gedeiht, werden zugleich weniger. Weil mehr Menschen mehr Platz brauchen. Weil die Klimakrise viele Agrarflächen unbestellbar machen wird.Es gibt , wonach eine durchschnittliche Temperaturerwärmung um ein Grad Celsius in Thailand zur Folge haben könnte, dass die Hälfte der Reisfelder weniger Ertrag bringen. Die Regen- und Trockenzeiten in der Region  verschieben sich. Reis braucht aber viel Wasser. Schädlinge hätten ein leichteres Spiel, Bauern müssten noch mehr Pestizide einsetzen, als es bisher bereits geschieht.Der Professor erklärt, Riceberry sei widerstandsfähiger als Jasminreis, was all diese Herausforderungen der Zukunft angehe. Sein Saatgut sei schädlingsresistenter, es eigne sich für den biologischen Anbau, ohne chemische Dünge- und Spritzmittel, biete eine Alternative zum Saatgut von Agrarriesen. Die Halme des Riceberry haben eine dunklere Farbe und sind nicht so anfällig für Hitze. Schon wieder: so viele gute Argumente.Professor Vanavichit hat inzwischen eine neue Hoffnung für den Riceberry. Sie heißt Europa und USA. Es gibt den Plan, die Saat an Bauern in Spanien zu verkaufen. In Spanien wird im europäischen Vergleich recht viel Reis gegessen. In den USA und Kanada steigt der Absatz. Vanavichit glaubt, dass der Riceberry als Vollkornreis dort richtig zum Trend werden könnte. Es gebe dort ein Verständnis für »Superfood«. Für Biosachen. Lilafarbener Reis könnte was für Instagram sein.Vanavichit hofft, dass, wenn sein lila Reis in Europa und den USA in Mode kommt, er endlich auch in Thailand akzeptiert wird. Dass sein Reis, über einen Umweg, dann doch endlich am Ziel landet, auf den Tellern zu Hause.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Ein Gericht mit Riceberry-Beilage im Restaurant Hom Duan in BangkokProfessor Apichart Vanavichit in einem Feld mit Riceberry: Er forschte mehr als 20 Jahre an der neuen Reissorte – nun kämpft er dafür, dass sie in seiner Heimat populär wirdEine Wissenschaftlerin im Team um Apichart Vanavichit im Rice Science Center der Kasetsart-Universität: Ist Riceberry die Zukunft des Essens in Thailand?Eine Riceberry-Probe im Labor der Kasetsart-Universität in Nakhon Pathom: Die dunkle Farbe der Sorte kommt vor allem vom AnthocyaninIn diesem Labor entstand Professor Vanavichits Riceberry: Seine Kolleginnen forschen ständig weiter an neuen SortenEine Wissenschaftlerin im Labor der Kasetsart-Universität führt einen genetischen Test einer Reissorte durchRechts im Regal steht der vakuumierte Riceberry, links im Mix mit weißem ReisProfessor Vanavichit: Riceberry wächst in den Monaten August bis November auf den Feldern, geerntet wird im WinterBäuerin Sirirat Meeporn baut seit einem Jahr Riceberry an. Sie nutzt weder Pestizide noch chemische Dünger und erhält 20.000 Thai-Baht für eine Tonne Riceberry, rund 550 EuroAbsatzmarkt USA und Kanada: Dort wächst die Nachfrage nach dem Superfood Riceberry – wann wird das auch in Thailand so sein? Bäuerin Sirirat glaubt, der neue Reis hat auch in ihrer Heimat eine Zukunft",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676223908.998488,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump im Exil in Florida: Wütend, einsam, aber nicht erledigt",
        "date_raw": "Sun, 12 Feb 2023 15:52:20 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-im-exil-in-florida-wuetend-einsam-aber-nicht-erledigt-a-36fc2869-750b-4f7d-8ab8-d951e8234b00#ref=rss",
        "subtitle": "Donald Trump verschärft die Attacken auf seinen parteiinternen Rivalen Ron DeSantis. Bei den Republikanern wächst die Sorge, dass dem Ex-Präsidenten doch noch ein Comeback gelingen kann.",
        "content": "Donald Trump bei einem Auftritt vor Anhängern in South Carolina",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676223909.0229769,
        "language": "DE",
        "source": "Spiegel"
    }
]
