[
    {
        "title": "Aserbaidschan-Armenien-Konflikt: Jerewan ruft Uno-Gericht an",
        "date_raw": "Mon, 30 Jan 2023 14:00:35 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/aserbaidschan-armenien-konflikt-jerewan-ruft-uno-gericht-an-a-9ff68539-c2c7-41b9-b5ff-488a18dbb63c#ref=rss",
        "subtitle": "Aserbaidschan schottet Bergkarabach seit Wochen ab. Mehr als 100.000 Menschen sind von der Versorgung abgeschnitten. Nun erhofft sich Armenien Hilfe vom Internationalen Gerichtshof, um die Blockade zu lösen.",
        "content": "Im Konflikt um die Südkaukasus-Region Bergkarabach hat  den Internationalen Gerichtshof angerufen.  blockiere die Zugangsstraße zu der Enklave und verhindere so die Versorgung der Bevölkerung, sagten Rechtsvertreter Armeniens in Den Haag vor dem -Gericht. Die Versorgung mit Lebensmitteln, Medikamenten und Gas werde blockiert.Armenien will, dass die höchsten Richter der Vereinten Nationen Sofortmaßnahmen gegen Aserbaidschan verhängen und das Land verpflichten, die Blockade aufzuheben. Ein Urteil des Gerichts wird in einigen Wochen erwartet. Etwa 120.000 ethnische Armenier leben in .Die beiden ehemaligen Sowjetrepubliken streiten seit Jahrzehnten um die Kontrolle von Bergkarabach. Der Konflikt um die Region war im vergangenen Jahr wieder aufgeflammt, knapp zwei Jahre nach Ende des Krieges beider Länder um die Region. Mehr als 6500 Menschen wurden bei den Kämpfen 2020 getötet. Zurzeit gilt eine Waffenruhe.Die Rechtsvertreter Armeniens teilten mit, dass die armenischen Behörden von Bergkarabach bereits Lebensmittel und Medikamente rationiert hätten. Der Enklave werde auch nicht gestattet, den Flughafen für humanitäre Transporte zu nutzen.Aserbaidschan beschuldigt dagegen Armenien, über die Straße Waffen und Minen zu transportieren, was gegen die Bedingungen des Waffenstillstands verstoße. Daher hatte auch Aserbaidschan das Uno-Gericht angerufen. Der Fall soll in einem anderen Verfahren behandelt werden. Diese Vorwürfe wies Armenien zurück.Blockade im Südkaukasus: Lebensmittel und Medikamente können die Bevölkerung in der Konfliktregion Bergkarabach seit Wochen nicht erreichen",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675101611.6811578,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Berlin: Verschleppter Vietnamese – Tathelfer zu Haft verurteilt",
        "date_raw": "Mon, 30 Jan 2023 14:40:56 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/berlin-verschleppter-vietnamese-tathelfer-zu-haft-verurteilt-a-a992d65d-e514-49d1-93f0-4c5c53cdfd5e#ref=rss",
        "subtitle": "Vor sechs Jahren verschleppte der vietnamesische Geheimdienst einen Geschäftsmann, der in Deutschland Asyl suchte. Nun wurde einer der Tathelfer in Berlin schuldig gesprochen. Ihn erwartet eine mehrjährige Haftstrafe.",
        "content": "Der Fall hatte für Spannungen zwischen  und der  gesorgt: 2017 war ein früherer vietnamesischer Manager vom Geheimdienst seines Heimatlandes in  entführt und verschleppt worden. Einer der Tatbeteiligten muss nun mehrere Jahre ins Gefängnis.Gut sechs Jahre nach der spektakulären Entführung ist der Tathelfer zu einer Haftstrafe von fünf Jahren verurteilt worden. Das Berliner Kammergericht sprach den vietnamesischen Staatsangehörigen der geheimdienstlichen Agententätigkeit sowie der Beihilfe zur Freiheitsberaubung schuldig. Bei der Verschleppung, so das Gericht, habe es sich um eine Operation des vietnamesischen Geheimdienstes gehandelt, an der sich der 32-Jährige bewusst beteiligt habe, wenn auch in hierarchisch untergeordneter Stellung. mit seiner Freundin entführt und auf geheimem Weg in die Heimat verschleppt worden. In Vietnam wurde er wegen Korruptionsvorwürfen zweimal zu lebenslanger Haft verurteilt. Der frühere Vorstandschef eines staatlichen Baukonzerns war 2016 nach  gekommen und hatte politisches Asyl beantragt. Der Mann befinde sich bis heute in Haft – »das Martyrium des Tatopfers dauert an«, sagte der Vorsitzende Richter.Der nun 32 Jahre alte Tathelfer war im April 2022 in der tschechischen Hauptstadt  festgenommen worden. Er wurde im Juni nach Deutschland überstellt und befindet sich seitdem in Untersuchungshaft. Im Prozess hatte er geschwiegen. Die Bundesanwaltschaft hatte fünf Jahre Haft gefordert. Die Verteidiger plädierten auf Freispruch. Das Urteil ist noch nicht rechtskräftig.In einem ersten Prozess um seine Entführung war 2018 ein ebenfalls aus Vietnam stammender Angeklagter wegen geheimdienstlicher Agententätigkeit und Beihilfe zur Freiheitsberaubung zu einer Haftstrafe von drei Jahren und zehn Monaten verurteilt worden. Dieses Urteil ist rechtskräftig.Vietnamesische Botschaft in Berlin",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675101611.7404573,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Regime will Meinungsfreiheit weiter beschneiden",
        "date_raw": "Mon, 30 Jan 2023 14:35:05 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-will-meinungsfreiheit-weiter-beschneiden-a-173338d8-1a88-4e5a-afbd-2eae0b8a8d84#ref=rss",
        "subtitle": "Seit Monaten gehen in Iran Demonstrantinnen und Demonstranten auf die Straße. Nun plant das Regime wohl ein neues Gesetz: Für unter anderem »unprofessionelle Meinungsäußerungen« soll es bis zu 15 Jahre Haft geben.",
        "content": "In  soll die Meinungsfreiheit mit einem neuen Gesetz offenbar noch weiter beschränkt werden. Wie die iranische Zeitung »Etemad« berichtete, sieht ein Gesetzentwurf schwere Strafen für falsche Äußerungen vor. Bereits im Dezember hatten Abgeordnete des Parlaments ein neues Gesetz gegen »Fake News« angekündigt. Der Entwurf beinhaltet nun der Zeitung zufolge »abschreckende Strafen für unprofessionelle Meinungsäußerungen«.Das Gesetz sieht bis zu 15 Jahre Haft, Geldbußen und Berufsverbote vor, wenn Kritiker falsche Aussagen machen und damit »Störungen und Unsicherheiten« auslösen. Wer entscheiden soll, was künftig als falsch und richtig gilt, blieb unklar.Das Gesetz dürfte vor allem auf die Aktivistinnen und Aktivisten der Massenproteste seit Mitte September 2022 zielen. Auslöser der landesweiten Demonstrationen war der Tod der iranischen Kurdin . Sie starb am 16. September, nachdem sie von der Sittenpolizei wegen Verstoßes gegen die islamischen Kleidungsvorschriften festgenommen worden war.Seit ihrem Tod protestieren weite Teile der iranischen Bevölkerung gegen das repressive Regime. Rund 20.000 Frauen und Männer sollen im Rahmen der Proteste verhaftet worden sein. Mehrere Demonstranten wurden in den vergangenen Wochen bereits zum Tode verurteilt, insgesamt vier Protestteilnehmer bislang hingerichtet.Menschenrechtsaktivistinnen und -aktivisten kritisieren seit Jahren Irans Strafgesetze und das Vorgehen der Justiz. Insbesondere Anklagen wie »Korruption auf Erden« oder »Kriegsführung gegen Gott« ließen viel Spielraum für Willkür zu, sagen sie.Eine Frau in Köln hat sich aus Solidarität mit den Demonstrierenden in Iran geschminkt",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675101611.7874212,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: Oppositionsbündnis stellt Programm gegen Recep Tayyip Erdoğan vor",
        "date_raw": "Mon, 30 Jan 2023 14:44:49 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-oppositionsbuendnis-stellt-programm-gegen-recep-tayyip-erdogan-vor-a-ff1842c8-a620-4dee-ac40-013f9abb7be4#ref=rss",
        "subtitle": "Um überhaupt eine Chance gegen Präsident Erdoğan zu haben, haben sechs türkische Oppositionsparteien eine Allianz geschmiedet. Der Präsidentschaftskandidat steht noch nicht fest – aber jetzt immerhin ein Programm.",
        "content": "Die Oppositionsparteien in der  kommen kaum an die Regierungspartei  von Präsident  heran. Um den Langzeitpräsidenten dennoch zu schlagen, haben sechs Parteien eine Allianz gegründet. Nun haben sie wenige Monate vor den Parlaments- und Präsidentenwahlen, die voraussichtlich im Mai stattfinden, ein gemeinsames Programm vorgestellt.Der Vereinbarung zufolge will das Bündnis im Falle eines Wahlsiegs das Präsidialsystem wieder in ein parlamentarisches System überführen, den Rechtsstaat und die Pressefreiheit stärken und die Macht des Präsidenten beschneiden. So soll der Präsident kein Recht mehr haben, Dekrete zu erlassen. Er dürfe keiner Partei mehr angehören und seine Amtszeit soll auf sieben Jahre beschränkt werden.Das Bündnis kündigte zudem an, die Inflation von derzeit mehr als 60 Prozent zu bekämpfen. Man wolle die Teuerung innerhalb von zwei Jahren dauerhaft auf eine einstellige Zahl senken, hieß es. Man würde auch dafür sorgen, dass die Unabhängigkeit der Zentralbank wieder hergestellt werde. Kritiker werfen der Notenbank vor, politisiert zu sein. Das Bündnis bekannte sich zudem zu einem EU-Beitritt und zu der -Mitgliedschaft der Türkei.Weiter hieß es in der Vereinbarung: »Unser Land erlebt eine der schwersten Verwaltungs- und Wirtschaftskrisen in der Geschichte der Republik.« Der Hauptgrund für diese Krise sei das Präsidialsystem. Erdoğan hat seit 2018 im derzeitigen Präsidialsystem weitreichende Befugnisse. Zudem steht die Justiz in vielen Landesteilen unter Kontrolle der Regierung, wie etwa die EU-Kommission bemängelt.Zu dem Sechserbündnis gehören unter anderem die größte Oppositionspartei CHP und die nationalkonservative Iyi-Partei. Die Parteien wollen einen gemeinsamen Kandidaten gegen Präsident Erdoğan aufstellen – dieser soll im Februar bekannt gegeben werden.Das Parteienbündnis bei der Vorstellung des gemeinsamen Programms in Ankara",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675101611.8106096,
        "language": "DE",
        "source": "Spiegel"
    }
]
