[
    {
        "title": "Joe Bidens Stellvertreterin: Verlieren lernen mit Kamala Harris - Kolumne",
        "date_raw": "Sun, 12 Mar 2023 06:51:09 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-bidens-stellvertreterin-verlieren-lernen-mit-kamala-harris-kolumne-a-4c47b5d1-631b-4b64-abe6-9ba6ff8a72f9#ref=rss",
        "subtitle": "Sie sollte die Nachfolgerin von Joe Biden werden, stattdessen ruiniert sie ihren Ruf: Das Versagen der US-Vizepräsidentin ist auch eine Warnung an Annalena Baerbock.",
        "content": "Harris (rechts) mit US-Präsident Biden",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678617010.5726314,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Li Qiang als neuer Ministerpräsident vereidigt",
        "date_raw": "Sat, 11 Mar 2023 08:23:17 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-li-qiang-als-neuer-ministerpraesident-vereidigt-a-01ac9884-c3da-4dd9-8063-041285c11b40#ref=rss",
        "subtitle": "In China hat der Nationale Volkskongress Li Qiang zum Ministerpräsidenten bestimmt. Er gilt als pragmatisch und wirtschaftsfreundlich, aber auch als loyal gegenüber Präsident Xi, der damit seine Macht weiter ausbaut.",
        "content": "Der chinesische Volkskongress hat Li Qiang zum neuen Ministerpräsidenten gewählt. Er war zuvor vom Präsidenten  für das Amt nominiert worden. Die knapp 3000 handverlesenen Delegierten stimmten am Samstag erwartungsgemäß mit überwältigender Mehrheit für den 63-Jährigen. Li ist der frühere Chef der Kommunistischen Partei von Schanghai, er folgt auf , 67, der nach zehn Jahren aus dem Amt scheidet.Vor allem für die Wirtschaft ist das Amt von großer Bedeutung. Denn während der Präsident in China für das große Ganze zuständig ist, obliegt die konkrete Wirtschaftsplanung traditionell eher dem Premier. Doch diese Aufteilung hat unter Xi Jinping stark gelitten. Er hat Li Keqiang deutlich weniger Spielraum gelassen und die Macht – wie auch in anderen Bereichen – bei sich konzentriert.Der 63-jährige Li Qiang ist ein enger Verbündeter von Xi. Er diente ihm zwischen 2004 und 2007 als Stabschef, als Xi noch Parteisekretär der ostchinesischen Provinz Zhejiang war. Li wird sein Debüt auf der internationalen Bühne am Montag während der traditionellen Fragestunde des Ministerpräsidenten mit den Medien, nach dem Ende der Parlamentssitzung, geben.Der als pragmatisch und wirtschaftsfreundlich geltende Li steht vor einer gewaltigen Aufgabe. »Die Führung hat bereits zwei Jahre lang ein außergewöhnlich schwaches Wirtschaftswachstum zur Bekämpfung von Covid in Kauf genommen. Jetzt, wo die Beschränkungen aufgehoben sind, wird sie kein weiteres akzeptieren«, sagte Christopher Beddor, stellvertretender Forschungsdirektor für China bei Gavekal Dragonomics.Li Qiang blickt auf eine lange Karriere zurück, die er vor allem an der wohlhabenden Ostküste Chinas verbrachte. Als Parteisekretär in  setzte er sich für die Interessen der Wirtschaft ein und warb gleichzeitig um ausländische Investitionen. Während seiner Amtszeit baute  eine große Fabrik in der Stadt. »Er redet nicht so viel über Ideologie, sondern ein bisschen mehr darüber, wie man Dinge macht«, sagte Nis Grünberg vom China-Institut Merics in Berlin.Unter der Aufsicht von Li Qiang ging Shanghai während der Coronapandemie zunächst weniger restriktiv mit dem Virus um als viele andere Regionen Chinas. Da die Metropole jedoch einen Ausbruch im Frühjahr 2022 nicht in den Griff bekam, wurde die Stadt schließlich für zwei Monate in einen strengen Lockdown versetzt. Politisch hat Li Qiang das offenbar nicht geschadet.Am Freitag hatte sich Xi Jinping vom Volkskongress für eine ungewöhnliche dritte Amtszeit . Bereits auf dem  hatte sich der 69-Jährige über die bisherigen Alters- und Amtszeitbeschränkungen hinweggesetzt und eine dauerhafte Führungsrolle in der Parteiverfassung verankern lassen. Mit seiner Alleinherrschaft knüpft er an den Staatsgründer und Revolutionär  an, der allerdings Chaos über das Land gebracht hatte.Die gut , die noch bis Montag dauert, ist Schauplatz der  seit zehn Jahren, bei der vor allem enge Vertraute von Xi Jinping aufsteigen.Li Qiang bei seiner Vereidigung vor dem Volkskongress in der Großen Halle des Volkes, Peking",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678617010.6255472,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukrainischer Außenminister Dmytro Kuleba: »Berliner Demo für Frieden war nicht ehrlich«",
        "date_raw": "Sun, 12 Mar 2023 08:16:17 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukrainischer-aussenminister-dmytro-kuleba-berliner-demo-fuer-frieden-war-nicht-ehrlich-a-2676cdc7-f499-4589-919e-5641a4296c61#ref=rss",
        "subtitle": "Dmytro Kuleba wirft den Friedensdemonstranten vor, den russischen Angriffskrieg zu unterstützen. Zugleich streitet der ukrainische Außenminister jede Beteiligung seines Landes an der Nord-Stream-Sprengung ab.",
        "content": "Der ukrainische Außenminister Dmytro Kuleba übt scharfe Kritik an der von  und  organisierten Berliner Friedensdemonstration. »Diese Leute müssen ehrlich sein«, so Kuleba. Anstatt unter dem Slogan »Stoppt den Krieg durch Waffenlieferungen« zu werben, sollten sie schreiben, was sie wirklich meinten: »Lasst die Russen Ukrainer töten, foltern und vergewaltigen.« Wenn sein Land keine Waffen habe, um sich zu verteidigen, werde genau das passieren, so Kuleba in einem Interview der »Bild am Sonntag«.Kuleba sagte weiter: »Ich versichere Ihnen, dass jeder einzelne Ukrainer, selbst der Soldat im Schützengraben, der den russischen Soldaten tötet, der ihn in diesem Moment angreift, mehr Frieden will als der friedfertigste Demonstrant am .«-Politikerin Wagenknecht und die Frauenrechtlerin Schwarzer hatten mit einem umstrittenen »Manifest für Frieden« am 25. Februar Tausende zu einer Demonstration mobilisiert. Auf der Demonstration , während die In dem Interview bestritt Kuleba außerdem auch nachdrücklich jede Beteiligung Kiews am Sprengstoff-Anschlag auf die Nord-Stream-Pipelines. »Ich habe keine Ahnung, wer es getan hat«, sagte er. An drei der vier Stränge der beiden auf dem Grund der Ostsee liegenden russisch-deutschen Nord-Stream-Erdgasleitungen gab es im vergangenen September Explosionen. Am Montag hatten Medien Hinweise auf den Tathergang veröffentlicht. Demnach soll eine .Kuleba forderte von  schnell mehr Munitionslieferungen. Der Munitionsmangel sei das Problem Nummer eins im Kampf gegen die russischen Besatzer. Deutschland könnte insbesondere mit Artillerie-Munition helfen, sagte er. Vertreter der deutschen Rüstungsindustrie hätten ihm versichert, sie seien bereit zu liefern. Das Problem liege also bei der Regierung in Berlin.Die Ukraine wird nach seinen Worten trotz schwerer Verluste die Stadt Bachmut im Osten weiter entschieden verteidigen. Je länger man Bachmut verteidige, desto größer sei die Wahrscheinlichkeit, »dass andere Städte nicht das gleiche Schicksal erleiden«. Der Minister betonte, dies sei die einhellige Auffassung der militärischen und politischen Führung der Ukraine.Über die Frage, wie lange die Ukraine die Stadt noch halten könne, wollte Kuleba nicht sprechen. Wenn jemand in das eigene Haus einbreche, frage man sich auch nicht, wie lange man sich gegen den Kerl wehren könne, »der versucht, dich und deine Familie zu töten und alles aus dem Haus zu rauben«.Kuleba bei einer Pressekonferenz in Lwiw: »jeder einzelne Ukrainer will mehr Frieden als der friedfertigste Demonstrant am Brandenburger Tor«",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678617010.6914725,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Soldaten töten drei palästinensische Angreifer",
        "date_raw": "Sun, 12 Mar 2023 10:48:00 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/soldaten-toeten-drei-palaestinensische-angreifer-a-4d415577-3ff4-48e9-ae52-9c2a48d1396a#ref=rss",
        "subtitle": "Drei mit Sturmgewehren bewaffnete Palästinenser haben laut israelischer Armee einen ihrer Militärposten im Westjordanland beschossen. Daraufhin erwiderten die Soldaten das Feuer, nur einer der Angreifer überlebte.",
        "content": "Israelische Soldaten haben im besetzten  nach Armeeangaben drei palästinensische Angreifer erschossen. Wie die Armee am Sonntag mitteilte, hatten bewaffnete Männer zuvor auf israelische Soldaten an einem Militärposten in der Nähe der Dschit-Kreuzung westlich von Nablus im Norden des Westjordanlands geschossen. Die Soldaten hätten mit scharfer Munition zurückgeschossen.Drei Bewaffnete seien während des Schusswechsels »neutralisiert« worden, erklärte die Armee. Ein weiterer Bewaffneter habe sich gestellt und sei festgenommen worden. Soldaten seien nicht verletzt worden. Sie hätten zudem drei M16-Gewehre und eine Pistole beschlagnahmt, die von den Palästinensern benutzt worden seien.Die Al-Aqsa-Märtyrerbrigaden reklamierten den Angriff am Sonntag für sich. Der bewaffnete Ableger der -Partei von Palästinenserpräsident  bezeichnete die getöteten Männer als seine Mitglieder. Das palästinensische Gesundheitsministerium bestätigte, dass die Männer durch israelisches Feuer in der Nähe der Stadt Nablus getötet worden sind. Es handelte sich um drei Männer im Alter von 18 bis 24 Jahren, teilte die Behörde weiter mit.Im Nahostkonflikt eskaliert seit Wochen die Gewalt, vor allem im Westjordanland, wo die israelische Armee verstärkt gegen militante Palästinenser vorgeht. Am Freitag waren im Westjordanland zwei Palästinenser getötet worden. Israelische Soldaten erschossen einen 16-Jährigen, der nach Armeeangaben einen Brandsatz auf Soldaten geworfen hatte, und ein israelischer Siedler erschoss in einer Siedlung einen 21-jährigen Palästinenser, der den Angaben zufolge mit Messern und Sprengsätzen bewaffnet war.Am Donnerstag hatte ein Mitglied des bewaffneten Arms der radikalislamischen Hamas vor einem Café in  drei Israelis , bevor er selbst erschossen wurde. Kurz zuvor waren drei Palästinenser bei einem israelischen Armeeeinsatz im Westjordanland getötet worden. Mehrere militante Palästinensergruppen hatten nach einem israelischen Armeeeinsatz mit sechs Toten am Dienstag zu Racheakten aufgerufen.Seit Jahresbeginn wurden im Konflikt zwischen Israelis und Palästinensern schon 81 Palästinenser getötet, unter ihnen Militante, aber auch Zivilisten und Kinder. Auf israelischer Seite starben zwölf Zivilisten, unter ihnen drei Kinder, ein Polizist und eine Ukrainerin.Der Angriff ereignete sich westlich von NablusEine Blutlache in der Nähe des attackierten Militärpostens in der Nähe der Dschit-Kreuzung",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678617010.71753,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Subventionsstreit: EU und USA wollen »unverzüglich« neues Abkommen aushandeln",
        "date_raw": "Fri, 10 Mar 2023 23:15:08 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/subventionsstreit-eu-und-usa-wollen-unverzueglich-neues-abkommen-aushandeln-a-ada4def4-cc41-40c7-941a-1656079cfe58#ref=rss",
        "subtitle": "Der Handelskonflikt zwischen Europa und den USA könnte etwas entschärft werden. US-Präsident Biden und EU-Kommissionspräsidentin von der Leyen stellten nach einem Treffen eine neue Vereinbarung in Aussicht.",
        "content": "Die  und die  sind im Handelskonflikt rund um US-Subventionen für grüne Technologien einen bedeutenden Schritt aufeinander zugegangen. Man wolle »unverzüglich« ein Abkommen für Mineralien für Autobatterien aushandeln, kündigten US-Präsident  und EU-Kommissionspräsidentin  am Freitag nach einem Treffen im Weißen Haus in einer gemeinsamen Mitteilung an. Ein solches Abkommen soll es ermöglichen, dass auch in  hergestellte Elektrofahrzeuge für Steuergutschriften der USA infrage kommen.Hintergrund des Streits ist ein US-Gesetz, das milliardenschwere Investitionen in den Klimaschutz und Subventionen für die US-Industrie vorsieht. Das hat in  und der EU Sorge vor Wettbewerbsnachteilen ausgelöst. Das Problem aus deutscher und europäischer Sicht an dem sogenannten Inflation Reduction Act (): Viele Subventionen und Steuergutschriften sind daran geknüpft, dass profitierende Unternehmen US-Produkte verwenden oder selbst in den USA produzieren.Ein Stein des Anstoßes für die Europäer sind nun Steuererleichterungen für Käuferinnen und Käufer von Elektrofahrzeugen. Diese Steuervorteile sind an bestimmte Vorgaben gebunden. Dazu zählt, dass ein bestimmter – in den kommenden Jahren steigender – Prozentsatz der Autobatterieteile aus den USA oder einem Land, mit dem die USA ein Freihandelsabkommen haben, kommen muss.EU-Hersteller von Elektroautos befürchten große Nachteile auf dem US-Markt. Denn die Vereinigten Staaten haben verschiedene Freihandelsabkommen – etwa mit  oder . Mit der Europäischen Union gibt es ein solches Abkommen allerdings nicht.Ziel ist es nun, Abkommen für den Bereich kritischer Mineralien mit  zu schließen. Der Begriff Freihandelsabkommen ist in dem US-Klimagesetz nicht definiert. In der gemeinsamen Mitteilung der EU-Kommission und des Weißen Hauses ist nun von einem »gezielten Abkommen« die Rede. Von der Leyen betonte nach dem Treffen, man habe sich darauf geeinigt, daran zu arbeiten, dass in der EU gewonnene kritische Rohstoffe den gleichen Zugang zum amerikanischen Markt bekämen, als ob sie auf dem amerikanischen Markt gewonnen worden wären. »Wir werden an einem Abkommen arbeiten, was das betrifft.«Die Europäer hatten den USA zuvor Protektionismus vorgeworfen. Bundeskanzler  sagte etwa im Januar, dass er es begrüße, dass die USA Milliardensummen in Energie und Klimaschutz investieren wollten. Anforderungen an bestimmte Produkte dürften aber nicht zu einer Diskriminierung europäischer Unternehmen führen, mahnte der -Politiker. Im Hintergrund arbeiten EU- und US-Vertreter seit Monaten daran, den Konflikt zu entschärfen.Das Gesetz ist ein wichtiger innenpolitischer Erfolg für den US-Präsidenten. Er hatte bereits in der Vergangenheit deutlich gemacht, das Gesetz nicht noch einmal aufzuschnüren. Das bedeutet, dass es nun vor allem um Interpretationsspielräume und Anwendungsfragen geht. An der grundsätzlichen Ausrichtung des Gesetzes wird sich nichts mehr ändern. Biden hatte zuletzt immer wieder deutlich gemacht, vermehrt auf Begünstigung für die heimische Industrie setzen zu wollen.Joe Biden mit Ursula von der Leyen im Oval Office des Weißen Hauses",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678617010.7455082,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Lars Klingbeil (SPD) fordert Aufnahme iranischer Revolutionsgarde auf EU-Terrorliste",
        "date_raw": "Sun, 12 Mar 2023 07:17:49 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-lars-klingbeil-fordert-aufnahme-iranischer-revolutionsgarde-auf-eu-terrorliste-a-eb5641e3-0663-4aa8-81bc-574fa56f20ff#ref=rss",
        "subtitle": "Der SPD-Chef kritisiert die Verurteilung einer jungen iranischen Studentin scharf. Er fordert Konsequenzen für Teheran: Wer das eigene Herrschaftssystem mit Gewalt gegen die Zivilgesellschaft stütze, begehe Terror.",
        "content": "-Parteichef  hat wegen des Vorgehens der iranischen Staatsführung gegen die Proteste im Land politische Konsequenzen für die Staatsführung in  gefordert. »Die iranische Revolutionsgarde muss auf die EU-Terrorliste«, sagte er der Funke-Mediengruppe. »Wer das eigene Herrschaftssystem nur mit brutalster Gewalt gegen die Zivilgesellschaft versucht zu stützen, der begeht Terror.«Der SPD-Chef übte scharfe Kritik an der Verurteilung der jungen Iranerin Samaneh Asghari zu 18 Jahren und drei Monaten Haft und forderte nach Angaben der Funke-Medien auch in einem Protestbrief an den iranischen Botschafter in  die sofortige Freilassung der Studentin.Die Vorwürfe gegen die junge Frau seien »haltlos«, sagte Klingbeil. Samaneh Asghari sei festgenommen worden, weil sie unter anderem als Frau ohne Kopftuch in der Öffentlichkeit provoziert haben soll. Dabei forderten die mutigen Frauen in , die seit Monaten protestieren, nichts weiter als Gleichberechtigung, ein selbstbestimmtes Leben und politische Freiheiten.Klingbeil sagte, er sei zutiefst erschüttert über das Urteil gegen Samaneh Asghari, für die er im Januar eine politische Patenschaft übernommen hatte. Immer mehr deutsche Politikerinnen und Politiker hatten zuletzt solche Patenschaften für inhaftierte Menschen in Iran übernommen – etwa Bundestagsvizepräsidentin Katrin Göring-Eckardt (Grüne) und Grünenchefin .Die Proteste in Iran waren durch den Tod der 22-jährigen  in Polizeigewahrsam ausgelöst worden. Sie war im September vergangenen Jahres von der Sittenpolizei festgenommen worden, weil sie ihr Kopftuch nicht ordnungsgemäß getragen haben soll. Aktivisten erheben den Vorwurf, dass Amini von der Polizei misshandelt wurde.Die Revolutionswächter (auch Revolutionsgarden genannt) sind Irans Elitestreitkräfte, die die islamische Staatsideologie schützen und vor allem einen Putsch verhindern sollen. Vielen gelten sie als . In den vergangenen Jahrzehnten sind sie auch zu einer Wirtschaftsmacht in dem Staat aufgestiegen. Bereits im Januar war darüber diskutiert worden, ob die EU sie auf  soll.SPD-Chef Lars Klingbeil",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678617010.7756033,
        "language": "DE",
        "source": "Spiegel"
    }
]
