[
    {
        "title": "Spanien: Wie die Reform des Sexualstrafrechts die linke Koalition entzweit",
        "date_raw": "Sun, 12 Mar 2023 19:04:39 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spanien-wie-die-reform-des-sexualstrafrechts-die-linke-koalition-entzweit-a-6418400a-b99f-4337-b396-09821c8acdf8#ref=rss",
        "subtitle": "Kaum eine Regierung gibt sich so progressiv wie die spanische. Die Reform des Sexualstrafrechts sollte das Meisterstück von Gleichstellungsministerin Montero werden. Stattdessen hat sie die linke Koalition in eine Krise gestürzt.",
        "content": "Gleichstellungsministerin Irene Montero (Mitte) auf einer Demo am Weltfrauentag: Reform gegen ihren Willen",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678686310.8427558,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sipri-Studie: Die Welt kauft weniger Waffen – Europa und Ostasien deutlich mehr",
        "date_raw": "Mon, 13 Mar 2023 02:55:39 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/sipri-studie-die-welt-kauft-weniger-waffen-europa-und-ostasien-deutlich-mehr-a-5f9549aa-52d9-4c4d-a3e2-d84f4d989ff8#ref=rss",
        "subtitle": "Es klingt überraschend in diesen Zeiten, aber Waffenimporte gehen laut einer Studie fast überall zurück. Es gibt aber Ausnahmen – in einigen Teilen der Welt sind sie extrem.",
        "content": "Wie friedlich ist die Welt? Welche Risiken gibt es für die globale Sicherheit? Das Stockholmer Internationale Friedensforschungsinstitut Sipri geht solchen Fragen regelmäßig nach. In einer aktuellen Studie haben die Stockholmer diesmal die globalen Waffenverkäufe unter die Lupe genommen. Das überraschende Ergebnis: Die meisten Länder der Welt importieren weniger Waffen als noch vor einigen Jahren. Allerdings – viele Länder in  und Ostasien deutlich mehr.»Nach Russlands Invasion in der  wollen die europäischen Staaten mehr und schneller Waffen importieren«, bilanziert Sipri-Forscher Pieter D. Wezeman. Und in Ostasien gebe es einen »strategischen Wettbewerb«. Dieser offenbart sich auch bei einem Blick auf die Landkarte: Gerade Länder in der Nachbarschaft Chinas und Nordkoreas kaufen derzeit deutlich mehr Waffen.Welches Land insgesamt derzeit den größten Zuwachs an Waffenkäufen hat, überrascht nicht: Für die Ukraine berechnet Sipri einen Zuwachs von 8.631 Prozent. Das ist auch insofern bemerkenswert, als das Institut in Fünfjahreszeiträumen denkt – und daher auch vier Jahre vor Russlands Überfall auf das Land in die Berechnung einfließen. Der Zeitraum von 2013 bis 2017 wird demnach mit dem von 2018 bis 2022 verglichen. Im vergangenen Jahr sei die Ukraine sogar der drittgrößte Waffenimporteur weltweit gewesen, heißt es im Bericht.Insgesamt konstatieren die Forschenden einen Rückgang der globalen Waffenimporte um 5,1 Prozent. Besonders deutlich sei der Rückgang in  mit 40 Prozent und  mit 21. Der Mittlere Osten verzeichne einen Rückgang von 8,8 Prozent,  und Ozeanien um 7,5.Ganz anders ist die Entwicklung jedoch in vielen Ländern Europas. So haben den Berechnungen zufolge die -Staaten auf dem Kontinent im Fünfjahresvergleich ihre Waffenimporte um 65 Prozent gesteigert – »als Reaktion auf eine wahrgenommene erhöhte Bedrohung durch Russland«, wie es heißt. Besonders deutliche Steigerungen finden sich in den Niederlanden (307 Prozent),  (285 Prozent) und  (65 Prozent). Außerhalb der Nato importierten vor allem  und  deutlich mehr Waffen.Die Auswirkungen des russischen Krieges zeigen sich auch bei den Exporten: Offenbar weil  seine Waffen für seinen eigenen Krieg benötigt, ist der Anteil des Landes am globalen Waffenexport von 22 auf 16 Prozent gefallen – wohlgemerkt auch hier im Fünfjahresvergleich. »Es ist anzunehmen, dass die Invasion in der Ukraine auch in Zukunft Russlands Rüstungsexporte limitiert«, kommentiert Experte Siemon T. Wezeman. Größter Waffenexporteur der Welt sind Sipri zufolge die Vereinigten Staaten. Ihr Anteil stieg laut Studie von 33 auf 40 Prozent.Ein ähnliches Bild wie in Europa findet sich derzeit in Ostasien – während China seine Waffenexporte deutlich reduziert, steigern die Nachbarn ihre Importe dafür umso mehr. Den Angaben nach sanken die Ausfuhren aus China im Fünfjahresvergleich um 23 Prozent. Demgegenüber gibt es deutliche Importzuwächse in  (171 Prozent), den Philippinen (64 Prozent) und  (61 Prozent). Auch  rüstet weiter auf (plus 23 Prozent). Bemerkenswert ist auch, dass Russland trotz seines Exportrückgangs immer noch ein deutliches Plus (39 Prozent) bei den Ausfuhren nur nach China hat.»Die wachsende Wahrnehmung von Bedrohungen aus China und  hat zu einer steigenden Waffennachfrage von Japan, Südkorea und Australien geführt«, bilanziert Siemon T. Wezeman. Der Hauptlieferant für alle drei Staaten sei die .Die F-35 wird in viele Länder exportiert. Der Kampfjet im Bild ist in Diensten der italienischen Luftwaffe.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678686310.8919716,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Spanien: Extremwetter - erst Schneechaos, nun Hitzerekord in Sicht",
        "date_raw": "Sat, 11 Mar 2023 22:16:43 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spanien-extremwetter-erst-schneechaos-nun-hitzerekord-in-sicht-a-2361a66e-acfe-4175-8707-1ca96e3fbd69#ref=rss",
        "subtitle": "Anfang des Monats lag meterhoher Schnee auf Mallorca. Auf dem Festland wurden bis zu minus 16 Grad gemessen. Nun sollen die Temperaturen in Teilen Spaniens auf über 30 Grad steigen – ein neuer Hitzerekord für den Monat März.",
        "content": "Auf der beliebten Ferieninsel , die vor zwei Wochen noch mit einem Schneechaos zu kämpfen hatte, soll es mit etwa 22 Grad noch angenehm werden. Doch in Teilen Spaniens, vor allem am Mittelmeer, soll es an diesem Wochenende so heiß werden wie sonst erst im Juni oder Juli. Auf über 30 Grad könnte die Temperatur etwa in Murcia steigen, teilte der nationale Wetterdienst Aemet am Samstag mit. Das könne ein Hitzerekord für einen März werden, betonten die Wetterexperten.Auch in anderen Teilen des Landes werde es für die Jahreszeit viel zu warm. Generell wird das Klima in Spanien wie auch in anderen Teilen Europas seit Jahren heißer und trockener, was zu einem großen Teil auf den menschengemachten Klimawandel zurückgeführt wird.Hitze und mangelnder Regen hatten Spanien und anderen Regionen Europas schon im vergangenen Jahr schwer zugesetzt. Mit Spitzentemperaturen von teils mehr als 40 Grad war es eines der heißesten seit Beginn der Wetteraufzeichnung in Spanien.Da in Teilen des Landes auch im vergangenen Herbst und Winter die üblichen Niederschläge viel zu niedrig ausgefallen sind, droht sich der Wassermangel im kommenden Sommer weiter zu verschärfen. Die Stauseen sind zurzeit durchschnittlich nur zu etwas mehr als 40 Prozent gefüllt. Im Durchschnitt der vergangenen zehn Jahre waren es zu dieser Jahreszeit 58 Prozent. Auch die Gefahr heftiger Waldbrände wie im vergangenen Jahr bleibt hoch.Dramatisch ist die Lage in  und . Dort sind die Stauseen nur noch zu rund einem Viertel gefüllt. In Katalonien im Nordosten des Landes mit der Touristenmetropole  ist deshalb bereits der Wasserverbrauch in der Landwirtschaft und der Industrie eingeschränkt. In Parks und Gärten dürfen nur noch Bäume begossen werden. Sollte der Regen weiter ausbleiben, rechnet der Leiter der regionalen Wasserbehörde, Samuel Reyes, ab dem Herbst mit Einschränkungen des privaten Trinkwasserverbrauchs, wie er der Zeitung »El País« sagte.Sonnen bei 30 Grad im März: ein Strand in Murcia in Spanien",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678686310.952669,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA weisen Behauptung von Iran über Gefangenenaustausch zurück",
        "date_raw": "Sun, 12 Mar 2023 22:00:41 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-weisen-behauptung-von-iran-ueber-gefangenenaustausch-zurueck-a-cc22a86f-0485-4c37-a6e1-e81dd5ad61f0#ref=rss",
        "subtitle": "Menschenrechtsaktivisten werfen Iran vor, immer wieder unschuldige Ausländer als Geiseln zu halten. Jetzt hat das Land einen »Gefangenenaustausch« mit den USA verkündet. Die dementieren jedoch energisch.",
        "content": "Die  haben Angaben aus  über eine angebliche Vereinbarung zum Austausch von Häftlingen mit Nachdruck zurückgewiesen. »Erklärungen iranischer Beamter, es sei eine Vereinbarung über den Austausch von Gefangenen getroffen worden, sind eine weitere besonders grausame Lüge, die das Leid der Familien nur noch vergrößert«, sagte der Sprecher des Außenministeriums in , Ned Price.Zuvor hatte Irans Außenminister Husseiin Amirabdollahian gesagt: »Bezüglich eines Gefangenenaustauschs sind wir in den letzten Tagen mit den USA zu einer Einigung gekommen.« Schon in den nächsten Tagen sei ein Austausch möglich. Beide Staaten sind seit Jahrzehnten miteinander verfeindet. Der Sprecher des US-Außenministeriums betonte: »Wir arbeiten unermüdlich daran, die Freilassung der drei zu Unrecht inhaftierten Amerikaner in Iran zu erreichen.«Iran  unter dem Vorwurf der Spionage oder anderer Verstöße gegen die nationale Sicherheit. Menschenrechtsaktivisten kritisieren die oft hinter verschlossenen Türen verhandelten Verfahren als unfair. Der Islamischen Republik wird auch vorgeworfen, Ausländer als Geiseln gefangenzuhalten. Derzeit im Gefängnis in Iran sitzt auch der Deutsche Jamshid Sharmahd, der in .Zu den bekanntesten US-Häftlingen in Iran gehört der Geschäftsmann Siamak Namasi, der beide Staatsbürgerschaften hat. Der 51-Jährige wurde 2015 zusammen mit seinem Vater inhaftiert und dann zu zehn Jahren Haft wegen Spionage verurteilt. Bagher Namasi kam 2022 im Rahmen einer Vereinbarung mit den USA frei. Sein Sohn sitzt jedoch immer noch im berüchtigten Ewin-Gefängnis in der Hauptstadt Teheran.US-Außenministeriumssprecher Ned Price: Irans Behauptung »Vergrößert Leid der Familien«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678686310.976862,
        "language": "DE",
        "source": "Spiegel"
    }
]
