[
    {
        "title": "Spanien: Wie die Reform des Sexualstrafrechts die linke Koalition entzweit",
        "date_raw": "Sun, 12 Mar 2023 19:04:39 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spanien-wie-die-reform-des-sexualstrafrechts-die-linke-koalition-entzweit-a-6418400a-b99f-4337-b396-09821c8acdf8#ref=rss",
        "subtitle": "Kaum eine Regierung gibt sich so progressiv wie die spanische. Die Reform des Sexualstrafrechts sollte das Meisterstück von Gleichstellungsministerin Montero werden. Stattdessen hat sie die linke Koalition in eine Krise gestürzt.",
        "content": "Gleichstellungsministerin Irene Montero (Mitte) auf einer Demo am Weltfrauentag: Reform gegen ihren Willen",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678682709.705781,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nicaraguas Diktator verbannt Oppositionelle: Daniel Ortegas Strategie der Ausbürgerung",
        "date_raw": "Sun, 12 Mar 2023 19:52:37 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nicaraguas-diktator-verbannt-oppositionelle-daniel-ortegas-strategie-der-ausbuergerung-a-4e91b86f-a02c-4bee-8022-5c923bc910a5#ref=rss",
        "subtitle": "Das Regime des einstigen Revolutionsführers Daniel Ortega mauert sich immer weiter ein. Gerade erst hat er 222 Oppositionellen die Staatsbürgerschaft entzogen und des Landes verwiesen. Einer von ihnen: Juan Sebastián Chamorro",
        "content": "Diktator Ortega (im Dezember 2022 auf Kuba): Schlimmer als Somoza",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678682709.776032,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA weisen Behauptung von Iran über Gefangenenaustausch zurück",
        "date_raw": "Sun, 12 Mar 2023 22:00:41 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-weisen-behauptung-von-iran-ueber-gefangenenaustausch-zurueck-a-cc22a86f-0485-4c37-a6e1-e81dd5ad61f0#ref=rss",
        "subtitle": "Menschenrechtsaktivisten werfen Iran vor, immer wieder unschuldige Ausländer als Geiseln zu halten. Jetzt hat das Land einen »Gefangenenaustausch« mit den USA verkündet. Die dementieren jedoch energisch.",
        "content": "Die  haben Angaben aus  über eine angebliche Vereinbarung zum Austausch von Häftlingen mit Nachdruck zurückgewiesen. »Erklärungen iranischer Beamter, es sei eine Vereinbarung über den Austausch von Gefangenen getroffen worden, sind eine weitere besonders grausame Lüge, die das Leid der Familien nur noch vergrößert«, sagte der Sprecher des Außenministeriums in , Ned Price.Zuvor hatte Irans Außenminister Husseiin Amirabdollahian gesagt: »Bezüglich eines Gefangenenaustauschs sind wir in den letzten Tagen mit den USA zu einer Einigung gekommen.« Schon in den nächsten Tagen sei ein Austausch möglich. Beide Staaten sind seit Jahrzehnten miteinander verfeindet. Der Sprecher des US-Außenministeriums betonte: »Wir arbeiten unermüdlich daran, die Freilassung der drei zu Unrecht inhaftierten Amerikaner in Iran zu erreichen.«Iran  unter dem Vorwurf der Spionage oder anderer Verstöße gegen die nationale Sicherheit. Menschenrechtsaktivisten kritisieren die oft hinter verschlossenen Türen verhandelten Verfahren als unfair. Der Islamischen Republik wird auch vorgeworfen, Ausländer als Geiseln gefangenzuhalten. Derzeit im Gefängnis in Iran sitzt auch der Deutsche Jamshid Sharmahd, der in .Zu den bekanntesten US-Häftlingen in Iran gehört der Geschäftsmann Siamak Namasi, der beide Staatsbürgerschaften hat. Der 51-Jährige wurde 2015 zusammen mit seinem Vater inhaftiert und dann zu zehn Jahren Haft wegen Spionage verurteilt. Bagher Namasi kam 2022 im Rahmen einer Vereinbarung mit den USA frei. Sein Sohn sitzt jedoch immer noch im berüchtigten Ewin-Gefängnis in der Hauptstadt Teheran.US-Außenministeriumssprecher Ned Price: Irans Behauptung »Vergrößert Leid der Familien«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678682709.8015451,
        "language": "DE",
        "source": "Spiegel"
    }
]
