[
    {
        "title": "Spanien: Wie die Reform des Sexualstrafrechts die linke Koalition entzweit",
        "date_raw": "Sun, 12 Mar 2023 19:04:39 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spanien-wie-die-reform-des-sexualstrafrechts-die-linke-koalition-entzweit-a-6418400a-b99f-4337-b396-09821c8acdf8#ref=rss",
        "subtitle": "Kaum eine Regierung gibt sich so progressiv wie die spanische. Die Reform des Sexualstrafrechts sollte das Meisterstück von Gleichstellungsministerin Montero werden. Stattdessen hat sie die linke Koalition in eine Krise gestürzt.",
        "content": "Gleichstellungsministerin Irene Montero (Mitte) auf einer Demo am Weltfrauentag: Reform gegen ihren Willen",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678697109.1486187,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Vitali Klitschko zog Evakuierung Kiews in Betracht",
        "date_raw": "Mon, 13 Mar 2023 06:56:39 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-vitali-klitschko-zog-evakuierung-kiews-in-betracht-a-4b52129c-29fc-40be-a5f1-5dfea6b861d8#ref=rss",
        "subtitle": "Russische Luftangriffe haben dafür gesorgt, dass Bewohner in Kiew über Stunden ohne Strom, Wasser und Heizung auskommen mussten. Wie dramatisch die Lage im Januar war, schildert nun Bürgermeister Klitschko.",
        "content": "Mit gezielten Angriffen auf die ukrainische Infrastruktur wollte  die Bevölkerung zermürben. Die Strategie ist bisher nicht aufgegangen. Wie verzweifelt die Lage in den Wintermonaten war, machen nun Aussagen von Kiews Bürgermeister  deutlich.Er hat eigenen Angaben zufolge wegen der massiven russischen Luftangriffe auf die Infrastruktur im Winter die Evakuierung der ukrainischen Hauptstadt in Betracht gezogen. »Wir waren im Januar ziemlich nah dran, die Bevölkerung zur Evakuierung aufzurufen«, sagte Klitschko dem Redaktionsnetzwerk  (RND). »Der schlimmste Blackout dauerte 14 Stunden. Da gab es keinen Strom, kein Wasser, keine Heizung.« Glücklicherweise sei das Wetter mild gewesen., die Infrastruktur der  ins Visier zu nehmen. Luftangriffe sollten das Stromnetz zerstören und die ukrainischen Städte so unbewohnbar machen. Besonders betroffen davon waren  und die Hafenstadt .Die Infrastruktur in Kiew mit seinen knapp drei Millionen Einwohnern sei nur durch »sehr viel Kraft und Energie« vor dem Zusammenbruch bewahrt worden, sagte Klitschko dem RND nun weiter. Die Mitarbeiter der kommunalen Unternehmen hätten rund um die Uhr gearbeitet.Über das deutsche Luftverteidigungssystem Iris-T sagte Klitschko: Das Abwehrsystem habe bei den Luftangriffen auf Kiew »Tausende« Menschenleben gerettet. »Unsere Militärs sind von Iris-T begeistert. Jeder Schuss ist ein Treffer, keiner geht vorbei.«Klitschko dankte den Deutschen, übte aber auch Kritik an der Bundesregierung: »Deutschland ist einer der größten Unterstützer der Ukraine, was die finanzielle Hilfe und was Waffenlieferungen betrifft«, sagte Klitschko. »Aber es stimmt, die deutsche Regierung trifft ihre Entscheidungen viel zu langsam, und dafür zahlen wir den höchsten Preis: das Leben unserer Soldaten und das Leben unserer Bürger«.Vitali Klitschko nach einem Luftangriff in Kiew",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678697109.2172031,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Xi Jinping will Militär zur «Großen Mauer aus Stahl» machen",
        "date_raw": "Mon, 13 Mar 2023 04:27:51 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-xi-jinping-will-militaer-zur-grossen-mauer-aus-stahl-machen-a-149f487a-4cfc-471b-bd06-64ea30bd8822#ref=rss",
        "subtitle": "Martialische Ansage des chinesischen Staatschefs: Xi Jinping treibt den Ausbau der Streitkräfte massiv voran. Mit Blick auf Taiwan äußerte er sich vor dem Volkskongress hingegen fast zurückhaltend.",
        "content": "Gerade mit Fokus auf die Spannungen mit  wird das Rüstungsverhalten Chinas im Ausland mit einiger Nervosität beobachtet. Nun kommen deutliche Worte aus : Chinas Staats- und Parteichef  will das Militär seines Landes zu einer »großen Mauer aus Stahl« machen.In einer Rede zum Abschluss der Jahrestagung des Volkskongresses sagte der Präsident am Montag in der Hauptstadt, die Modernisierung der Volksbefreiungsarmee solle vorangetrieben werden, »um wirksam die nationale Souveränität, Sicherheit und Entwicklungsinteressen zu sichern«.Vor dem Hintergrund der Spannungen mit den  hatte der Volkskongress zuvor eine starke Steigerung der Verteidigungsausgaben in diesem Jahr um 7,2 Prozent gebilligt.Xi Jinping rief zu einer »Wiedervereinigung« mit Taiwan auf. Die Beziehungen sollten »friedlich« entwickelt werden, doch müssten »Einmischung von außen« sowie »spalterische Aktivitäten« taiwanischer Unabhängigkeitskräfte entschieden abgelehnt werden, sagte Xi Jinping in seiner Rede vor den knapp 3000 Delegierten in der ›Großen Halle des Volkes‹. Der Einigungsprozess müsse »unerschütterlich« vorangetrieben werden.Frühere Bekundungen, dass Peking dabei auch militärische Gewalt nicht ausschließt, wenn andere Bemühungen nicht zum Erfolg führen, wiederholte Xi Jinping diesmal allerdings nicht. Die Spannungen um Taiwan hatten jüngst zugenommen, doch schien der Präsident in seinen Äußerungen zu Taiwan vergleichsweise zurückhaltend.Die kommunistische Führung betrachtet die demokratische Inselrepublik als Teil der 1949 gegründeten Volksrepublik, obwohl Taiwan nie zu dieser gehört hat. Das 23 Millionen Einwohner zählende Taiwan sieht sich längst als unabhängig an. Nach der Invasion Russlands in der  sind international die Sorgen gewachsen, dass China auch ähnlich gegen Taiwan vorgehen könnte.In diesem Fall würden auch die USA weiter in den Konflikt hineingezogen, weil sie sich schon seit 1979 der Verteidigungsfähigkeit Taiwans verpflichtet haben. Das bedeutete bisher meist Waffenlieferungen, aber US-Präsident  war schon weiter als seine Vorgänger gegangen und hatte sogar Unterstützung durch US-Streitkräfte in Aussicht gestellt.Xi Jinping (Bildmitte) beim Vorsitz des Volkskongresses",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678697109.2427156,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sipri-Studie: Die Welt kauft weniger Waffen – Europa und Ostasien deutlich mehr",
        "date_raw": "Mon, 13 Mar 2023 02:55:39 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/sipri-studie-die-welt-kauft-weniger-waffen-europa-und-ostasien-deutlich-mehr-a-5f9549aa-52d9-4c4d-a3e2-d84f4d989ff8#ref=rss",
        "subtitle": "Es klingt überraschend in diesen Zeiten, aber Waffenimporte gehen laut einer Studie fast überall zurück. Es gibt aber Ausnahmen – in einigen Teilen der Welt sind sie extrem.",
        "content": "Wie friedlich ist die Welt? Welche Risiken gibt es für die globale Sicherheit? Das Stockholmer Internationale Friedensforschungsinstitut Sipri geht solchen Fragen regelmäßig nach. In einer aktuellen Studie haben die Stockholmer diesmal die globalen Waffenverkäufe unter die Lupe genommen. Das überraschende Ergebnis: Die meisten Länder der Welt importieren weniger Waffen als noch vor einigen Jahren. Allerdings – viele Länder in  und Ostasien deutlich mehr.»Nach Russlands Invasion in der  wollen die europäischen Staaten mehr und schneller Waffen importieren«, bilanziert Sipri-Forscher Pieter D. Wezeman. Und in Ostasien gebe es einen »strategischen Wettbewerb«. Dieser offenbart sich auch bei einem Blick auf die Landkarte: Gerade Länder in der Nachbarschaft Chinas und Nordkoreas kaufen derzeit deutlich mehr Waffen.Welches Land insgesamt derzeit den größten Zuwachs an Waffenkäufen hat, überrascht nicht: Für die Ukraine berechnet Sipri einen Zuwachs von 8.631 Prozent. Das ist auch insofern bemerkenswert, als das Institut in Fünfjahreszeiträumen denkt – und daher auch vier Jahre vor Russlands Überfall auf das Land in die Berechnung einfließen. Der Zeitraum von 2013 bis 2017 wird demnach mit dem von 2018 bis 2022 verglichen. Im vergangenen Jahr sei die Ukraine sogar der drittgrößte Waffenimporteur weltweit gewesen, heißt es im Bericht.Insgesamt konstatieren die Forschenden einen Rückgang der globalen Waffenimporte um 5,1 Prozent. Besonders deutlich sei der Rückgang in  mit 40 Prozent und  mit 21. Der Mittlere Osten verzeichne einen Rückgang von 8,8 Prozent,  und Ozeanien um 7,5.Ganz anders ist die Entwicklung jedoch in vielen Ländern Europas. So haben den Berechnungen zufolge die -Staaten auf dem Kontinent im Fünfjahresvergleich ihre Waffenimporte um 65 Prozent gesteigert – »als Reaktion auf eine wahrgenommene erhöhte Bedrohung durch Russland«, wie es heißt. Besonders deutliche Steigerungen finden sich in den Niederlanden (307 Prozent),  (285 Prozent) und  (65 Prozent). Außerhalb der Nato importierten vor allem  und  deutlich mehr Waffen.Die Auswirkungen des russischen Krieges zeigen sich auch bei den Exporten: Offenbar weil  seine Waffen für seinen eigenen Krieg benötigt, ist der Anteil des Landes am globalen Waffenexport von 22 auf 16 Prozent gefallen – wohlgemerkt auch hier im Fünfjahresvergleich. »Es ist anzunehmen, dass die Invasion in der Ukraine auch in Zukunft Russlands Rüstungsexporte limitiert«, kommentiert Experte Siemon T. Wezeman. Größter Waffenexporteur der Welt sind Sipri zufolge die Vereinigten Staaten. Ihr Anteil stieg laut Studie von 33 auf 40 Prozent.Ein ähnliches Bild wie in Europa findet sich derzeit in Ostasien – während China seine Waffenexporte deutlich reduziert, steigern die Nachbarn ihre Importe dafür umso mehr. Den Angaben nach sanken die Ausfuhren aus China im Fünfjahresvergleich um 23 Prozent. Demgegenüber gibt es deutliche Importzuwächse in  (171 Prozent), den Philippinen (64 Prozent) und  (61 Prozent). Auch  rüstet weiter auf (plus 23 Prozent). Bemerkenswert ist auch, dass Russland trotz seines Exportrückgangs immer noch ein deutliches Plus (39 Prozent) bei den Ausfuhren nur nach China hat.»Die wachsende Wahrnehmung von Bedrohungen aus China und  hat zu einer steigenden Waffennachfrage von Japan, Südkorea und Australien geführt«, bilanziert Siemon T. Wezeman. Der Hauptlieferant für alle drei Staaten sei die .Die F-35 wird in viele Länder exportiert. Der Kampfjet im Bild ist in Diensten der italienischen Luftwaffe.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678697109.2663214,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA und Südkorea starten Großmanöver – Pjöngjang testet Raketen",
        "date_raw": "Mon, 13 Mar 2023 04:46:16 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-und-suedkorea-starten-grossmanoever-pjoengjang-testet-raketen-a-f38d4f2f-176f-4710-98ae-139e0d452e11#ref=rss",
        "subtitle": "Es soll die größte Waffenübung seit Jahren werden: Ein Militärmanöver von südkoreanischen und US-Truppen läuft an. Die Reaktion aus dem Norden ist deutlich.",
        "content": "Die militärischen Spannungen auf der koreanischen Halbinsel haben sich zuletzt drastisch verschärft. Die kommunistische Führung in Pjöngjang droht immer wieder mit einer militärischen Eskalation in der Region. Angesichts der anhaltenden Provokationen Nordkoreas haben  und die  ihre Zusammenarbeit im Verteidigungsbereich verstärkt.Und aktuell spannt sich die Lage noch einmal an. Wenige Stunden vor dem geplanten Beginn eines groß angelegten Militärmanövers der USA und Südkoreas hat  nach eigenen Angaben zwei strategische Marschflugkörper getestet. Ein U-Boot habe die Marschflugkörper am Sonntagmorgen aus dem Meer vor der Küstenstadt Sinpo im Osten des Landes abgefeuert, meldete die staatliche Nachrichtenagentur KCNA in der Nacht zum Montag (Ortszeit).Laut KCNA verlief der Test erfolgreich, die Geschosse hätten ihre vorgesehenen Ziele erreicht. Der Raketentest sei ein Ausdruck der Entschlossenheit Nordkoreas in einer Situation, in der »die US-Imperialisten und die südkoreanischen Marionettentruppen immer unverhohlener in ihren antinordkoreanischen Manövern werden«.Der Test erfolgte kurz vor dem geplanten Beginn der mehrtägigen Militärübung »Freedom Shield«, mit der die USA und Südkorea nach eigenen Angaben auf das »veränderte Sicherheitsumfeld« in der Region aufgrund der verstärkten Aggressionen Nordkoreas reagieren. Pjöngjang hatte im Vorfeld gewarnt, die Manöver könnten als »Kriegserklärung« aufgefasst werden.Pjöngjang betrachtet derartige Militärübungen als Testlauf für eine Invasion. Ende vergangenen Jahres hatte der nordkoreanische Machthaber  sein Land zur Atommacht erklärt. Am Freitag hatte KCNA gemeldet, Kim habe Militärmanöver für einen »richtigen Krieg« angeordnet.Bereits im Februar hatte Nordkorea gegen die Planspiele gewettert. Sollten die Manöver wie geplant stattfinden, werde es »beispiellos ständige und starke Gegenaktionen« geben, sagte ein Ministeriumssprecher nach Berichten von Staatsmedien. Innerhalb weniger Tage hatte das  dann drei Raketentests ausgeführt, unter anderem mit einer Interkontinentalrakete.US-Bomber mit Begleitflugzeugen (unter anderem südkoreanische F-15-Jets)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678697109.3119824,
        "language": "DE",
        "source": "Spiegel"
    }
]
