[
    {
        "title": "Türkei: Recep Tayyip Erdoğan unterzeichnet Dekret für Wahlen am 14. Mai",
        "date_raw": "Fri, 10 Mar 2023 15:04:28 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-unterzeichnet-dekret-fuer-wahlen-am-14-mai-a-86cf7ab2-f733-469f-94fc-a88d4f0f6947#ref=rss",
        "subtitle": "In der Türkei sollen die Präsidentschafts- und Parlamentswahlen um einige Wochen vorgezogen werden. Beobachter sehen darin einen strategischen Schritt Präsident Erdoğans.",
        "content": "Der türkische Präsident  hat ein Dekret zur Vorverlegung der Parlaments- und Präsidentschaftswahlen unterschrieben. Das Dokument mit dem Termin 14. Mai werde am Samstag veröffentlicht, sagte Erdoğan. Die Verlegung wird offiziell, wenn die Wahlbehörde YSK die Entscheidung bestätigt.Vorgezogene Wahlen können der Verfassung zufolge entweder mit 60 Prozent der Abgeordnetenstimmen im Parlament oder per Dekret durch den Präsidenten angeordnet werden. Erdoğan will erneut kandidieren.Die Wahlen hätten eigentlich im Juni stattfinden sollen. Beobachter gehen davon aus, dass Erdoğan die Wahl vorzieht, damit Wahlgeschenke wie etwa die Verdopplung des Mindestlohns vor dem Hintergrund der starken Inflation nicht verfliegen. Seit den schweren Erdbeben vor einem Monat muss sich die Regierung zudem scharfer Kritik an ihrem Krisenmanagement stellen.Erdoğan hatte vorgezogene Wahlen bereits im Januar ins Spiel gebracht. Vor dem Hintergrund der verheerenden Erdbeben gelte es, keine Zeit zu verlieren, sagte Erdoğan. Als weitere Gründe für die Vorverlegung nannte er etwa zeitliche Kollision mit der Hauptpilgerzeit für Muslime nach  und mit Examen in Universitäten.Türkischer Präsident Recep Tayyip Erdoğan",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678545910.9434347,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Was steckt hinter den rätselhaften Erkrankungen von Schülerinnen?",
        "date_raw": "Fri, 10 Mar 2023 20:41:44 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-was-steckt-hinter-den-raetselhaften-erkrankungen-von-schuelerinnen-a-3fa31e01-a259-4a3b-8116-ba89df17440d#ref=rss",
        "subtitle": "Regimegegner beschuldigen die Teheraner Führung, Tausende Mädchen in ihren Klassenzimmern mit Gas anzugreifen. Wer oder was dahintersteckt ist unklar, aber das Phänomen erschüttert das Land – und könnte zu neuen Unruhen führen.",
        "content": "Schülerinnen in Iran (hier bei einem Besuch des Parlaments): Landesweit über 7000 Opfer",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678545910.9864595,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Li Qiang als neuer Ministerpräsident vereidigt",
        "date_raw": "Sat, 11 Mar 2023 08:23:17 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-li-qiang-als-neuer-ministerpraesident-vereidigt-a-01ac9884-c3da-4dd9-8063-041285c11b40#ref=rss",
        "subtitle": "In China hat der Nationale Volkskongress Li Qiang zum Ministerpräsidenten bestimmt. Er gilt als pragmatisch und wirtschaftsfreundlich, aber auch als loyal gegenüber Präsident Xi, der damit seine Macht weiter ausbaut.",
        "content": "Der chinesische Volkskongress hat Li Qiang zum neuen Ministerpräsidenten gewählt. Er war zuvor vom Präsidenten  für das Amt nominiert worden. Die knapp 3000 handverlesenen Delegierten stimmten am Samstag erwartungsgemäß mit überwältigender Mehrheit für den 63-Jährigen. Li ist der frühere Chef der Kommunistischen Partei von Schanghai, er folgt auf , 67, der nach zehn Jahren aus dem Amt scheidet.Vor allem für die Wirtschaft ist das Amt von großer Bedeutung. Denn während der Präsident in China für das große Ganze zuständig ist, obliegt die konkrete Wirtschaftsplanung traditionell eher dem Premier. Doch diese Aufteilung hat unter Xi Jinping stark gelitten. Er hat Li Keqiang deutlich weniger Spielraum gelassen und die Macht – wie auch in anderen Bereichen – bei sich konzentriert.Der 63-jährige Li Qiang ist ein enger Verbündeter von Xi. Er diente ihm zwischen 2004 und 2007 als Stabschef, als Xi noch Parteisekretär der ostchinesischen Provinz Zhejiang war. Li wird sein Debüt auf der internationalen Bühne am Montag während der traditionellen Fragestunde des Ministerpräsidenten mit den Medien, nach dem Ende der Parlamentssitzung, geben.Der als pragmatisch und wirtschaftsfreundlich geltende Li steht vor einer gewaltigen Aufgabe. »Die Führung hat bereits zwei Jahre lang ein außergewöhnlich schwaches Wirtschaftswachstum zur Bekämpfung von Covid in Kauf genommen. Jetzt, wo die Beschränkungen aufgehoben sind, wird sie kein weiteres akzeptieren«, sagte Christopher Beddor, stellvertretender Forschungsdirektor für China bei Gavekal Dragonomics.Li Qiang blickt auf eine lange Karriere zurück, die er vor allem an der wohlhabenden Ostküste Chinas verbrachte. Als Parteisekretär in  setzte er sich für die Interessen der Wirtschaft ein und warb gleichzeitig um ausländische Investitionen. Während seiner Amtszeit baute  eine große Fabrik in der Stadt. »Er redet nicht so viel über Ideologie, sondern ein bisschen mehr darüber, wie man Dinge macht«, sagte Nis Grünberg vom China-Institut Merics in Berlin.Unter der Aufsicht von Li Qiang ging Shanghai während der Coronapandemie zunächst weniger restriktiv mit dem Virus um als viele andere Regionen Chinas. Da die Metropole jedoch einen Ausbruch im Frühjahr 2022 nicht in den Griff bekam, wurde die Stadt schließlich für zwei Monate in einen strengen Lockdown versetzt. Politisch hat Li Qiang das offenbar nicht geschadet.Am Freitag hatte sich Xi Jinping vom Volkskongress für eine ungewöhnliche dritte Amtszeit . Bereits auf dem  hatte sich der 69-Jährige über die bisherigen Alters- und Amtszeitbeschränkungen hinweggesetzt und eine dauerhafte Führungsrolle in der Parteiverfassung verankern lassen. Mit seiner Alleinherrschaft knüpft er an den Staatsgründer und Revolutionär  an, der allerdings Chaos über das Land gebracht hatte.Die gut , die noch bis Montag dauert, ist Schauplatz der  seit zehn Jahren, bei der vor allem enge Vertraute von Xi Jinping aufsteigen.Li Qiang bei seiner Vereidigung vor dem Volkskongress in der Großen Halle des Volkes, Peking",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678545911.0118787,
        "language": "DE",
        "source": "Spiegel"
    }
]
