[
    {
        "title": "Donald Trump im Exil in Florida: Wütend, einsam, aber nicht erledigt",
        "date_raw": "Sun, 12 Feb 2023 15:52:20 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-im-exil-in-florida-wuetend-einsam-aber-nicht-erledigt-a-36fc2869-750b-4f7d-8ab8-d951e8234b00#ref=rss",
        "subtitle": "Donald Trump verschärft die Attacken auf seinen parteiinternen Rivalen Ron DeSantis. Bei den Republikanern wächst die Sorge, dass dem Ex-Präsidenten doch noch ein Comeback gelingen kann.",
        "content": "Donald Trump bei einem Auftritt vor Anhängern in South Carolina",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676260825.0390637,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: Die Erde bebte – und dann war Nouh geboren",
        "date_raw": "Sun, 12 Feb 2023 16:56:02 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-die-erde-bebte-und-dann-war-nouh-geboren-a-58316404-71ff-4d0e-afcd-098ed2edd2c8#ref=rss",
        "subtitle": "Sie verloren ihr Zuhause, überlebten knapp – und wurden kurz darauf Eltern: Während des Erdbebens in der Türkei kam die Tochter eines Paares aus Syrien zur Welt. Über einen wunderbaren Moment inmitten der Katastrophe.",
        "content": "Geburt während Nachbeben: Nouh hat am Mittwoch in Gaziantep das Licht der Welt erblickt",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676260825.1187236,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Zypern: Nikos Christodoulidis zum Präsidenten gewählt",
        "date_raw": "Sun, 12 Feb 2023 20:49:33 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/zypern-nikos-christodoulidis-zum-praesidenten-gewaehlt-a-71d57d70-c698-4792-8f93-c1e8fc392431#ref=rss",
        "subtitle": "Politische Wiedervereinigung und Migration – Zyperns neuer Präsident muss große Aufgaben schultern: Der Konservative Christodoulides setzte sich in der Stichwahl gegen den linken Mavrogiannis durch.",
        "content": "Der frühere Außenminister Nikos Christodoulidis hat die Präsidentenwahl in der kleinen EU-Inselrepublik  gewonnen. Der 49-jährige konservative Politiker kam bei der Stichwahl nach Auszählung von 97 Prozent der Stimmen auf 51,8 Prozent, berichtete der Staatsrundfunk unter Berufung auf das Innenministerium. Der von der Linkspartei AKEL unterstützte Diplomat Andreas Mavrogiannis (66) kam demnach auf 48,2 Prozent und räumte seine Niederlage ein. »Ich habe Nikos (Christodoulidis) gratuliert«, sagte Mavrogiannis im Staatsfernsehen.Christodoulidis wurde als unabhängiger Bewerber von zentristischen und Mitte-Rechts-Parteien unterstützt, Mavrogiannis hingegen von einer links gerichteten Partei. Der amtierende Präsident Nikos Anastasiades durfte nicht mehr antreten.Vor dem künftigen Präsidenten des EU-Mitgliedstaats liegen Herausforderungen wie eine Wiederaufnahme der Gespräche zur politischen Wiedervereinigung der beiden Inselteile sowie Arbeitskonflikte, Korruptionsskandale und Migration. Die Mittelmeerinsel verzeichnet nach eigenen Angaben gemessen an der Bevölkerung die meisten Asylanträge pro Jahr in der EU. Demnach sind sechs Prozent der 915.000 Einwohner der Insel Schutzsuchende. Die jahrzehntelange Teilung der Mittelmeerinsel spielte Experten zufolge bei der Wahl eine untergeordnete Rolle.Zypern ist seit 1974 geteilt. Damals hatte die türkische Armee nach einem Militärputsch der griechischen Zyprer den Norden besetzt.Die Wahl war wichtig, weil der direkt vom Volk gewählte Präsident die Regierung bestellt und führt. Der türkisch-zyprische Norden nahm nicht an der Abstimmung teil, gewählt wurde nur im Südteil der Insel. Insgesamt hatten sich 14 Kandidaten, auch zwei Frauen, um Anastasiades Nachfolge beworben. Der Präsident ist in Zypern Staatsoberhaupt und Regierungschef in einem. Rund 561 000 Bürger waren wahlberechtigt, und die Wahlbeteiligung lag nach offiziellen Angaben bei 72,2 Prozent und damit geringfügig höher als im ersten Wahlgang.Der neugewählte Präsident von Zypern: Nikos Christodoulidis",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676260825.1434484,
        "language": "DE",
        "source": "Spiegel"
    }
]
