[
    {
        "title": "Joe Biden: Rätselhafte Flugobjekte waren wohl für Forschung im Einsatz",
        "date_raw": "Thu, 16 Feb 2023 21:06:48 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-raetselhafte-flugobjekte-waren-wohl-fuer-forschung-im-einsatz-a-a3239202-b105-43a3-ae71-fa62470b3740#ref=rss",
        "subtitle": "Erst schoss das US-Militär einen mutmaßlichen chinesischen Spionageballon ab, anschließend ließ Joe Biden drei weitere Flugobjekte vom Himmel holen. Nun äußert sich der US-Präsident erstmals selbst zu den Vorfällen.",
        "content": "Die drei rätselhaften jüngst vom US-Militär abgeschossenen Flugobjekte waren US-Präsident  zufolge höchstwahrscheinlich zu Forschungszwecken unterwegs. Nach Einschätzung der Geheimdienste gehörten sie wohl Privatunternehmen oder Forschungseinrichtungen, wie Biden mitteilte.»Wir wissen noch nicht genau, worum es sich bei diesen drei Objekten handelte, aber im Moment deutet nichts darauf hin, dass sie mit Chinas Spionageballonprogramm in Verbindung standen«, sagte Biden weiter. Es spreche auch nichts dafür, dass sie zu Spionagezwecken im Auftrag eines anderen Landes unterwegs gewesen seien. Ähnlich hatte sich zuvor bereits der Sprecher des Nationalen Sicherheitsrates der USA, John Kirby, geäußert.Nachdem das US-Militär am 4. Februar einen mutmaßlichen chinesischen Spionageballon abgeschossen hatte, holte es seit Ende vergangener Woche drei weitere bisher nicht identifizierte und kleinere Flugobjekte vom Himmel. Eines wurde über  abgeschossen, eines über  und eines über dem Huronsee, der zu den Großen Seen im Norden der  an der Grenze zu Kanada gehört. Seitdem wurde über .China hat bestritten, dass es sich bei dem am 4. Februar abgeschossenen Ballon, der die USA von West nach Ost überflogen hatte, um einen Spionageballon handelte. Die Regierung in  spricht von einem versehentlich abgedrifteten Wetterballon. Die USA weisen diese Darstellung entschieden zurück. Biden betonte, auch künftig Flugobjekte abschießen zu lassen, die eine Gefährdung für die USA darstellen könnten. »Wenn ein Objekt eine Bedrohung für die Sicherheit der Amerikaner darstellt, werde ich es abschießen«, sagte er. Der Präsident kündigte zudem an, nach dem Abschuss des mutmaßlichen chinesischen Spionageballons mit Chinas Staatschef Xi Jinping sprechen zu wollen.»Ich erwarte, mit Präsident Xi zu sprechen, und hoffe, dass wir der Sache auf den Grund gehen werden«, sagte Biden. »Ich entschuldige mich nicht dafür, diesen Ballon abgeschossen zu haben.«US-Präsident Joe Biden spricht über drei jüngst vom US-Militär abgeschossene Flugobjekte",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676628013.8099196,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Weißes Haus »zutiefst bestürzt« über Israels Pläne zur Siedlungserweiterung",
        "date_raw": "Fri, 17 Feb 2023 04:39:15 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-weisses-haus-zutiefst-bestuerzt-ueber-israelische-plaene-zur-siedlungserweiterung-a-277d20a2-ed28-407b-9c74-26613eda1ee4#ref=rss",
        "subtitle": "Israel will neun Siedlungen im besetzten Westjordanland nachträglich legalisieren. Aus den USA kommt deutliche Ablehnung des Plans – und auch bei der Uno regt sich Widerstand.",
        "content": "Die  haben mit klaren Worten auf die Ankündigung von Israels rechtsreligiöser Regierung zur Erweiterung des Siedlungsbaus im besetzten  reagiert. »Wir sind zutiefst bestürzt über die Ankündigung der Israelis«, erklärte das Weiße Haus in  am Donnerstag.Die Regierung von US-Präsident  bleibe bei ihrer »entschiedenen Ablehnung der Siedlungserweiterung«, sagte Pressesprecherin Karine Jean-Pierre.Die rechtsreligiöse Regierung von Ministerpräsident  in  hatte am Sonntag angekündigt, neun Siedlungen im besetzten Westjordanland nachträglich zu legalisieren. Das Sicherheitskabinett reagiere damit auf mehrere Anschläge in Ost-, hieß es. Darüber hinaus kündigte Netanjahus Regierung ein Treffen der dem Verteidigungsministerium unterstehenden Zivilverwaltung im Westjordanland an, um den Bau neuer Wohnungen in dort bestehenden Siedlungen zu genehmigen.Die Nachrichtenagentur AFP konnte den Entwurf zu einer -Resolution einsehen, wonach Israel zum »sofortigen und vollständigen« Siedlungsstopp aufgefordert wird. Der Uno-Sicherheitsrat, das wichtigste Gremium der Vereinten Nationen, soll am Montag zusammentreten, um die Lage im israelisch-palästinensischen Konflikt zu erörtern. Nach Angaben aus Diplomatenkreisen ist es jedoch noch unklar, ob der Entwurf zur Abstimmung vorgelegt wird.Eine Uno-Resolution sei »nicht hilfreich«, um Verhandlungen zur Zweistaatenlösung voranzubringen, sagte der Sprecher des US-Außenministeriums, Vedant Patel, ohne jedoch mit einem Veto zu drohen. »Ebenso glauben wir, dass die Nachrichten aus Israel am Sonntag nicht hilfreich waren.«Im seit 1967 besetzten Westjordanland leben 2,8 Millionen Palästinenser und 475.000 Israelis in Siedlungen. Neben offiziellen Siedlungen gibt es dabei auch sogenannte wilde Siedlungen, die ohne Genehmigung der israelischen Regierung errichtet wurden. Die Uno stuft alle Siedlungen als völkerrechtswidrig ein.Die Gewalt zwischen Israelis und Palästinensern eskaliert seit Wochen. Vergangene Woche waren bei einem Anschlag auf eine Bushaltestelle in einem Siedlerviertel in Ost-Jerusalem drei Menschen getötet worden. Ende Januar hatte ein Palästinenser bei einem Angriff auf eine Synagoge in Ost-Jerusalem sieben Menschen getötet. Zuvor waren bei einer Razzia der israelischen Armee in einem Flüchtlingslager im Westjordanland zehn Palästinenser getötet worden.Karine Jean-Pierre, Sprecherin des Weißen Hauses",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676628013.8583827,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Hunderttausende demonstrieren weiter gegen Rentenreform",
        "date_raw": "Fri, 17 Feb 2023 07:00:31 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-hunderttausende-demonstrieren-weiter-gegen-rentenreform-a-bdb4d7d6-97f6-47ac-9086-80cfbd722887#ref=rss",
        "subtitle": "Die Proteste gegen die Rentenreform von Präsident Macron gehen weiter, abermals waren zahlreiche Menschen im Streik. Doch über die Teilnehmerzahl gehen die Angaben weit auseinander.",
        "content": " kommt nicht zur Ruhe. Zum mittlerweile fünften Mal gingen zahlreiche Menschen im Land gegen die von Präsident  geplante Rentenreform auf die Straße. Laut Innenministerium beteiligten sich landesweit rund 440.000 Menschen an Streiks und Massenprotesten, weniger Menschen als bei den vorherigen Aktionstagen. Die Gewerkschaft CGT hingegen widersprach und vermeldete 1,3 Millionen Demonstrantinnen und Demonstranten.Die Rentenreform gilt als eines der zentralen Vorhaben von Präsident Emmanuel Macron. Die Regierung will das Renteneintrittsalter schrittweise von 62 auf 64 Jahre anheben. Außerdem soll die Zahl der nötigen Einzahlungsjahre für eine volle Rente schneller steigen.Die Gewerkschaften halten das Projekt für ungerecht und brutal – und kündigten eine härtere Gangart an. Am 7. März solle ein Generalstreik  komplett lahmlegen, auch tags darauf, am Internationalen Frauentag, soll gestreikt werden. Für die Pariser Verkehrsbetriebe wurden ebenfalls umfangreiche Streiks angekündigt.Derzeit liegt das Renteneintrittsalter bei 62 Jahren. Tatsächlich beginnt der Ruhestand im Schnitt aber später: Wer nicht lang genug eingezahlt hat, um Anspruch auf eine volle Rente zu haben, arbeitet länger. Mit 67 Jahren gibt es dann unabhängig von der Einzahldauer eine Rente ohne Abschlag – dies will die Regierung beibehalten. Die monatliche Mindestrente will sie auf etwa 1200 Euro hochsetzen.Während der Coronapandemie hatte Macron einen ersten Anlauf zur Umsetzung der Reform abgebrochen, schon damals gab es massive Proteste und Streiks. Etliche Präsidenten vor Macron hatten sich mit unterschiedlichem Erfolg um Reformen des französischen Rentensystems bemüht – breiter Protest und Streiks waren ihnen allen gewiss.Da Macrons Lager keine absolute Mehrheit im Parlament mehr hat, hofft es, die Reform mithilfe der konservativen Républicains durchzubringen, die Unterstützung angekündigt haben. Einige der Abgeordneten – selbst aus Macrons Fraktion – haben aber noch Vorbehalte.Menschen in Nizza demonstrieren mit Fackeln beim mittlerweile fünften Tag landesweiter Proteste",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676628013.887374,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Freitag (17. Februar)",
        "date_raw": "Fri, 17 Feb 2023 04:40:11 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-17-februar-a-9a9ce2bd-9f60-45fa-9c83-a27c5bb9a50f#ref=rss",
        "subtitle": "Der ukrainische Außenminister Dmytro Kuleba schließt Verhandlungen aus, solange Russland sich nicht zurückzieht. Dazu umreißt er, woher sich Kiew Kampfjets wünscht. Und: Millionenvermögen verstaatlicht. Die jüngsten Entwicklungen.",
        "content": "Für den ukrainischen Außenminister Dmytro Kuleba haben diplomatische Initiativen zur Beendigung des Krieges nur auf Grundlage der vollständig wiederhergestellten territorialen Integrität der  eine Chance. Dies sei die Voraussetzung für Gespräche mit  und unverhandelbar, sagt der Minister den Zeitungen der Funke Mediengruppe sowie der französischen Zeitung »Ouest-France« unmittelbar vor Beginn der Münchner Sicherheitskonferenz. Wenn der Kreml begreife, dass er Territorien militärisch erobern könne, habe er keinen Anreiz, den Krieg zu beenden. »Wir haben eine bittere Lektion gelernt: Wenn man Russland den kleinen Finger gibt, nimmt es die ganze Hand«, so Kuleba.Kuleba konkretisierte zudem die Forderung zur Lieferung westlicher Kampfflugzeuge. »Wir wären vor allem an Kampfjets aus den , ,  und  interessiert. Diese Länder haben die höchsten Produktionskapazitäten und die größten Flugzeugflotten«, sagt er. Die Maschinen könnten eingesetzt werden, um feindliche Raketen abzuschießen, und seien für die Gegenoffensive wichtig.Die Ukraine erhält nach einem Gerichtsbeschluss und laut Angaben des Geheimdienstes in  Vermögen des russischen Oligarchen  im Wert von umgerechnet 250 Millionen Euro. Der Oberste Anti-Korruptions-Gerichtshof der Ukraine habe eine Entscheidung des Justizministeriums in Kiew bestätigt, nach der Deripaskas Firmen, Grundstücke und Beteiligungen dem Staat übereignet werden, teilte der Geheimdienst am Donnerstagabend mit. Die Ukraine will mit dem Geld Kriegsschäden kompensieren.Deripaska, der Kremlchef  nahesteht und als Unterstützer des Angriffskriegs gegen die Ukraine auch im Westen mit Sanktionen belegt ist, gehört zu den reichsten Russen. Der Multimilliardär, der unter anderem im Aluminiumgeschäft reich geworden ist, habe über ein Firmengeflecht und Geschäftsstrukturen in verschiedenen Regionen der Ukraine Unternehmen geführt, hieß es.Der Geheimdienst deckte nach eigenen Angaben auf, dass Deripaska mehrere Firmen ganz oder teilweise gehörten. Beschlagnahmt worden seien auch mehr als 300 Objekte, darunter Immobilien, die nun dem Staatsvermögen zugeführt würden. Der Gesamtwert des in Staatsbesitz überführten Vermögens liege bei zehn Milliarden Hrywnja (rund 250 Millionen Euro), teilte der Geheimdienst mit. Deripaska steht in der Kritik, durch seine Rohstoffgeschäfte und Kremlnähe auch direkt an dem Krieg in der Ukraine zu verdienen.Zum Auftakt der  hat der ukrainische Präsident  einen emotionalen Appell an Filmschaffende und Künstler gerichtet, sein Land nach dem russischen Angriff zu unterstützen. »Kann sich die Kunst aus der Politik heraushalten?«, fragte Selenskyj am Donnerstagabend per Videoschalte bei der Eröffnungsgala. Die Frage sei jetzt wieder extrem wichtig. Sowohl die Festivalmacher als auch Kulturstaatsministerin  sicherten der Ukraine Solidarität zu.Präsident Selenskyj hat die Rückkehr von Soldaten aus russischer Kriegsgefangenschaft als Erfolg bezeichnet. Hundert Soldaten sowie der erste stellvertretende Bürgermeister der als Standort des größten europäischen Atomkraftwerks Saporischschja bekannten Stadt Enerhodar seien wieder in Freiheit, sagte Selenskyj in seiner abendlichen Videobotschaft am Donnerstag in Kiew. »Ich bin glücklich für die mehr als hundert Familien, deren Söhne, Brüder und Ehemänner zurückkehren«, sagte er. Russland hatte 101 Soldaten aus ukrainischer Gefangenschaft erhalten.Zugleich betonte Selenskyj, dass der Kampf sich weiter darauf konzentriere, die Frontlinie unter Kontrolle zu behalten und sich auf neue Eskalationsschritte des Feindes vorzubereiten. »Das Voranschreiten bei der weiteren Befreiung unseres Landes hat Priorität«, sagte Selenskyj. Dafür seien Lieferungen von Waffen und Munition des Westens sowie die Ausbildung des Militärs notwendig.Ein Jahr nach dem Einmarsch Russlands in die Ukraine soll die -Vollversammlung über eine Resolution ohne konkrete Ideen für eine Friedenslösung abstimmen. Der von der Ukraine und der Vertretung der Europäischen Union ausgearbeitete Entwurf, der der Nachrichtenagentur dpa vorliegt, bekräftigt eine Reihe bereits ausgedrückter Positionen des größten Uno-Gremiums mit seinen 193 Mitgliedstaaten – darunter die territoriale Integrität der Ukraine und die Aufforderung an Russland, seine Truppen zurückzuziehen.Eine Sondersitzung der Uno-Vollversammlung zum Jahrestag des Einmarsches beginnt am Mittwoch in der Uno-Zentrale in New York. Es werden eine Reihe von Außenministerinnen und Außenministern erwartet.»Es ist ein Echo von gewissen Resolutionen der Uno-Vollversammlung«, sagte ein Diplomat der dpa. Die Strategie der westlichen Unterstützer der Ukraine sei es dabei nicht, komplexe Umrisse für eine Beendigung des Krieges zur Abstimmung zu stellen, sondern so viele Länder wie möglich zu einem Ja zu bewegen. Damit wollen sie an die Abstimmungsergebnisse des letzten Jahres anknüpfen, als sich im Oktober 143 Staaten gegen völkerrechtswidrige Annexionen durch  gestellt hatten.Ein starkes Ergebnis in der Größenordnung vergangener Abstimmungen könnte dem Eindruck entgegentreten, es gebe in weiten Teilen der Welt eine Kriegsmüdigkeit und bröckelnden Rückhalt für Kiew. Nach westlicher Einschätzung baut Russlands Präsident Putin auf schwindende Unterstützung für die Ukraine.Der russische Kremlgegner  glaubt nicht an eine Friedenslösung für die Ukraine mit dem russischen Präsidenten Putin. »Solange Putins Regime an der Macht ist, wird der Krieg nicht enden«, sagte Chodorkowski am Donnerstag in  vor dem offiziellen Beginn der Münchner Sicherheitskonferenz.Chodorkowski beschrieb die russische Gesellschaft wegen des Krieges gegen die Ukraine als tief gespalten bis in Familien hinein. Noch sei dies kein Krieg des russischen Volkes. Wenn unter den Bedingungen einer Diktatur 15 bis 20 Prozent der Menschen sagten, sie seien gegen den Krieg, sei dies als viel zu bewerten. Die »aktive Unterstützung« für den Krieg oder der Wille sich für das russische Militär zu melden, hält er für gering.Putin versuche, die Menschen glauben zu machen, dass der Grund für den Krieg nun egal, eine Niederlage aber schlecht für sie und ihre Familien sei. Chodorkowski plädierte für eine tiefgehende Föderalisierung Russlands als Gegenmodell zu einem zentralistischen Staat, der einen äußeren Feind zu seinem Fortbestand benötige.Die gegen Russland zu Beginn der Invasion verhängten Sanktionen beeinträchtigen nach US-Angaben allmählich den Nachschub wichtiger Teile für den Ersatz zerstörter oder verbrauchter Kriegsgeräte. Zwar versuche Russland, die Restriktionen zu umgehen, sagte der hochrangige Beamte im , Alan Estevez, der Nachrichtenagentur Reuters. Es könne aber nicht alles eingeführt werden, was gebraucht werde. »Im Laufe der Zeit wird Putins Kriegsmaschinerie lahmgelegt werden, und da wir weiterhin Waffen an die Ukraine liefern, wird ihre militärische Leistungsfähigkeit zunehmen und die von Putin abnehmen.«Der ukrainische Präsident Selenskyj eröffnet die Münchner Sicherheitskonferenz mit einer Videoansprache. Anschließend reden Bundeskanzler  () und der französische Präsident  bei dem Treffen von Politikern und Experten aus 96 Ländern, das bis Sonntag dauert. Im Mittelpunkt der Konferenz wird der russische Angriffskrieg gegen die Ukraine stehen.Ukrainische Einheiten in Bachmut (im Januar 2023)Dmytro KulebaMichail Chodorkowski (am 16. Februar in München)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676628013.9151192,
        "language": "DE",
        "source": "Spiegel"
    }
]
