[
    {
        "title": "Georgien: Parlament kippt umstrittenes »Agenten-Gesetz« nach russischem Vorbild",
        "date_raw": "Fri, 10 Mar 2023 19:31:16 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/georgien-parlament-kippt-umstrittenes-agenten-gesetz-nach-russischem-vorbild-a-6543d781-7a5c-4667-857c-7dd219ef95c3#ref=rss",
        "subtitle": "In Georgien hat das Parlament das umstrittene »Agenten-Gesetz« gestoppt. Die Freude unter den Demonstranten ist groß. Aber Kritiker und Politologen sind skeptisch, dass die Regierung ihre Strategie ändert.",
        "content": "Ausgelassene Stimmung in Tiflis vor dem Regierungssitz. Am Freitag hat das georgische Parlament das geplante so genannte »Agenten-Gesetz« gekippt. Der Plan der Regierung ist damit gescheitert, zumindest vorerst. Abgeordnete der Regierungspartei Georgischer Traum waren der Abstimmung demonstrativ ferngeblieben.Dem Gesetz nach wären Medienschaffende und Nichtregierungsorganisationen, die zu mehr als 20 Prozent aus dem Ausland finanziert werden, als »ausländische Agenten« definiert worden. Zehntausende hatten dagegen seit Tagen demonstriert, vor allem in der Hauptstadt. Die Gegner sehen starke Parallelen zu ähnlichen Gesetzen in Russland, mit denen dort Schritt für Schritt die Pressefreiheit eingeschränkt und Kremlkritiker mundtot gemacht wurden. Vor allem in den Nächten hatten sich Demonstranten immer wieder Straßenschlachten mit der Polizei geliefert. Die Proteste gingen auch in der Nacht zu Freitag weiter, obwohl die Regierung am Donnerstag bereits angekündigt hatte, das »Agenten-Gesetz« stoppen zu wollen. Vielen Demonstranten fehlte offenbar das Vertrauen, dass das wirklich passieren würde. Umso größer war die Freude am Freitag.  Nach Ansicht von Politikwissenschaftlern hat die Regierung zwar für den Moment nachgegeben. Doch im kommenden Jahr stehen Parlamentschaftswahlen an.  Wie lange die Freude in Georgien anhält, wird sich in den kommenden Tagen zeigen. Auch viele der Demonstranten fürchten, die Regierung könne versuchen, ihre an Russland angelehnten Vorhaben auf anderen Wegen umzusetzen.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678532410.2163484,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump hätte Teile der Ukraine Russland überlassen - Fox-News-Interview über »Deal«",
        "date_raw": "Fri, 10 Mar 2023 07:36:04 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-haette-teile-der-ukraine-als-deal-russland-ueberlassen-fox-news-interview-a-c2d3f12c-79b4-4ac5-8a8a-eb14c58c35fa#ref=rss",
        "subtitle": "Wäre er noch im Weißen Haus, hätte er den Ukrainekrieg längst beendet, prahlte Ex-Präsident Trump in einem Interview. Fox News strahlte das Gespräch gern aus – schnitt allerdings die Details des »Deals«.",
        "content": "Nach Beginn der russischen Invasion hatte Ex-Präsident  zunächst nur lobende Worte für Kremlchef  übrig. Putins Vorgehen sei , sagte er vor gut einem Jahr in einem Interview. Später ruderte Trump zwar zurück – aber nun werden Details aus einem neuen Interview mit Fox News bekannt, die erneut eine Zustimmung zur russischen Invasion andeuten.Trump hatte in einem Gespräch mit dem Fox-News-Moderator Sean Hannity erklärt, wie er den Krieg Russlands gegen die  vermieden hätte, wäre er noch US-Präsident. Er hätte  Teile der Ukraine »übernehmen« lassen, sagte er in dem Interview vom Montag. Allerdings sei der Teil des Interviews herausgeschnitten worden, bevor Fox News es im Fernsehen sendete, berichtet die . Zu hören waren dann lediglich die Teile des Gesprächs, mit denen Trump sich in gewohnter Manier selbst lobt.So hätte Putin einen Angriff nie gewagt, wäre Trump noch Präsident, gibt sich dieser sicher. »Er hat es verstanden, er hätte es niemals gemacht.« Unter der Präsidentschaft von  versuche Russland hingegen, sich »die ganze Enchilada« zu holen – also das ganze Land Ukraine.Dann führt Trump aus, wie sein »Deal« aussähe, um den Krieg zu beenden. Es ist der Teil, der dann nicht ausgestrahlt wurde. »Ich hätte verhandeln können«, sagt Trump. »Im schlimmsten Fall hätte ich einen Deal machen können, dass sie etwas übernehmen. Es gibt einige Regionen, die russischsprachige Gebiete sind, ehrlich gesagt. Aber man hätte einen Deal aushandeln können.«Sean Hannity führte das 22-minütige exklusive Interview mit Trump für seine Radiosendung, die laut »Daily Beast« zunächst nichts mit Fox News zu tun hat. Eine Kurzversion des Gesprächs war später jedoch in der Fernsehsendung zu hören, die Hannity bei Fox News moderiert. Der Sender begründete die fehlende Passage mit einer üblichen redaktionellen Vorgehensweise: Das Interview sei auf zwei Minuten gekürzt worden, erklärte Fox News .Wie »Daily Beast« berichtet, wurde jedoch auch eine weitere Passage nicht gesendet. Darin hatte Trump behauptet, dass »so viel mehr Menschen sterben, als berichtet wird«. Die Medienberichterstattung über den Krieg in der Ukraine bezeichnete der Ex-Präsident in dem Interview als »Fake News«.Ex-Präsident Donald Trump: Neues vom »Dealmaker«",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678532410.268131,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Was steckt hinter den rätselhaften Erkrankungen von Schülerinnen?",
        "date_raw": "Fri, 10 Mar 2023 20:41:44 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-was-steckt-hinter-den-raetselhaften-erkrankungen-von-schuelerinnen-a-3fa31e01-a259-4a3b-8116-ba89df17440d#ref=rss",
        "subtitle": "Regimegegner beschuldigen die Teheraner Führung, Tausende Mädchen in ihren Klassenzimmern mit Gas anzugreifen. Wer oder was dahintersteckt ist unklar, aber das Phänomen erschüttert das Land – und könnte zu neuen Unruhen führen.",
        "content": "Schülerinnen in Iran (hier bei einem Besuch des Parlaments): Landesweit über 7000 Opfer",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678532410.3185856,
        "language": "DE",
        "source": "Spiegel"
    }
]
