[
    {
        "title": "Kriegsverbrechen in der Ukraine: Bekommt Wladimir Putin einen Haftbefehl aus Den Haag?",
        "date_raw": "Wed, 15 Mar 2023 18:40:57 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kriegsverbrechen-in-der-ukraine-bekommt-wladimir-putin-einen-haftbefehl-aus-den-haag-a-92b69110-5512-4d93-a742-8fa1be0a2ce6#ref=rss",
        "subtitle": "Der Internationale Strafgerichtshof will russische Verantwortliche laut einem Zeitungsbericht wegen der Verschleppung ukrainischer Kinder und Angriffen auf zivile Infrastruktur anklagen. Die USA sind dabei keine Hilfe.",
        "content": "Wladimir Putin während seiner Rede zur Lage der Nation",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678929310.408901,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Sergej Schoigu und Lloyd Austin telefonieren wegen Drohnen-Absturz",
        "date_raw": "Wed, 15 Mar 2023 20:54:49 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-sergej-schoigu-und-lloyd-austin-telefonieren-wegen-drohnen-absturz-a-6485f6c4-690b-4b0f-86a3-cbaa3255b3ff#ref=rss",
        "subtitle": "Sergej Schoigu und Lloyd Austin haben wegen des Vorfalls über dem Schwarzen Meer miteinander telefoniert. Zuvor hatte Russland den USA die Schuld am Absturz der US-Drohne vom Typ MQ-9 Reaper gegeben.",
        "content": "Nach dem Absturz einer US-Aufklärungsdrohne über dem Schwarzen Meer hat der russische Verteidigungsminister Sergej Schoigu mit seinem US-Kollegen Lloyd Austin telefoniert. Die Initiative sei von den  ausgegangen, berichten russische Nachrichtenagenturen unter Berufung auf das Moskauer Verteidigungsministerium.Austin bestätigte bei einer Pressekonferenz im  das Telefonat.  müsse seine Militärflugzeuge auf »sichere und professionelle Weise« fliegen, forderte der Pentagon-Chef. »Die Vereinigten Staaten werden weiterhin fliegen und dort operieren, wo es das internationale Recht erlaubt.« Weitere Einzelheiten nannte Austin nicht.Die Tatsache, dass Austin und Schoigu miteinander sprachen, unterstreicht den Ernst des Vorfalls über dem Schwarzen Meer. Seit dem Einmarsch Russlands in die  ist der Kontakt zwischen US-amerikanischen und russischen Militärs eingeschränkt. Es war das erste Telefonat zwischen Austin und Verteidigungsminister Sergej Schoigu seit Oktober.Die US-Drohne vom Typ MQ-9 Reaper war nach US-Angaben am Dienstag auf einem Routine-Aufklärungsflug über dem Schwarzen Meer von zwei russischen Kampfflugzeugen . Zunächst hatten die USA unter anderem , dass russische Kampfflugzeuge Treibstoff auf die Drohne abgelassen und sich »gefährlich und unprofessionell« verhalten hätten. Im Laufe des Tages revidierte  aber diese Position: Der Absturz sei wahrscheinlich keine Absicht der Russen gewesen, sagt der Sprecher des US-Außenministeriums Ned Price.Die Regierung in  bestreitet jegliche Verantwortung für den Absturz der Drohne. Es habe keinen »Kontakt« gegeben, erklärte das Verteidigungsministerium in Moskau. Washington sei selbst schuld. »Vielleicht hätten diejenigen, denen es nicht zusteht, dort nicht fliegen sollen, dann wäre alles sauber gewesen«, sagte Kremlsprecher Dmitri Peskow im russischen Staatsfernsehen.Russland warnte die USA zudem vor einer Verletzung seiner Hoheitsgewässer. Nach Angaben des Pentagons war die Drohne im internationalen Luftraum unterwegs, nahe ukrainischen Gebieten, die Russland annektiert hat.Der militärische Zwischenfall hat international Sorgen um eine Eskalation des Kriegs in der Ukraine und ein Hineinziehen weiterer Staaten in den Konflikt verstärkt. »Alle Vorfälle, die einen Zusammenstoß der zwei Supermächte, der zwei größten Atommächte provozieren, führen zu großen Risiken«, kommentierte Russlands Außenminister  diese Befürchtungen am Abend ebenfalls im Staatsfernsehen.US-Verteidigungsminister Lloyd Austin: Flüge überall dort fortsetzen, »wo es das internationale Recht erlaubt«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678929310.4716148,
        "language": "DE",
        "source": "Spiegel"
    }
]
