[
    {
        "title": "Belarus: Anschlag auf russisches Aufklärungsflugzeug - die Lage im Video",
        "date_raw": "Tue, 28 Feb 2023 10:31:56 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/satellitenbilder-zeigen-luftwaffenstuetzpunkt-bei-minsk-anschlag-auf-russisches-aufklaerungsflugzeug-a-db3c4b73-79e2-40cb-909f-8d8cb04f9aa8#ref=rss",
        "subtitle": "In der Schlacht um Bachmut geraten die ukrainischen Verteidiger immer stärker unter Druck. Doch der Anschlag belarussischer Partisanen auf ein russisches Aufklärungsflugzeug hilft Kiew. Die Lage im Video.",
        "content": "Matschulischtschi, BelarusDiese Satellitenbilder sollen den Luftwaffenstützpunkt Matschulischtschi in der Nähe der belarussischen Hauptstadt Minsk zeigen – kurz bevor eines der russischen Militärflugzeuge, ein Aufklärungsflugzeug vom Typ Berijew A-50, durch einen Drohnenangriff zerstört wurde. Den Anschlag reklamierten belarussische Partisanen und Mitglieder der Exilopposition für sich. Für Russland ein schmerzhafter Verlust, so die einschlägige Meinung von Militärexperten.Bachmut, UkraineAn der Front in der Ostukraine wird immer heftiger gefochten - vor allem in Bachmut. Den ukrainischen Verteidigern steht nur noch eine einzige Straße als Versorgungs- und möglicher Rückzugsweg offen.Dieses Filmmaterial hat die 93. Brigade der ukrainischen Streitkräfte veröffentlicht. Mit solchen Aufnahmen will Kiew zeigen, dass Bachmut noch immer nicht von russischen Truppen eingenommen wurde. Kämpfer der Wagner-Söldnertruppe hatten am Wochenende erklärt, sie hätten die Kontrolle über einen Vorort bereits erlangt.Über den Messenger-Dienst Telegram verbreite Wagner-Chef Jewgeni Prigoschin ein Video, das ihn bei einem angeblichen Besuch in Bachmut zeigen soll. ER gratuliert allen Kämpfern, die hier an vorderster Front stehen.Der Soldat zeigt, wie nahe sie der Stadt bereits seien – auf die Frage wie weit es nach Bachmut ist, erklärt er: Etwa 400 Meter.Kiew widerspricht den Behauptungen der Wagner-Truppen über Vorstöße bei Bachmut. Allerdings leugnet auch die Regierung nicht, dass die eigenen Truppen unter schwerem Druck stehen.KiewRegion Iwanowo, RusslandDerweil bereitet sich Moskau auf eine weitere Militärshow vor. In der Region Iwanowo begannen bereits jetzt die Vorbereitungen für die jährliche Parade zum Tag des Sieges am 9. Mai. Dieser russische Militärkonvoi mit Raketensystemen machte sich zeitig auf den Weg zum Roten Platz in Moskau.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677603609.8924592,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland meldet mehrere zerstörte Drohnen – unter anderem in Region Moskau",
        "date_raw": "Tue, 28 Feb 2023 14:15:40 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-meldet-mehrere-zerstoerte-drohnen-unter-anderem-in-region-moskau-a-c0e0b7a1-3ef1-4919-9fd9-1881554d6270#ref=rss",
        "subtitle": "In der Stadt Kolomna südwestlich von Moskau ist offenbar eine Drohne abgeschossen worden. Sie soll nahe einer Gasverteilerstation abgestürzt sein. Auch in anderen Regionen Russlands gab es ähnliche Vorfälle.",
        "content": "Gleich an mehreren Orten in  ist es offenbar zu Zwischenfällen mit Drohnen gekommen. Das russische Verteidigungsministerium meldet mehrere Abschüsse, regionale Beamte sprechen von Angriffen aus der .Eine der Drohnen wurde offenbar in der Region  abgeschossen. Der mutmaßliche Angriff habe vermutlich auf zivile Infrastruktur gezielt, meldet die russische Nachrichtenagentur Ria Nowosti unter Berufung auf den Gouverneur des Gebiets Moskau, Andrej Worobjow. Es gebe keine Schäden an der Infrastruktur und keine Opfer. Die Drohne sei bei der Stadt Kolomna abgestürzt, und zwar in der Nähe einer Gasverteilerstation, zitiert die Agentur örtliche Notfalldienste. Kolomna liegt rund 110 Kilometer südöstlich von Moskau.Der mutmaßliche Drohnenangriff nahe Moskau ist nicht der einzige. Worobjow meldete den Vorfall auf seinem Telegram-Kanal, kurz nachdem das russische Verteidigungsministerium die Ukraine beschuldigt hatte, in der Nacht zwei Drohnenangriffe in Südrussland unternommen zu haben.Laut Verteidigungsministerium soll Kiew versucht haben, russische Infrastruktur in den Regionen Krasnodar und Adygeja anzugreifen. Die Drohnen seien mittels »elektronischer Kriegsführung« »ausgeschaltet« worden. Demnach stürzten die Drohnen ab, ohne ihr Ziel zu erreichen. Eine Drohne soll auf einem Feld niedergegangen sein, eine andere auf ein Gebäude gestürzt sein, ohne großen Schaden anzurichten.Einer der Vorfälle könnte mit einem Brand auf dem Gelände einer Ölraffinerie in der Stadt Tuapse an der Schwarzmeerküste zusammenhängen. Nach Angaben der Stadtverwaltung war das Feuer angeblich in einem landwirtschaftlich genutzten Gebäude ausgebrochen. Zwischenzeitlich habe sich auf 200 Quadratmeter ausgebreitet, mittlerweile sei es gelöscht. Es gibt Berichte, wonach es auf dem Gelände im Abstand von wenigen Sekunden zwei Explosionen gegeben habe. Das Verteidigungsministerium in Moskau bestätigte den Brand, machte aber keine weiteren Angaben.Weitere Drohnenangriffe meldeten russische Behörden in Belgorod. Dort wurden demnach drei Drohnenwracks gefunden und leichte Sachschäden gemeldet. Auch aus der Region Brjansk wurde der Abschuss einer Drohne gemeldet. Es habe keine Verletzten oder Schäden gegeben.Mutmaßliche abgeschossene Drohne bei Kolomna",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677603609.9501092,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israels Verteidigungsminister Yoav Gallant: Der Erwachsene unter den Extremisten",
        "date_raw": "Tue, 28 Feb 2023 17:32:56 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israels-verteidigungsminister-yoav-gallant-der-erwachsene-unter-den-extremisten-a-fe36531b-37ef-4dbe-9ba4-cddf40a2cd82#ref=rss",
        "subtitle": "Die Gewalt zwischen Palästinensern und Israelis im Westjordanland eskaliert. Yoav Gallant, Ex-Kommandeur einer Eliteeinheit der Armee, soll für Ruhe sorgen. Doch der Verteidigungsminister hat einen Konkurrenten in den eigenen Reihen.",
        "content": "Verteidigungsminister Yoav Gallant",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677603609.993367,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Thailand und der Cannabis-Boom: Ist es mit dem freien Kiffen bald vorbei?",
        "date_raw": "Tue, 28 Feb 2023 15:26:26 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/thailand-und-der-cannabis-boom-ist-es-mit-dem-freien-kiffen-bald-vorbei-a-0ce89f96-2155-4307-9535-2393bf1d1403#ref=rss",
        "subtitle": "Zur Freude kiffender Touristen und Bürger hatte Thailand im Sommer Cannabis legalisiert. Doch jetzt macht die Opposition Stimmung gegen die liberale Drogenpolitik. Womöglich ist »Free Weed« bald Geschichte.",
        "content": "Cannabisausstellung in Buriram: Hat die neue Freiheit Bestand?",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677603610.0199044,
        "language": "DE",
        "source": "Spiegel"
    }
]
