[
    {
        "title": "Israelis und Palästinenser vereinbaren regelmäßige Treffen",
        "date_raw": "Sun, 19 Mar 2023 22:13:28 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israelis-und-palaestinenser-vereinbaren-regelmaessige-treffen-a-3b1b0001-bac9-4646-8082-2b9075420b66#ref=rss",
        "subtitle": "In Ägypten haben Vertreter aus Ramallah und Jerusalem wiederkehrende direkte Gespräche vereinbart. Aber: Ein Anschlag im Westjordanland überschattete das Treffen.",
        "content": "Angesichts der angespannten Sicherheitslage wollen Vertreter der Palästinenser und Israels mit regelmäßigen Treffen eine Grundlage für direkte Verhandlungen schaffen. Ziel sei ein »umfassender, gerechter und dauerhafter Frieden«, hieß es in einer gemeinsamen Erklärung nach Gesprächen im ägyptischen Scharm el Scheich am Sonntag. Ein neuer Mechanismus soll helfen, »Gewalt, Anstachelung und hetzerische Aussagen und Handlungen einzudämmen und zu kontern«. Ergebnisse dazu soll es demnach beim nächsten Treffen im April geben, das ebenfalls in Scharm el Scheich stattfinden soll.An den Beratungen nahmen auch hochrangige Vertreter der , Jordaniens und Ägyptens teil. Es fand wenige Tage vor Beginn des muslimischen Fastenmonats  statt. In vergangenen Jahren hatten die Spannungen zwischen Israelis und Palästinensern in dieser Zeit meist zugenommen. Ein Treffen im selben Format vor wenigen Wochen im jordanischen Akaba war mutmaßlich das erste direkte Treffen dieser Art im Konflikt zwischen Israelis und Palästinensern seit Jahren.In der vom Außenministerium in  veröffentlichten Erklärung verpflichteten sich Israelis und Palästinenser erneut, »einseitige Maßnahmen« für drei bis sechs Monate auszusetzen. Details nannten sie wie zuvor nicht.  verpflichtete sich erneut, vier Monate lang keine Diskussionen über den Bau neuer Siedlungen im  zu führen und sechs Monate lang keine neuen Siedlungs-Außenposten zu genehmigen.In Israel und den Palästinensergebieten ist die Sicherheitslage seit Längerem angespannt. Seit Beginn des Jahres wurden 13 Israelis und eine Ukrainerin bei palästinensischen Anschlägen getötet. Im gleichen Zeitraum kamen 85 Palästinenser ums Leben – etwa bei Konfrontationen mit der israelischen Armee oder bei eigenen Anschlägen.Fast zeitgleich zum Treffen in Scharm el Scheich wurden bei einem mutmaßlich palästinensischen Anschlag im Westjordanland nach Angaben von Sanitätern zwei Menschen verletzt.Im Vorfeld des Gipfels kam es zu Protesten in den Palästinenser-Gebieten gekommen",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679301911.5763376,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Weltklimarat legt Abschlussbericht vor – mit zwei Tagen Verspätung",
        "date_raw": "Mon, 20 Mar 2023 07:39:19 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/weltklimarat-legt-abschlussbericht-vor-mit-zwei-tagen-verspaetung-a-c4462d24-6ac6-4c8f-bab0-4996081a3f26#ref=rss",
        "subtitle": "Vertreter aus Politik und Wissenschaft stritten in der Schweiz tagelang über die Grundlagen für kommende Klimaverhandlungen – nun gibt es ein Ergebnis. Ein deutscher Forscher ist skeptisch, ob Konsequenzen folgen.",
        "content": "Beim Thema Klimaschutz fürchten Regierungen weltweit massive Kosten, immer wieder versuchen sie deshalb, Abschlusserklärungen in ihrem Sinne zu beeinflussen. Ein ähnliches Feilschen hat es offenbar auch bei einer Tagung des Weltklimarats (IPCC) gegeben. Doch nun hat sich das Gremium – mit massiver Verspätung – doch noch auf seinen Synthesebericht über den Klimawandel geeinigt.Mehr als 600 Vertreterinnen und Vertreter aus Wissenschaft und Politik hatten seit vergangenen Montag Zeile für Zeile des Dokuments erörtert. Die Beratungen hätten schon Freitag enden sollen, wurden aber bis Sonntagabend fortgesetzt. Der Bericht wird um 14 Uhr in Interlaken in der  vorgestellt.Der Weltklimarat, der offiziell Zwischenstaatlicher Ausschuss für Klimaänderungen (IPCC) heißt, wurde einst vom Umweltprogramm der Vereinten Nationen (UNEP) und der Weltorganisation für Meteorologie (WMO) ins Leben gerufen.Der Synthesebericht ist eine der Grundlagen für kommende Klimaverhandlungen, deshalb haben Regierungen klare Interessen, was sie darin betont sehen wollen und was nicht. Es handelt sich um das Abschlussdokument des 6. Sachstandszyklus des Weltklimarats. In dem Zyklus sind seit 2018 sechs Einzelberichte erschienen. Es soll alle Erkenntnisse zusammenfassen und pointiert präsentieren. Die nächsten IPCC-Berichte sind in fünf bis sieben Jahren zu erwarten.Die Kernaussagen sind bereits klar: der Klimawandel schreitet rascher voran als erwartet und die bisherigen Klimaschutzmaßnahmen reichen bei Weitem nicht aus, um die Erwärmung auf 1,5 oder zumindest auf weniger als 2 Grad über dem vorindustriellen Niveau zu begrenzen. Ärmere Länder brauchen viel mehr finanzielle Unterstützung, um klimaschädliche Emissionen zu vermeiden und sich für die bereits stark gestiegenen Risiken von Dürren, Hitzewellen und Überschwemmungen zu wappnen.»Was darin steht, ist wissenschaftlich gesetzt, das wird nicht mehr in Frage gestellt«, sagte Jochem Marotzke, der Direktor am Max-Planck-Institut für Meteorologie in Hamburg, der Nachrichtenagentur dpa. »Was daraus gemacht wird, ist eine andere Frage.« Marotzke hat an mehreren Berichten des Weltklimarats mitgewirkt, ist aber an diesem Bericht nicht beteiligt.Der Forscher ist nach eigenen Angaben pessimistisch, dass die Regierungen nun tun, was dringend nötig ist: die Emissionen schnellstens massiv senken. »Die Haltung ist oft: warum soll ich mich anstrengen, wenn andere es nicht tun?« Das sei aber fatal. »Das ist ein extrem schweres Kooperationsproblem.«Der Weltklimarat (IPCC) ist eine zwischenstaatliche Einrichtung mit Vertretern der 195 Mitgliedsländer. Er beauftragt die Wissenschaft, etwa alle sieben Jahre sämtliche Erkenntnisse zum Klimawandel zusammenzutragen. Der nächste Zyklus beginnt im Sommer.Kohlekraftwerk Neurath des Stromkonzerns RWE: der Klimawandel schreitet voran (Symbolbild)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679301911.653047,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin und Xi Jinping: Präsidenten schreiben sich gegenseitig Fanpost vor Treffen in Moskau",
        "date_raw": "Mon, 20 Mar 2023 01:36:07 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-und-xi-jinping-praesidenten-schreiben-sich-gegenseitig-fanpost-vor-treffen-in-moskau-a-4b3cb7f2-68b7-40c6-bb23-c5562fde2db6#ref=rss",
        "subtitle": "Am Montag treffen sich die Staatschefs von China und Russland. Im Vorfeld veröffentlichten Xi Jinping und Wladimir Putin Zeitungsartikel im jeweils anderen Land.",
        "content": "Mit Spannung wird an diesem Montag ein Termin in  erwartet. Der chinesische Staats- und Parteichef  kommt zu Besuch und hat vorher die »objektive und unvoreingenommene« Haltung Pekings zum Krieg in der  betont. China unternehme aktive Anstrengungen, um Friedensverhandlungen und eine Versöhnung zu unterstützen. Das schrieb Xi in einem Artikel für die russische Regierungszeitung »Rossijskaja Gaseta«, der am Sonntag veröffentlicht wurde.Im Gegenzug hat der russische Präsident  vor Xi Jinpings Besuch am Montag einen Artikel für die chinesische Zeitung »Renmin Ribao« verfasst.Bei einer Beilegung des Ukrainekonflikts müssten die Ziele und Grundsätze der -Charta beachtet werden, schrieb der chinesische Staats- und Parteichef. Den »vernünftigen Sorgen aller Staaten auf dem Gebiet der Sicherheit« müsse Rechnung getragen werden. Alle Bemühungen um eine Lösung der ukrainischen Krise sollten unterstützt werden. Wichtig sei, die Stabilität der globalen Produktions- und Lieferketten zu wahren.Ähnliche Überlegungen hatte die chinesische Führung schon zum Jahrestag des russischen Angriffskrieges im Februar geäußert. Der damals vorgelegte Zwölf-Punkte-Plan war international allerdings mit Zurückhaltung aufgenommen worden. .Genau wie Putin wandte sich Xi in dem Artikel gegen eine Weltordnung, die nur von einer Macht dominiert werde. »Die internationale Gemeinschaft sieht sehr klar, dass nicht ein Staat der Welt allen anderen überlegen ist«, schrieb er, ohne die  direkt zu erwähnen. Wie sein russischer Amtskollege beschwor auch Xi die enge russisch-chinesische Kooperation.Putin hatte in seinem Beitrag Chinas Bereitschaft gelobt, eine »konstruktive Rolle« bei der Beendigung des Konflikts zu spielen. »Russland ist offen für eine Beilegung der Ukrainekrise mit politisch-diplomatischen Mitteln«, schrieb Putin, der am Freitag per Haftbefehl wegen Kriegsverbrechen in der Ukraine . Auch mit Blick auf diese Entwicklung dürfte ihm der Zeitpunkt der seit langem geplanten Visite gelegen kommen.In seinem Beitrag pochte Putin darauf, dass  mit der russischen Annexion der Krim im Jahr 2014 und vier ukrainischer Regionen im vergangenen Jahr »neue geopolitische Realitäten« anerkennen müsse. Ultimaten an  zeigten, dass deren Urheber »weit von diesen Realitäten entfernt sind und kein Interesse daran haben, sich um eine Lösung zu bemühen«, fügte der Präsident hinzu.Putin hob in dem Artikel auch die Bedeutung der bilateralen Beziehungen zwischen Moskau und  hervor. Die russisch-chinesischen Beziehungen seien auf einem »Höhepunkt« und besser als alle politischen und militärischen Bündnisse während des Kalten Krieges, schrieb Putin. In die Gespräche mit Xi setze er daher »große Erwartungen«.Flaggen von Russland und China (im November 2022)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679301911.6794434,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kolumbien setzt Waffenstillstand mit größtem Drogenkartell aus",
        "date_raw": "Mon, 20 Mar 2023 04:13:52 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kolumbien-setzt-waffenstillstand-mit-groesstem-drogenkartell-aus-a-8e009f4d-6cf1-4c8f-acfd-b844974cd39d#ref=rss",
        "subtitle": "Ende vergangenen Jahres hatte die kolumbianische Regierung eine Waffenruhe mit dem Clan del Golfo verkündet. Jetzt sollen die Sicherheitskräfte »alle Militäroperationen« gegen die Gruppe wieder aufnehmen.",
        "content": "Kolumbiens Präsident Gustavo Petro hat einen Waffenstillstand mit dem größten Drogenkartell des Landes ausgesetzt. Er habe die Sicherheitskräfte angewiesen, »alle Militäroperationen gegen den Clan del Golfo wieder aufzunehmen«, erklärte Petro  Der Clan soll für Angriffe auf Dorfbewohner im Nordwesten des Landes verantwortlich sein. »Ich werde nicht zulassen, dass sie Angst und Schrecken in den Gemeinden säen«, schrieb Petro.Ende vergangenen Jahres hatte die Regierung eine Waffenruhe mit mehreren bewaffneten Gruppen verkündet, darunter der Clan del Golfo, Rebellen der Nationalen Befreiungsarmee (ELN) und Dissidenten der aufgelösten linksgerichteten Rebellenorganisation . Es war der erste Schritt eines Plans für »umfassenden Frieden«, um jahrzehntelange bewaffnete Konflikte durch Verhandlungen zu beenden. Dies stellte die Polizei jedoch fast umgehend vor Probleme.Die ELN bestritt die Existenz des Waffenstillstands – woraufhin die kolumbianische Regierung ihn mit Blick auf die Gruppe aussetzte. Den Farc-Dissidenten warf die Regierung vor, die Waffenruhe immer wieder verletzt zu haben.Der Clan del Golfo soll nach Angaben der Regierung seit Anfang März Angriffe illegaler Goldgräber im Gebiet Bajo Cauca im Departement Antioquia unterstützt haben. Arbeiter in illegalen Goldminen protestierten gegen die Zerstörung schwerer Maschinen durch die Regierung. Die Goldgräber haben Straßen gesperrt sowie ein Rathaus und eine Bank im Bezirk Caucasia angegriffen.Kriminelle Banden in  machen mit dem illegalen Bergbau nach Angaben der Behörden fast genauso viel Geld wie mit dem Kokainhandel. Kolumbien ist der größte Produzent von Kokain weltweit. Offiziellen Schätzungen zufolge ist der Clan del Golfo für 30 bis 60 Prozent der Drogenexporte verantwortlich.Präsident Petro hatte bei seiner Antrittsrede im vergangenen August angekündigt, das gespaltene Land zu einen. Dazu will er mit Rebellengruppen Friedensverhandlungen führen und kriminelle Gruppierungen zur Kapitulation bewegen. Petro selbst war Mitglied der linken Guerillabewegung M-19.Kolumbianische Polizei im vergangenen Juni in BogotáPräsident Petro vor wenigen Tagen in Bogotá",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679301911.7125685,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea: Kim Jong Un meldet laut KCNA Übung für nuklearen Gegenangriff",
        "date_raw": "Mon, 20 Mar 2023 04:35:30 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-meldet-laut-kcna-uebung-fuer-nuklearen-gegenangriff-a-6151517f-ba48-411b-9618-0eeb871c8b07#ref=rss",
        "subtitle": "Das Regime in Pjöngjang verschärft seine Drohgebärden gegenüber Südkorea und den USA: Unter Anleitung von Kim Jong Un habe das Militär eine »taktische Übung für einen atomaren Gegenangriff« abgehalten.",
        "content": "Inmitten wachsender Spannungen auf der koreanischen Halbinsel verstärkt Nordkorea seine nuklearen Drohgebärden gegenüber dem Nachbarn  und den . Das Militär habe unter Anleitung von Machthaber  über zwei Tage eine »taktische Übung für einen atomaren Gegenangriff« einschließlich eines Raketentests abgehalten – das berichteten die staatlich kontrollierten Medien am Montag. Die ballistische Rakete sei mit der Attrappe eines Atomsprengkopfes ausgerüstet gewesen.Die Übung sollte den Berichten zufolge auch dazu dienen, den USA und Südkorea  eine »stärkere Warnung« zukommen zu lassen. Die Regierungen in  und  bestreiten Vorwürfe Nordkoreas, durch ihre gemeinsamen Militärmanöver einen Angriff vorzubereiten.Kim betonte bei der Militärübung, die relevanten Einheiten sollten perfekt vorbereitet sein, »um einen sofortigen und überwältigenden nuklearen Gegenangriff zu jeder Zeit« ausführen zu können. Durch die Übung habe sich die aktuelle Kriegsfähigkeit verbessert, wurde Kim zitiert.Die Übung erfolgte den Berichten zufolge am Samstag und Sonntag. Dabei sollte das Kontrollsystem für einen Atomschlag überprüft und eine taktische ballistische Rakete getestet werden. Kim hatte schon mehrfach zum Ausbau der nuklearen Schlagkraft seines Landes aufgerufen, das wegen seines Atomwaffenprogramms harten internationalen Sanktionen unterworfen ist.Nach Angaben des südkoreanischen Militärs hatte  am Sonntag eine ballistische Kurzstreckenrakete in Richtung Japanisches Meer (Koreanisch: Ostmeer) abgefeuert. Der Test erfolgte nur drei Tage nach der  (ICBM) durch Nordkorea. Dem Land sind Tests mit ICBM und anderen ballistischen Raketen, die je nach Bauart einen Atomsprengkopf tragen können, durch Uno-Beschlüsse verboten.Nordkoreas staatliche Nachrichtenagentur KCNA verbreitete dieses Foto von Kim Jong Un und seiner Tochter: Es soll bei der Militärübung am Wochenende entstanden seinAuch dieses Foto von Kim und seiner Tochter veröffentlichte KCNA am Montag",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679301911.737119,
        "language": "DE",
        "source": "Spiegel"
    }
]
