[
    {
        "title": "USA und Südkorea starten Großmanöver – Nordkorea testet Raketen",
        "date_raw": "Mon, 13 Mar 2023 04:46:16 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-und-suedkorea-starten-grossmanoever-nordkorea-testet-raketen-a-f38d4f2f-176f-4710-98ae-139e0d452e11#ref=rss",
        "subtitle": "Es soll die größte Waffenübung seit Jahren werden: Ein Militärmanöver von südkoreanischen und US-Truppen läuft an. Die Reaktion aus dem Norden ist deutlich.",
        "content": "Die militärischen Spannungen auf der koreanischen Halbinsel haben sich zuletzt drastisch verschärft. Die kommunistische Führung in Pjöngjang droht immer wieder mit einer militärischen Eskalation in der Region. Angesichts der anhaltenden Provokationen Nordkoreas haben  und die  ihre Zusammenarbeit im Verteidigungsbereich verstärkt.Und aktuell spannt sich die Lage noch einmal an. Wenige Stunden vor dem geplanten Beginn eines groß angelegten Militärmanövers der USA und Südkoreas hat  nach eigenen Angaben zwei strategische Marschflugkörper getestet. Ein U-Boot habe die Marschflugkörper am Sonntagmorgen aus dem Meer vor der Küstenstadt Sinpo im Osten des Landes abgefeuert, meldete die staatliche Nachrichtenagentur KCNA in der Nacht zum Montag (Ortszeit).Laut KCNA verlief der Test erfolgreich, die Geschosse hätten ihre vorgesehenen Ziele erreicht. Der Raketentest sei ein Ausdruck der Entschlossenheit Nordkoreas in einer Situation, in der »die US-Imperialisten und die südkoreanischen Marionettentruppen immer unverhohlener in ihren antinordkoreanischen Manövern werden«.Der Test erfolgte kurz vor dem geplanten Beginn der mehrtägigen Militärübung »Freedom Shield«, mit der die USA und Südkorea nach eigenen Angaben auf das »veränderte Sicherheitsumfeld« in der Region aufgrund der verstärkten Aggressionen Nordkoreas reagieren. Pjöngjang hatte im Vorfeld gewarnt, die Manöver könnten als »Kriegserklärung« aufgefasst werden.Pjöngjang betrachtet derartige Militärübungen als Testlauf für eine Invasion. Ende vergangenen Jahres hatte der nordkoreanische Machthaber  sein Land zur Atommacht erklärt. Am Freitag hatte KCNA gemeldet, Kim habe Militärmanöver für einen »richtigen Krieg« angeordnet.Bereits im Februar hatte Nordkorea gegen die Planspiele gewettert. Sollten die Manöver wie geplant stattfinden, werde es »beispiellos ständige und starke Gegenaktionen« geben, sagte ein Ministeriumssprecher nach Berichten von Staatsmedien. Innerhalb weniger Tage hatte das  dann drei Raketentests ausgeführt, unter anderem mit einer Interkontinentalrakete.US-Bomber mit Begleitflugzeugen (unter anderem südkoreanische F-15-Jets)",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678720509.808293,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Das geschah in der Nacht zu Montag (13. März)",
        "date_raw": "Mon, 13 Mar 2023 04:48:16 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-13-maerz-a-ce4ecc52-2516-44f7-9274-037892b624dd#ref=rss",
        "subtitle": "Mehr als 1100 russische Angreifer sind laut Ukraine zuletzt in Bachmut gestorben. Klitschko erwog Evakuierung Kiews. Und: posthume Ehrung für mutmaßlich hingerichteten Soldaten. Die wichtigsten Entwicklungen.",
        "content": "Bei der Schlacht um die ostukrainische Stadt Bachmut erleidet das russische Militär nach Angaben der  weiterhin sehr hohe Verluste. In weniger als einer Woche seien mehr als 1100 Russen in der Nähe von Bachmut im Kampf gegen ukrainische Truppen gestorben, sagt der ukrainische Präsident  in seiner nächtlichen Videoansprache. Zudem seien 1500 russische Soldaten so schwer verletzt worden, dass sie nicht mehr einsatzfähig seien. Um Bachmut wird seit Monaten heftig gekämpft.Selenskyj hat zudem einen im russischen Angriffskrieg getöteten Scharfschützen posthum mit dem Titel »Held der Ukraine« geehrt. Der 42-Jährige sei »ein Mann, an den man sich für immer erinnern« werde, sagte Selenskyj in einer am Sonntag in  verbreiteten Videobotschaft. Das Video mit dem unbewaffneten Mann, der nach Äußerung des Spruchs »Ruhm der Ukraine« mit mehreren Schüssen getötet worden war, sorgte international für Entsetzen. Nach ukrainischen Angaben wurde die Identität des Mannes nun durch Analysen endgültig geklärt.Dem ukrainischen Geheimdienst SBU zufolge handelt es sich bei dem Soldaten um einen mutmaßlich von russischen Soldaten erschossenen Kriegsgefangenen. Ein Video einer mutmaßlichen Erschießung eines Mannes in ukrainischer Uniform durch Russisch sprechende Männer löste auch in  Bestürzung aus. Der Mann rief demnach vor den Schüssen den Gruß der ukrainischen Armee »Ruhm der Ukraine!«. Die Echtheit des Videos war von unabhängiger Seite zunächst nicht überprüfbar.Der Scharfschütze starb dem Geheimdienst zufolge am 30. Dezember 2022. Die Leiche sei im Februar übergeben worden. Selenskyj sagte, der Soldat sei ein Mann, »den alle Ukrainer kennen werden«. Er zeichne ihn aus »für seine Tapferkeit, für seinen Glauben an die Ukraine und für sein ›Ruhm der Ukraine‹«.Die Strafmaßnahmen der Ukraine gegen einen mit  verbundenen Zweig der orthodoxen Kirche sind nach den Worten des ukrainischen Präsidenten Wolodymyr Selenskyj Teil des Bestrebens, »geistige Unabhängigkeit« zu erlangen. In dieser Woche sei ein weiterer Schritt zur Stärkung der geistigen Unabhängigkeit der Ukraine unternommen worden, sagte Selenskyj in seiner nächtlichen Videoansprache ohne direkten Verweis auf das Vorgehen der ukrainischen Behörden am Freitag.Die Kirche war am Freitag aufgefordert worden, ihren Sitz im 980 Jahre alten Klosterkomplex Pechersk Lavra bis zum 29. März zu verlassen. Das Oberhaupt der russisch-orthodoxen Kirche, Patriarch Kirill, bat daraufhin Papst Franziskus und andere religiöse Führer um Hilfe. Kirill hat den Einmarsch Russlands in die Ukraine nachdrücklich unterstützt. Selenskyj und andere Politiker beschuldigen die alteingesessene Ukrainische Orthodoxe Kirche (UOC), die Ukraine zu untergraben und mit der Regierung in  zu kollaborieren.Der Kiewer Bürgermeister Vitali Klitschko hat nach eigenen Angaben wegen der massiven russischen Luftangriffe auf die Infrastruktur im Winter die Evakuierung der ukrainischen Hauptstadt in Betracht gezogen. »Wir waren im Januar ziemlich nah dran, die Bevölkerung zur Evakuierung aufzurufen«, sagte Klitschko dem Redaktionsnetzwerk Deutschland (RND). »Der schlimmste Blackout dauerte 14 Stunden. Da gab es keinen Strom, kein Wasser, keine Heizung.« Glücklicherweise sei das Wetter mild gewesen.Die Infrastruktur der Stadt mit ihren knapp drei Millionen Einwohnern sei nur durch »sehr viel Kraft und Energie« vor dem Zusammenbruch bewahrt worden, sagte Klitschko dem RND weiter. Die Mitarbeiter der kommunalen Unternehmen hätten rund um die Uhr gearbeitet.Über das deutsche Luftverteidigungssystem Iris-T sagte Klitschko, das Abwehrsystem habe bei den Luftangriffen auf Kiew »Tausende« Menschenleben gerettet.Die Ukraine ist in Folge des russischen Angriffskriegs innerhalb eines Jahres zu einem der größten Importeure von Rüstungsgütern weltweit geworden. Seit der Unabhängigkeit der ehemaligen Sowjetrepublik 1991 wurden nur wenige schwere Waffen aus dem Ausland eingeführt – vergangenes Jahr stieg die Ukraine durch die Militärhilfen aus den  und  jedoch zum drittgrößten Rüstungsimporteur auf. Das geht aus einem Bericht hervor, den das Friedensforschungsinstitut Sipri aus  am Montag veröffentlichte. Vor der Ukraine liegen nur  und .Im Zeitraum 2018 bis 2022 steht die Ukraine mit einem Anteil von zwei Prozent am Volumen der globalen Rüstungseinfuhren auf Platz 14. Ihre wichtigsten Lieferanten waren die USA,  und Deutschland. Die Lieferungen seien von entscheidender Bedeutung für die Bemühungen gewesen, die russische Offensive zu stoppen, schrieb Sipri. Russland habe sich dagegen fast ausschließlich auf selbst hergestellte Waffen gestützt, aber auch unbemannte Luftfahrzeuge und fliegende Bomben aus  besorgt.Im Zuge des Ukrainekriegs und der stark wahrgenommenen Bedrohung durch Russland stiegen die europäischen Rüstungsimporte im Vergleich der vergangenen beiden Fünfjahreszeiträume dem Bericht zufolge um 47 Prozent – die von europäischen -Staaten gar um 65 Prozent. Weltweit ging das Volumen der Waffenlieferungen zwischen Staaten dagegen um 5,1 Prozent zurück. Die USA bleiben der absolute Branchenprimus, Deutschland einer der fünf größten Lieferanten.Die politische Lage in der Republik  bleibt angespannt. Wie die moldauische Polizei am Sonntag mitteilte, enttarnten Ermittler ein von Russland gesteuertes Netzwerk, dessen Ziel die Destabilisierung des an die Ukraine grenzenden Staates gewesen sei. Nach Razzien am Samstagabend seien 25 Männer befragt und sieben festgenommen worden, erklärte Polizeichef Viorel Cernauteanu. In der Hauptstadt Chisinau demonstrierten am Sonntag erneut Tausende Menschen gegen die prowestliche Regierung des Landes.Die enttarnte Gruppe bestehe aus Menschen, die »aus Russland mit einer ganz bestimmten Aufgabe« ins Land gekommen seien, sagte Polizeichef Cernauteanu. Einem Beamten sei es gelungen, verdeckt in dem Netzwerk zu ermitteln und zehn Stunden Ton- und Videoaufnahmen zu sammeln. Die Behörden in Moldau hätten gehandelt, nachdem sie über »destabilisierende Aktionen durch russische Geheimdienste« informiert worden seien, die »mittels Demonstrationen« auf moldauischem Staatsgebiet organisiert werden sollten.Seit Wochen veranstaltet die Partei des aus dem Land geflohenen prorussischen Oligarchen Ilhan Shor Proteste gegen die prowestliche Regierung Moldaus. Am Sonntag versammelten sich bei einer unter anderem von Shor organisierten Demonstration in Chisinau erneut Tausende Menschen vor dem Parlament und versuchten, zum Regierungssitz zu gelangen.Sicherheitskräfte stoppten die Demonstranten und nahmen 54 Menschen fest. Die Stimmung war nach Berichten von AFP-Journalisten vor Ort angespannt, es kam zu Auseinandersetzungen mit der Polizei. Zahlreiche Protestierende forderten den Rücktritt der proeuropäischen Staatschefin Maia Sandu und riefen Parolen wie »Nieder mit der Diktatur!«Britische Regierung stellt überarbeitete Verteidigungs- und Sicherheitsstrategie vor: Mit Spannung werden Signale für eine Erhöhung des Verteidigungsetats erwartet. Nach Ansicht von Kritikern befindet sich die Armee in marodem Zustand.  ist einer der größten Unterstützer der Ukraine im Krieg gegen Russland.Ukrainische Einheiten in Bachmut (am 8. März)Wolodymyr Selenskyj",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678720509.855717,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Menschenrechtler alarmiert über Lage von ukrainischen Heimkindern",
        "date_raw": "Mon, 13 Mar 2023 09:44:46 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-menschenrechtler-alarmiert-ueber-lage-von-ukrainischen-heimkindern-a-8ab4bc97-9d8c-4660-a0a3-013bba1467bf#ref=rss",
        "subtitle": "Zehntausende Kinder in der Ukraine wachsen ohne Eltern auf. Nun machen Menschenrechtler auf die »verheerenden« Auswirkungen des Kriegs für Heimkinder aufmerksam. Viele hätten wochenlang in Kellern Schutz suchen müssen.",
        "content": "In kaum einem europäischen Land leben so viele Kinder in Heimen wie in der . Die Menschenrechtsorganisation Human Rights Watch (HRW) hat nun besonderes Augenmerk auf sie gelegt und ihre Lage angesichts des Krieges bewertet.In einem neuen Bericht schlagen die Menschenrechtsaktivisten wegen der »verheerenden« Auswirkungen des russischen Angriffskrieges in der Ukraine auf dort lebende Heimkinder Alarm. Viele Kinder, darunter auch solche mit Behinderungen, hätten wochenlang in Kellern ohne Strom und fließendes Wasser Schutz suchen müssen, hieß es in einem von der Menschenrechtsorganisation . Zudem seien mindestens mehrere Tausend Kinder nach  oder in die von Russland besetzten Gebiete gebracht worden.»Dieser brutale Krieg hat deutlich gezeigt, dass die Gefahren für in Heimen untergebrachte Kinder beendet werden müssen«, sagte der stellvertretende HRW-Direktor für Kinderrechte, Bill Van Esveld, am Montag. Er forderte, die Rückführung der von »russischen Streitkräften illegal entführten Kinder« zu einer »internationalen Priorität« zu machen.100 Kinderheime, in denen vor 2022 mehr als 32.000 Kinder untergebracht waren, befänden sich nun in den von Russland besetzten Gebieten, hieß es in dem 55 Seiten umfassenden Bericht.Die in New York ansässige Organisation kommt außerdem zu dem Schluss, dass der Krieg die Dringlichkeit von Reformen in der Ukraine verdeutlicht habe. Demnach lebten dort vor Kriegsbeginn bereits mehr als 105.000 Kinder in Heimen – die größte Anzahl in  nach Russland. So sei die Zahl der Kinderheime in der Ukraine von 663 im Jahr 2015 auf 727 im Jahr 2022 gewachsen.Infolge des Krieges sei nun ein weiterer Zuwachs an Heimkindern zu erwarten, darunter auch von Kindern, »deren Eltern getötet oder verwundet wurden oder deren Eltern aufgrund des Krieges psychische Probleme hatten«. Weitere Probleme sind dem Bericht zufolge psychische Traumata der vertriebenen Kinder sowie Vernachlässigung und unzureichende Betreuung aufgrund fehlender Betreuer.Schlafende Kinder im Bahnhof Lwiw: Für ukrainische Minderjährige gehört der Luftalarm mittlerweile zum Alltag",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678720509.9112425,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien: London will fünf Milliarden Pfund mehr für Militär ausgeben",
        "date_raw": "Mon, 13 Mar 2023 10:22:52 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-london-will-fuenf-milliarden-pfund-mehr-fuer-militaer-ausgeben-a-41f340b0-099d-41ab-bd20-24e3bed34edd#ref=rss",
        "subtitle": "Kritiker halten die britische Armee für marode. Nun stockt die Regierung in London den Verteidigungsetat auf: In den kommenden zwei Jahren wird sie fünf Milliarden Pfund zusätzlich in die Streitkräfte investieren.",
        "content": "Der Ukrainekrieg hat in vielen europäischen Ländern zu einer Neubewertung der Sicherheitslage und zu einem Kurswechsel der Verteidigungspolitik geführt. Auch die britische Regierung hat ihre Sicherheitsstrategie überarbeitet. Bevor die Pläne im Detail vorgestellt werden, hat London nun eine Erhöhung des Verteidigungsetats angekündigt.Angesichts des russischen Kriegs gegen die  und weltweiter Krisen sollen die Verteidigungsausgaben in  weiter steigen. Wie die Regierung am Montag bekannt gab, sollen in den kommenden beiden Jahren knapp fünf Milliarden Pfund (5,65 Mrd. Euro) zusätzlich in die Streitkräfte investiert werden. Davon sollen rund drei Milliarden Pfund in nukleare Verteidigungsvorhaben wie das Sicherheitsbündnis Aukus mit den USA und Australien fließen. Etwa 1,9 Milliarden Pfund sind für die Auffüllung der Munitionsvorräte vorgesehen. Der Bestand war wegen der Unterstützung der Ukraine zuletzt stark gesunken.»Da die Welt unbeständiger und der Wettbewerb zwischen den Staaten intensiver wird, muss Großbritannien bereit sein, sich zu behaupten«, sagte Premierminister . »Indem wir langfristig in unsere Streitkräfte investieren, sind wir für die Herausforderungen der Gegenwart und der Zukunft gerüstet.« Er reiste am Montag in die USA, wo er sich mit US-Präsident  und dem australischen Regierungschef  treffen will.Sunak sagte, mit der Erhöhung stiegen die Rüstungsausgaben von zuletzt zwei Prozent bis 2025 auf 2,25 Prozent des Bruttoinlandsprodukts (BIP). Ziel seien 2,5 Prozent. Verteidigungsminister Ben Wallace hatte Medienberichten zufolge eine Erhöhung auf drei Prozent gefordert.London hatte erst Ende 2020 die höchsten Rüstungsausgaben seit dem Ende des Kalten Kriegs angekündigt. Nach Ansicht von Kritikern befindet sich die Armee allerdings in marodem Zustand. Großbritannien ist einer der größten Unterstützer der Ukraine.Rishi Sunak: Der britische Premier will die Streitkräfte für künftige Herausforderungen rüsten",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678720509.9343154,
        "language": "DE",
        "source": "Spiegel"
    }
]
