[
    {
        "title": "Ukraine-Krieg: Verbündete beenden Treffen in Brüssel ohne Zusage für Kampfjets",
        "date_raw": "Tue, 14 Feb 2023 18:55:34 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraineverbuendete-beenden-treffen-in-bruessel-ohne-zusage-fuer-kampfjets-a-01b9c5d3-9701-429c-965a-ff2568ac8d78#ref=rss",
        "subtitle": "Das Treffen der Ukraine-Kontaktgruppe ist ohne neue Waffenversprechen zu Ende gegangen. Polens Verteidigungsminister Mariusz Błaszczak pochte auf schnelle Kampfjet-Lieferungen – allerdings ohne Erfolg.",
        "content": "Das Brüsseler Treffen von mehr als 50 Verbündeten der Ukraine ist ohne nennenswerte Zusagen zu Ende gegangen. US-Verteidigungsminister Lloyd Austin zählte nach den Beratungen der sogenannten Ukraine-Kontaktgruppe eine Reihe bereits angekündigter Waffenlieferungen auf – darunter auch die Kampfpanzer, die Deutschland und zehn weitere Länder Kiew zugesagt haben. »Ankündigungen zu Flugzeugen habe ich heute nicht«, sagte Austin zu der Debatte über Kampfjets.An den Gesprächen im Nato-Hauptquartier nahm der ukrainische Verteidigungsminister Oleksij Resnikow persönlich teil. Er forderte von den Verbündeten auf Twitter unter anderem eine rasche Stärkung der »Panzerkoalition« und mehr Munition. Beim Hineingehen schwenkte er zudem das Bild eines Kampfflugzeugs.Der ukrainische Präsident Wolodymyr Selenskyj hatte vergangene Woche bei seiner Europareise Kampfflugzeuge von den westlichen Partnern gefordert, um sich gegen die erwartete russische Offensive wehren zu können.Auch Polens Verteidigungsminister Mariusz Błaszczak hatte im Vorfeld des Treffens Druck bei der Lieferung von Kampfjets an die Ukraine gemacht.  allein könne nicht viel ausrichten, sagte Błaszczak. Die Verbündeten hätten da viel mehr Potenzial. »Deshalb denke ich, dass diese Gespräche positiv ausgehen werden«, so Błaszczak. Man müsse nur Druck machen.Nato-Generalsekretär  erklärte, dass er eine Lieferung von Kampfjets an die Ukraine nicht grundsätzlich ausschließen wolle. »Die Unterstützung für die Ukraine hat sich ebenso entwickelt wie der Krieg selbst«, sagte Stoltenberg. »Jetzt wird auch über Flugzeuge diskutiert, und ich erwarte, dass dies morgen bei dem Treffen in Brüssel angesprochen wird.«Austin bekräftigte in Brüssel hingegen die Einschätzung von US-Präsident Joe Biden, keine F-16-Kampfjets an Kiew liefern zu wollen. Der Pentagon-Chef wies zugleich Berichte zurück, die USA hätten Polen an der Lieferung von MiG-29-Maschinen gehindert. Die Entscheidung liege allein bei Warschau, Washington würde sie niemals »diktieren«, betonte Austin.Bundeskanzler  hielt sich bei der Lieferung von Kampfjets bislang ebenfalls bedeckt. Scholz appellierte lediglich an die europäischen Staaten, die zugesagten Kampfpanzer für die Ukraine zur Verfügung zu stellen. »Ich bin sehr froh, dass es die Bereitschaft vieler gibt, das zu tun«, sagt Scholz bei einem Besuch in . »Ich hoffe auch, dass das geschieht«, fügt er hinzu. Hintergrund ist der laut Verteidigungsminister  schleppende Verlauf bei der Bereitstellung der Leopard-Kampfpanzer.Sowohl Dänemark als auch die Niederlande sollen hier einen Rückzieher gemacht haben. Beide Länder sollen nach Informationen der »Welt« keine Panzer in die Ukraine schicken.Treffens der Nato-Verteidigungsminister",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676444409.807875,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in Türkei und Syrien: Zahl der Toten steigt auf mehr als 40.000",
        "date_raw": "Tue, 14 Feb 2023 22:36:56 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-zahl-der-toten-steigt-auf-mehr-als-40-000-a-eac7024f-b31f-4678-a4f5-8438de536500#ref=rss",
        "subtitle": "Die Zahl der Todesopfer nach den verheerenden Erdbeben in der Türkei und Syrien muss immer weiter nach oben korrigiert werden. Nur noch selten gibt es kleine Rettungswunder: Helfer bargen einen 77-Jährigen nach 212 Stunden lebend.",
        "content": "Gut eine Woche nach der Erdbeben-Katastrophe im türkisch-syrischen Grenzgebiet ist die Zahl der Toten auf mehr als 40.000 gestiegen. Alleine in der  liege die Zahl bei 35.418, sagte der türkische Präsident  am Dienstag der staatlichen Nachrichtenagentur Anadolu zufolge. Aus  wurden zuletzt 5900 Tote gemeldet.Vor gut einer Woche, am frühen Montagmorgen, hatte das erste Beben der Stärke 7,7 die Region erschüttert, Stunden später folgte ein zweites schweres Beben der Stärke 7,6. Die Katastrophenschutzbehörde Afad registrierte bislang mehr als 2400 Nachbeben.Es werden noch Tausende weitere Opfer befürchtet. Nach Schätzungen der Vereinten Nationen könnte die Zahl noch auf 50.000 oder mehr steigen.Dass die Helfer noch Überlebende finden, wird immer unwahrscheinlicher. Türkische Medien meldeten am Dienstagmorgen dennoch mehrere Rettungen. In der Provinz Hatay rettete der staatlichen Nachrichtenagentur Anadolu zufolge ein ukrainischer Bergungstrupp eine etwa eine 26 Jahre alte Frau nach 201 Stunden unter den Trümmern lebend.Wenig später wurden in Antakya laut CNN Turk ein 65-jähriger Syrer und ein junges Mädchen aus den Überresten eines eingestürzten Gebäudes geborgen. Am Dienstagabend berichtete die Nachrichtenagentur Reuters, ein 77-jähriger Mann sei in Adiyaman etwa 212 Stunden nach dem Beben lebend gerettet worden. Unabhängig überprüfen ließen sich die Angaben nicht.WHO-Regionaldirektor Hans Kluge bezeichnete das Beben als schlimmste Naturkatastrophe in der Region seit einem Jahrhundert. Rund 26 Millionen Menschen in der Türkei und Syrien bräuchten humanitäre Unterstützung, sagte er auf einer Online-Pressekonferenz. Der Bedarf an Hilfe sei riesig und wachse mit jeder Stunde.Menschen stehen in Hatay vor den Trümmern eines eingestürzten Gebäudes: Die Zahl der Opfer steigt immer weiter",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676444409.884475,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Aktivistin offenbar in Xinjiang festgenommen",
        "date_raw": "Tue, 14 Feb 2023 21:41:14 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-aktivistin-offenbar-in-xinjiang-festgenommen-a-f09dbdac-a57f-433c-a444-22c59211c34c#ref=rss",
        "subtitle": "Die Aktivistin Janargül Jumatai sprach öffentlich über die Repressionen gegen sie in der chinesischen Region Xinjiang. Sie hoffte, ausreisen zu können – nun zerrten Polizisten sie offenbar aus dem Haus ihrer Schwester.",
        "content": "Janargül Jumatai in einem Bild von 2022",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676444409.9091122,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Mittwoch (15. Februar)",
        "date_raw": "Wed, 15 Feb 2023 05:01:34 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-15-februar-a-eac322c0-07a8-4fb1-88c2-0e6d368105b1#ref=rss",
        "subtitle": "Die Lage an der Front im Osten der Ukraine bleibt extrem angespannt. Washington ordert Munition für die ukrainische Armee. Und: Philosoph Jürgen Habermas wirbt für Verhandlungen. Die wichtigsten Entwicklungen.",
        "content": "Der ukrainische Präsident  hat die Situation an der Front als »extrem schwierig« beschrieben. Insbesondere in den ostukrainischen Regionen  und Luhansk gebe es »buchstäblich einen Kampf um jeden Meter ukrainischen Landes«. Das sagte Selenskyj in seiner abendlichen Videobotschaft am Dienstag.Bei den heftigen Kämpfen um Bachmut haben beide Seiten schwere Verluste erlitten. Die in der Bergbauregion gelegene Stadt hat sich zu einem wichtigen politischen und symbolischen Ziel entwickelt.  verfolgt das Ziel, die Region Donezk komplett unter Kontrolle zu bringen.Seit mehreren Monaten versuchen die russischen Streitkräfte und Söldner der Gruppe Wagner, Bachmut zu erobern.Die Regierung in Moskau wirft  mit Blick auf den Krieg in der  eine russlandfeindliche Haltung vor. Die unbegründeten Ansprüche Japans auf die Kurilen-Inseln würden von »bösartigen Angriffen gegen  im Zusammenhang mit der Situation in der Ukraine begleitet«, sagte die Sprecherin des russischen Außenministeriums, Maria Zacharowa. Die damalige  hatte die Inselkette gegen Ende des Zweiten Weltkriegs erobert. In Japan wird jedes Jahr am 7. Februar der Tag der Nördlichen Territorien begangen, um an seinen Anspruch auf die Inselkette zu erinnern.Kurz vor dem ersten Jahrestag des russischen Einmarsches hat der ukrainische Präsident zur Eile bei der Militärhilfe für sein angegriffenes Land gedrängt. »Wir sehen, dass der Kreml versucht, aus Russland jegliches Aggressionspotenzial herauszuquetschen«, sagte Selenskyj in seiner Videobotschaft. »Sie haben es eilig, denn sie wissen, dass die Welt am Ende stärker ist, aber Zeit braucht, ihre Kraft zu entfalten.« Deshalb komme es nun auf schnelle Hilfe an.Zugleich bedankte sich der ukrainische Staatschef für die internationale Militärhilfe, die einige Stunden zuvor bei einem -Treffen in  zugesagt wurde. So hatte etwa  angekündigt, der Ukraine acht Leopard-2-Kampfpanzer zur Verfügung zu stellen. Bundesverteidigungsminister  wiederum erklärte,  habe für die Ukraine neue Munition für die Flugabwehrpanzer vom Typ Gepard bestellt.Die US-Regierung hat einen mehr als 500 Millionen Dollar schweren Rüstungsauftrag an zwei Konzerne vergeben, die mit dem Geld Artilleriemunition für die ukrainische Armee produzieren sollen. Die erste Munition aus diesem Auftrag solle bereits im kommenden Monat geliefert werden, teilte die US-Armee mit. Die Ankündigung kommt inmitten von Warnungen Kiews, dass die ukrainischen Streitkräfte im Kampf gegen Russland nicht genug Waffen und Munition haben könnten.Der nun erteilte US-Rüstungsauftrag geht an die beiden Unternehmen Northrop Grumman Systems und Global Military Products. Er hat einen Gesamtumfang von 522 Millionen Dollar (486 Millionen Euro).Bei den Kämpfen in der Ukraine setzen beide Seiten Unmengen an Artilleriemunition ein. Im vergangenen November hatte ein US-Regierungsvertreter geschätzt, dass die russischen Truppen täglich rund 20.000 Schuss abgeben. Aufseiten der ukrainischen Armee seien es 4000 bis 7000 Schuss pro Tag – mehr, als die westlichen Verbündeten nachliefern können.Russland hat nach einem Bericht von Wissenschaftlern der amerikanischen Yale-Universität mindestens 6000 ukrainische Kinder in Einrichtungen auf der Krim oder in Russland gebracht. »Der Hauptzweck der Lager, die wir identifiziert haben, scheint die politische Umerziehung zu sein«, sagte Forscher und Mitautor Nathaniel Raymond. Es seien mindestens 43 Lager oder ähnliche Einrichtungen identifiziert worden.Laut der Untersuchung sollen einige Kinder von russischen Familien adoptiert oder in Pflegefamilien untergebracht worden sein.Ein Brite ist nach Angaben Londons in der Ukraine getötet worden. Das britische Außenministerium teilte mit, die Regierung unterstütze die Familie des Mannes und stehe in Kontakt zu den örtlichen Behörden. Zur Identität des Getöteten und den Todesumständen machte das Ministerium keine Angaben.Nach Angaben des Senders BBC sind damit inzwischen acht Briten, die an der Seite der ukrainischen Armee kämpften oder humanitäre Hilfe in dem Land leisteten, seit Kriegsbeginn in der Ukraine getötet worden.Die Republik  hat am Dienstag zeitweise ihren Luftraum wegen eines Flugobjekts gesperrt, das Behörden zufolge einem Wetterballon ähnelte. Die zivile Flugbehörde des Landes erklärte, sie sei über ein »kleines unidentifiziertes Objekt« informiert worden. Weil die Wetterbedingungen eine genauere Untersuchung verhindert hätten, sei der Luftraum gesperrt worden, »um den Schutz und die Sicherheit der zivilen Luftfahrt sicherzustellen«, hieß es weiter.Der Luftraum wurde mehr als zwei Stunden später wieder geöffnet. Eine moldauische Zeitung berichtete, dass eine »ausländische Drohne« ohne Erlaubnis geflogen sei. Der Vorfall ereignete sich einen Tag, nachdem Moldaus Präsidentin Maia Sandu Russland vorgeworfen hatte, einen gewaltsamen Umsturz in ihrem Land geplant zu haben. Russland bestreitet die Vorwürfe.Philosoph  hat sich mit Blick auf den russischen Angriffskrieg für Verhandlungen ausgesprochen. Zwar leiste der Westen aus guten Gründen militärische Hilfe an die Ukraine, . Daraus erwachse aber auch Verantwortung. »Aus der Perspektive eines Sieges um jeden Preis hat die Qualitätssteigerung unserer Waffenlieferungen eine Eigendynamik entwickelt, die uns mehr oder weniger unbemerkt über die Schwelle zu einem dritten Weltkrieg hinaustreiben könnte«, warnte er.Inzwischen tauchten kritische Stimmen auf, die auf ein Nachdenken über den schwierigen Weg zu Verhandlungen drängten. »Wenn ich mich diesen Stimmen anschließe, dann gerade weil der Satz richtig ist: Die Ukraine darf den Krieg nicht verlieren«, schrieb Habermas. Er räumte ein, dass es derzeit keine Anzeichen dafür gebe, dass sich der russische Präsident  auf Verhandlungen einlassen werde. Ihm gehe es um den vorbeugenden Charakter rechtzeitiger Verhandlungen.Habermas nannte es ein Kernproblem der Debatte, dass die Ziele der Ukraine und ihrer Unterstützer unklar seien. »Ist es das Ziel unserer Waffenlieferungen, dass die Ukraine den Krieg ›nicht verlieren‹ darf, oder zielen diese nicht vielmehr auf einen ›Sieg‹ über Russland?«In der EU steht seit heute ein flexibler Preisdeckel für den Schutz von Wirtschaft und Verbrauchern vor überhöhten Gaspreisen zur Verfügung. Konkret soll er verhindern, dass die Großhandelspreise für Gas in der EU über längere Zeit deutlich über den Weltmarktpreisen liegen. Dazu kann die EU künftig bestimmte Gashandelsgeschäfte verbieten, wenn ihr Preis ein vorab festgelegtes Niveau erreicht und der Preisanstieg nicht einem ähnlichen Preisanstieg auf regionaler Ebene oder auf dem Weltmarkt entspricht.Ausgelöst wird der Mechanismus nach einer EU-Einigung aus dem Dezember dann, wenn der Preis der Produkte drei Arbeitstage lang 180 Euro pro Megawattstunde übersteigt und gleichzeitig 35 Euro über einem internationalen Durchschnittspreis für flüssiges Erdgas (LNG) liegt. Vorerst dürfte dies allerdings nicht passieren. Der relevante europäische Gaspreis lag zuletzt zwischen 50 und 60 Euro und damit sehr deutlich unter dem Grenzwert von 180 Euro pro Megawattstunde.Die Nato-Verteidigungsminister setzen ihr Treffen in Brüssel fort, es ist der zweite und letzte Tag. Unter anderem soll es um eine Anpassung der Verteidigungsausgaben über das bislang geltende Ziel von zwei Prozent des Bruttoinlandsprodukts gehen. Nato-Generalsekretär  hatte in der Vergangenheit gesagt, er rechne mit einer Erhöhung des Ziels. Eine Entscheidung wird dazu allerdings erst beim Nato-Gipfel im Juli in  erwartet.Hubschrauber der ukrainischen Armee in der Donbass-Region (am 25. Januar)Wolodomyr Selenskyj (mit Bundesverteidigungsminister Boris Pistorius in Kiew, am 7. Februar)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676444409.9332137,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Brasilien: Jair Bolsonaro will im März nach Brasilien zurückkehren – und Opposition anführen",
        "date_raw": "Wed, 15 Feb 2023 01:28:18 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-will-im-maerz-nach-brasilien-zurueckkehren-und-opposition-anfuehren-a-01cc7cea-c5b5-461d-ad98-46b397ff5fce#ref=rss",
        "subtitle": "Der brasilianische Ex-Präsident Jair Bolsonaro weilt derzeit in Florida. Nun kündigt er in einem Interview an, schon bald wieder in seine Heimat zu fliegen. Dort hat er offenbar viel vor.",
        "content": "Der ehemalige brasilianische Präsident  hat eine Rückkehr in seine Heimat für März angekündigt. In einem sagte der rechte Politiker am Dienstag in , dass er die politische Opposition in  anführen wolle. Zudem wolle er sich gegen Vorwürfe verteidigen, wonach er demokratiefeindliche Proteste in seiner Heimat angestachelt haben soll. »Ich war nicht mal da, uns sie wollen es mir in die Schuhe schieben«, sagte er der Zeitung.Bolsonaro war Ende Oktober in einer Stichwahl seinem Konkurrenten  unterlegen. Zwei Tage vor dem Ende seiner Amtszeit am 1. Januar .Der Machtwechsel wurde begleitet von schweren Krawallen: Anhänger Bolsonaros stürmten am 8. Januar den Kongress, den Obersten Gerichtshof und den Regierungssitz in der Hauptstadt Brasília. Der  erinnert an den Sturm auf das US-Kapitol vor gut zwei Jahren, bei dem Anhänger des damaligen Präsidenten  gewaltsam in das Parlament in  eindrangen.Gegenüber der Zeitung sagt Bolsonaro nun, er sehe sich selbst als »den nationalen Anführer der Rechten – es gibt sonst im Moment niemand anderen«. Bei den nächsten Wahlen auf Regionalebene wolle er konservative Kandidaten unterstützen. »Die rechte Bewegung ist nicht tot und wird weiterleben.«Der Links-Politiker Lula hatte am vergangenen Freitag die US-Hauptstadt Washington besucht. Bei seinem Treffen mit Präsident  kritisierte er seinen Amtsvorgänger deutlich. Brasilien habe sich vier Jahre lang isoliert, Bolsonaro habe nicht viel auf internationale Beziehungen gegeben. »Seine Welt begann und endete mit Fake News, morgens, nachmittags und abends«, sagte Lula. »Kommt mir bekannt vor«, entgegnete Biden – eine offensichtliche Anspielung auf seinen Amtsvorgänger Trump.Bolsonaro wiederum sagte im Gespräch mit dem »Wall Street Journal«, Lula sei lediglich nach Washington gekommen, um im Rampenlicht zu stehen.Jair Bolsonaro am 3. Februar in FloridaLula und Biden am 10. Februar im Rosengarten des Weißen Hauses",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676444409.9579453,
        "language": "DE",
        "source": "Spiegel"
    }
]
