[
    {
        "title": "Donald Trump: Stormy Daniels sagt in Ermittlungen gegen Ex-Präsidenten aus",
        "date_raw": "Wed, 15 Mar 2023 22:41:27 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-stormy-daniels-sagt-in-ermittlungen-gegen-ex-praesidenten-aus-a-01978674-375e-402b-9280-a5a21e6e5d89#ref=rss",
        "subtitle": "Stormy Daniels unterstützt die Staatsanwaltschaft bei der Untersuchung möglicher Schweigegeldzahlungen von Donald Trump. Der könnte nun als erster Ex-Präsident der USA wegen eines Verbrechens angeklagt werden.",
        "content": "Vor einer möglichen Anklage gegen den früheren US-Präsidenten  wegen Schweigegeldzahlungen hat Pornostar Stormy Daniels vor der New Yorker Staatsanwaltschaft ausgesagt. »Auf Ersuchen des Büros der Staatsanwaltschaft von Manhattan haben Stormy Daniels und ich uns heute mit Staatsanwälten getroffen«, twitterte ihr Anwalt Clark Brewster. »Stormy hat auf Fragen geantwortet und sich bereit erklärt, sich als Zeugin oder bei Bedarf für weitere Untersuchungen zur Verfügung zu halten«, hieß es weiter. Die Echtheit des Tweets wurde der Deutschen Presse-Agentur von Brewsters Büro bestätigt. Daniels bedankte sich ebenfalls auf Twitter bei ihrem Anwalt für seine »Hilfe in unserem anhaltenden Kampf für Wahrheit und Gerechtigkeit«.Auch erschien Trumps ehemaliger Anwalt  den zweiten Tag in Folge vor der New Yorker Grand Jury, um über Details zur Rolle Trumps bei den Zahlungen an Daniels zu sprechen. Das Geschworenen-Gremium entscheidet in den  nach Vorlage von Beweismitteln durch die Staatsanwaltschaft, ob in einem Fall Anklage erhoben werden soll. US-Medien gehen davon aus, dass dies bei Trump in den kommenden Tagen passiert. Er wäre der erste ehemalige US-Präsident, der wegen eines Verbrechens angeklagt wird.In dem Fall geht es den Berichten zufolge um Schweigegeldzahlungen an zwei Frauen: Das Model Karen McDougal und Pornostar Daniels. Daniels hatte nach eigener Aussage 2006 Sex mit Trump. Dessen damaliger und mittlerweile von ihm abgerückter Anwalt Michael Cohen zahlte nach eigenen Aussagen dann 2016 im Auftrag Trumps Schweigegeld an sie, um im Präsidentschaftswahlkampf Schaden von seinem Boss abzuwenden. Trump und seine Anwälte räumen eine Zahlung ein, bestreiten aber, dass Trump etwas mit der Darstellerin gehabt habe. Die Ermittlungen der Staatsanwaltschaft von Manhattan bezeichnet Trump als »politische Hexenjagd«.Cohen bekannte sich 2018 vor Gericht mehrerer Vergehen schuldig, darunter Verstöße gegen Gesetze zur Wahlkampffinanzierung wegen der Schweigegeldzahlungen an Daniels. Im Dezember 2018 wurde er verurteilt.Stormy Daniels (im Jahr 2018)Die US-Pornodarstellerin Stormy Daniels behauptet, sie habe im Jahr 2006 eine Affäre mit US-Präsident Donald Trump gehabt.Damals war der US-Präsident bereits verheiratet......mit seiner Frau Melania Trump.Trump behauptet, Daniels habe die Affäre erfunden.Stormy Daniels hingegen sagt, sie habe 130.000 Dollar bekommen, um zu schweigen.Sie habe das Geld von Trumps Anwalt Michael Cohen bekommen. Trump dementierte, von der Zahlung gewusst zu haben.Sie sagt, sie habe nach dem Turnier Sex mit Trump gehabt, ein einziges Mal, eine ziemlich unspektakuläre Angelegenheit. Erst im Oktober 2016 ging Anwalt Cohen mit einer Verschwiegenheitserklärung und einem Scheck auf Clifford zu - während des Präsidentschaftswahlkampfes.Cohen hat die Zahlung bestätigt.Trump ist wegen der Zahlung unter Druck: Hätte sein Anwalt die 130.000 Dollar tatsächlich auf eigene Faust während des Wahlkampfs an Clifford ausgezahlt und dies nicht als Spende deklariert, könnte das als illegale Wahlkampfhilfe gewertet werden.Mehrere Rechtsinitiativen haben Beschwerden gegen den Präsidenten eingelegt.Trumps Anwalt Rudolph Giuliani sagte in einem Interview, dass der Präsident die Schweigegeldzahlungen übernommen habe. Mit der Aussage, Trump habe den Anwalt privat entschädigt, hoffte Giuliani offenbar, dass die Untersuchungen wegen illegaler Wahlkampfhilfe gegen Trump eingestellt würden und die Sache aus der Öffentlichkeit verschwinde.Nach Giulianis Interview veröffentlichte der Präsident bei Twitter ein Statement, das offenbar von Juristen vorformuliert war. »Geld von der Wahlkampagne oder Spenden spielten keine Rolle in dieser Transaktion«, schrieb Trump. Das zeigt, wie sehr der Präsident in der Affäre unter Druck geraten ist.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678950911.3062587,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA zu Drohnen-Vorwürfen gegen Russland: »Wir haben Videobeweise für all das«",
        "date_raw": "Thu, 16 Mar 2023 04:34:17 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-zu-drohnen-vorwuerfen-gegen-russland-wir-haben-videobeweise-fuer-all-das-a-fb43ccea-c717-43cf-94ab-12efd8b8aed8#ref=rss",
        "subtitle": "Washington und Moskau stellen den Absturz einer US-Drohne über dem Schwarzen Meer ganz unterschiedlich dar. Nun erwägen die USA, Bildmaterial von dem Vorfall zu veröffentlichen.",
        "content": "Nach dem Absturz einer unbemannten US-Militärdrohne über dem Schwarzen Meer will die US-Regierung möglicherweise Bildmaterial von dem Vorfall publik machen. »Wir sind noch dabei, Videos und Fotos zu sichten, um festzustellen, was wir veröffentlichen können«, sagte US-Verteidigungsminister Lloyd Austin in  am Mittwoch (Ortszeit).Mit dem Material könnten die  ihre Darstellung untermauern, wonach ein russischer Kampfjet bei dem Vorfall eine amerikanische Militärdrohne rammte. Die Russen hatten jede Verantwortung für den Absturz zurückgewiesen und warfen den Amerikanern Provokation vor.Nach US-Angaben war die Drohne am Dienstag im internationalen Luftraum über dem Schwarzen Meer mit einem russischen Kampfjet kollidiert. Das US-Militär schilderte, zwei russische Kampfjets hätten ein Abfangmanöver begonnen. Dabei habe einer der Kampfjets den Propeller der US-Drohne getroffen worden. Die USA beklagten ein »unprofessionelles«, »unsicheres« und »rücksichtsloses« Handeln der russischen Piloten.»Wir haben Videobeweise für all das«, sagte US-Generalstabschef Mark Milley. Auf die Frage, ob die russischen Piloten mit Absicht gehandelt hätten, sagte er, das Abfangmanöver und das aggressive Handeln habe die russische Seite mit Absicht betrieben. Ob der Kampfjet auch absichtlich die Drohne getroffen und damit zu Boden gezwungen habe, müsse sich noch zeigen. stellt den Vorfall ganz anders dar und weist jede Verantwortung zurück. Die russischen Kampfflugzeuge seien nicht in Kontakt mit dem unbemannten Flugapparat geraten. Sie seien aufgestiegen, um einen unbekannten Eindringling über dem Schwarzen Meer zu identifizieren. Der Bordfunk sei ausgeschaltet gewesen und die Drohne habe Kurs auf Russlands Grenze genommen. Bei einem scharfen Ausweichmanöver habe sie rapide an Höhe verloren und sei abgestürzt.Russlands Militär warf den USA Provokation vor. In einem  habe Verteidigungsminister Sergej Schoigu darauf verwiesen, dass die USA Flugraumsperrungen im Zusammenhang mit dem Ukrainekrieg nicht beachtet hätten, teilte das Ministerium in Moskau mit. Zudem hätten die USA ihre Aufklärungstätigkeiten gegenüber  verstärkt. Dies sei der Grund für den Vorfall. »Betont wurde, dass die Flüge strategischer US-Drohnen an der Küste der Krim provokanten Charakter haben«, hieß es in der Erklärung.Austin äußerte sich zu Einzelheiten aus dem Gespräch nicht, machte aber deutlich, dass die Vereinigten Staaten weiterhin dort fliegen und operieren würden, wo internationales Recht es erlaube. Es sei wichtig, die Kommunikation mit Russland weiter offenzuhalten. Milley betonte, die USA wollten keine Eskalation. »Zwischenfälle kommen vor. Und wir wollen eindeutig keinen bewaffneten Konflikt mit Russland«, sagte er. Er reagierte damit auf die Frage, ob es sich bei dem Vorfall um einen kriegerischen Akt handele.Russland will versuchen, die Trümmer zu bergen, um offenzulegen, was Washington mit der Drohnenmission vorhatte. Der amerikanische Generalstabschef betonte, die abgestürzte US-Militärdrohne habe vermutlich keinen Wert mehr. Die Drohne sei US-Eigentum, und es gebe »wahrscheinlich nicht viel zu bergen«. Die USA hätten mit Blick auf die von der Drohne gesammelten Informationen »wie in solchen Fällen üblich Maßnahmen der Schadensbegrenzung« ergriffen.Die Drohne befinde sich wahrscheinlich in etwa 1200 bis 1500 Metern Wassertiefe, man kenne den Ort, sagte Milley weiter. Die Bergung sei in dieser Tiefe »für jeden sehr schwierig«. Die USA hätten selbst keine Schiffe vor Ort. »Aber wir haben viele Verbündete und Freunde in der Region, die bei den Bergungsarbeiten mithelfen werden.«Die Offenlegung des Materials zum Drohnenabsturz könnte einem Muster der Amerikaner in den vergangenen Monaten folgen. Mit Blick auf den  hatte die US-Regierung wiederholt gezielt Geheimdienstinformationen veröffentlicht und deren Geheimhaltung aufgehoben, um Moskaus Angaben zu widerlegen.US-Generalstabschef Mark Milley am Mittwoch im Pentagon",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678950911.3775084,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Warum sich Peking im Pazifik umstellt fühlt",
        "date_raw": "Wed, 15 Mar 2023 23:05:10 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-warum-sich-peking-im-pazifik-umstellt-fuehlt-a-f14ee83b-2695-4aab-8370-00a99dd4af67#ref=rss",
        "subtitle": "Während Südkorea und die USA Großmanöver abhalten, testet Nordkorea erneut Raketen. Menschen in Seoul haben Angst vor Krieg und auch China ist nervös – kein gutes Zeichen, analysiert SPIEGEL-Korrespondent Bernard Zand.",
        "content": "Nur ein weiterer Test oder eine gefährliche Warnung? Nach Angaben des südkoreanischen Militärs hat Nordkorea am Dienstag zwei ballistische Kurzstreckenraketen Richtung Meer vor seiner Ostküste abgefeuert. Diese Aufnahmen, die im nordkoreanischen Staatsfernsehen veröffentlicht wurden, sollen das belegen. Nordkorea reagierte damit nach eigenen Angaben auf Militäraktionen seines Nachbarlandes Südkorea. Gemeinsam mit den USA hält Südkorea regelmäßig Manöver ab, seit Montag läuft das größte seit Jahren.Neben dem koreanischen Konflikt haben auch Chinas Ansprüche gegenüber Taiwan ein großes Eskalationspotenzial. Staatspräsident Xi Jinping sprach davon, seine Armee zu einer »Mauer aus Stahl« auszubauen.Einen weiteren Affront sieht China in dem Treffen der Staatschefs Australiens, Großbritanniens und der USA am Montag. Im kalifornischen San Diego einigten sie sich darauf, dass Australien zur Verteidigung im Pazifik drei U-Boote von den USA bekommt. US-Präsident Joe Biden betonte, sie seien lediglich nuklearbetrieben und hätten keine Atomwaffen an Bord.In der südkoreanischen Hauptstadt Seoul gingen Menschen auf die Straße, aus Angst vor einem drohenden Krieg und um gegen die Politik der eigenen Regierung zu protestieren. Diese hatte zuletzt mehrfach die Anschaffung eigener Atomwaffen zur Abschreckung erwogen.Aber auch ohne südkoreanische Atomwaffen droht im pazifischen Raum eine weitere Aufrüstung aller Akteure – von einem Ausmaß, das historische Vergleiche zulässt.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678950911.4037416,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "In Libyen werden 2,5 Tonnen Uran vermisst – Mitteilung der Uno-Atombehörde IAEA",
        "date_raw": "Thu, 16 Mar 2023 01:27:11 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/in-libyen-werden-2-5-tonnen-uran-vermisst-mitteilung-der-uno-atombehoerde-iaea-a-a16ee021-9ee4-43e8-88bf-53a73e222389#ref=rss",
        "subtitle": "Experten der Uno-Atombehörde waren in Libyen im Einsatz. Ihren Angaben zufolge sind zehn Behälter mit »Yellowcake« unauffindbar: Das nukleare Material sei »nicht dort, wo es eigentlich sein sollte«.",
        "content": "In  sind nach Angaben der -Atomaufsichtsbehörde IAEA rund 2,5 Tonnen Uran verschwunden. Das Material sei »nicht dort, wo es nach Angaben der Behörden eigentlich sein sollte«, hieß es am Mittwochabend in einer Mitteilung der IAEA in . Dies sei am Dienstag bei einer Überprüfung von IAEA-Experten festgestellt worden. Die Anlage, in der das Natururan in Form von Uranerz-Konzentrat ursprünglich gelagert wurde, stehe nicht mehr unter staatlicher Kontrolle, hieß es. Wo genau in Libyen die Überprüfung der Experten stattfand, wurde nicht mitgeteilt.Insgesamt würden zehn Behälter mit sogenanntem Yellowcake vermisst, erklärte IAEA-Direktor Rafael Grossi in dem Schreiben an die Mitgliedsländer. Es würden nun zusätzliche Überprüfungen vorgenommen, »um die Umstände des Verschwindens des nuklearen Materials und dessen aktuellen Verbleib zu klären«.Bei Yellowcake – übersetzt: gelber Kuchen – handelt es sich um Uranverbindungen in Form von gelb-orangefarbenem, grobem Pulver. Es kann in weiterverarbeiteter Form für Atomkraftwerke und in höher angereicherter Form auch für den Bau von Atomwaffen verwendet werden.Libyen hatte 2003 unter dem langjährigen Machthaber Muammar al-Gaddafi sein Programm zur Entwicklung von Atomwaffen aufgegeben. Seit dessen Sturz und gewaltsamen Tod 2011 herrscht Chaos. Das Land wird immer wieder von schwerer Gewalt erschüttert. Seit dem Frühjahr 2022 gilt Libyen : Damals sprach das Parlament einer neuen Regierung unter Ex-Innenminister Fathi Baschagha das Vertrauen aus. Aber auch Ministerpräsident Abdul Hamid Dbaiba erklärte, er wolle im Amt bleiben. In der Folge kam es in der Hauptstadt Tripolis zu zahlreichen Kämpfen zwischen Milizen, die mit den beiden um die Macht ringenden Regierungen verbündet sind. Für  machten sich beide Seiten gegenseitig verantwortlich.IAEA-Direktor Rafael Grossi (am Dienstag in Washington): Man wolle nun »die Umstände des Verschwindens des nuklearen Materials und dessen aktuellen Verbleib klären«",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678950911.4336855,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Sergej Schoigu und Lloyd Austin telefonieren wegen Drohnen-Absturz",
        "date_raw": "Wed, 15 Mar 2023 20:54:49 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-sergej-schoigu-und-lloyd-austin-telefonieren-wegen-drohnen-absturz-a-6485f6c4-690b-4b0f-86a3-cbaa3255b3ff#ref=rss",
        "subtitle": "Sergej Schoigu und Lloyd Austin haben wegen des Vorfalls über dem Schwarzen Meer miteinander telefoniert. Zuvor hatte Russland den USA die Schuld am Absturz der US-Drohne vom Typ MQ-9 Reaper gegeben.",
        "content": "Nach dem Absturz einer US-Aufklärungsdrohne über dem Schwarzen Meer hat der russische Verteidigungsminister Sergej Schoigu mit seinem US-Kollegen Lloyd Austin telefoniert. Die Initiative sei von den  ausgegangen, berichten russische Nachrichtenagenturen unter Berufung auf das Moskauer Verteidigungsministerium.Austin bestätigte bei einer Pressekonferenz im  das Telefonat.  müsse seine Militärflugzeuge auf »sichere und professionelle Weise« fliegen, forderte der Pentagon-Chef. »Die Vereinigten Staaten werden weiterhin fliegen und dort operieren, wo es das internationale Recht erlaubt.« Weitere Einzelheiten nannte Austin nicht.Die Tatsache, dass Austin und Schoigu miteinander sprachen, unterstreicht den Ernst des Vorfalls über dem Schwarzen Meer. Seit dem Einmarsch Russlands in die  ist der Kontakt zwischen US-amerikanischen und russischen Militärs eingeschränkt. Es war das erste Telefonat zwischen Austin und Verteidigungsminister Sergej Schoigu seit Oktober.Die US-Drohne vom Typ MQ-9 Reaper war nach US-Angaben am Dienstag auf einem Routine-Aufklärungsflug über dem Schwarzen Meer von zwei russischen Kampfflugzeugen . Zunächst hatten die USA unter anderem , dass russische Kampfflugzeuge Treibstoff auf die Drohne abgelassen und sich »gefährlich und unprofessionell« verhalten hätten. Im Laufe des Tages revidierte  aber diese Position: Der Absturz sei wahrscheinlich keine Absicht der Russen gewesen, sagt der Sprecher des US-Außenministeriums Ned Price.Die Regierung in  bestreitet jegliche Verantwortung für den Absturz der Drohne. Es habe keinen »Kontakt« gegeben, erklärte das Verteidigungsministerium in Moskau. Washington sei selbst schuld. »Vielleicht hätten diejenigen, denen es nicht zusteht, dort nicht fliegen sollen, dann wäre alles sauber gewesen«, sagte Kremlsprecher Dmitri Peskow im russischen Staatsfernsehen.Russland warnte die USA zudem vor einer Verletzung seiner Hoheitsgewässer. Nach Angaben des Pentagons war die Drohne im internationalen Luftraum unterwegs, nahe ukrainischen Gebieten, die Russland annektiert hat.Der militärische Zwischenfall hat international Sorgen um eine Eskalation des Kriegs in der Ukraine und ein Hineinziehen weiterer Staaten in den Konflikt verstärkt. »Alle Vorfälle, die einen Zusammenstoß der zwei Supermächte, der zwei größten Atommächte provozieren, führen zu großen Risiken«, kommentierte Russlands Außenminister  diese Befürchtungen am Abend ebenfalls im Staatsfernsehen.US-Verteidigungsminister Lloyd Austin: Flüge überall dort fortsetzen, »wo es das internationale Recht erlaubt«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678950911.4589953,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Niederlande Provinz-Wahlen: Verluste für Koalition von Mark Rutte – Gewinne für Bauer-Bürger-Bewegung BBB",
        "date_raw": "Thu, 16 Mar 2023 00:52:35 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/niederlande-provinz-wahlen-verluste-fuer-koalition-von-mark-rutte-gewinne-fuer-bauer-buerger-bewegung-bbb-a-4f1a7a75-a854-4eb7-a658-1a95f3657d99#ref=rss",
        "subtitle": "Die Bauern sind wütend, die Menschen im Land unzufrieden – davon profitierten bei den niederländischen Provinzwahlen die Populisten. Ihr Erfolg bedroht nun die Regierungskoalition in Den Haag.",
        "content": "Die niederländische Koalition hat bei den Provinzwahlen dramatische Verluste erlitten. Großer Gewinner ist dagegen nach den Prognosen des TV-Senders NOS am Mittwochabend die neue rechtspopulistische Bauer-Bürger-Bewegung BBB. Sie profitierte von der Wut der Bauern und von der Unzufriedenheit der Bürgerinnen und Bürger – sie wurde nach den Prognosen auf Anhieb die stärkste politische Kraft im Land. Das Wahlergebnis könnte nach Ansicht von Beobachtern die Stabilität der Mitte-Rechts-Koalition von Ministerpräsident  bedrohen. Er regiert seit mehr als zwölf Jahren.Die rund 13 Millionen Wahlberechtigten in den  konnten nicht nur die Parlamente ihrer zwölf Provinzen wählen, sondern auch indirekt über die Zusammenstellung der Ersten Kammer des nationalen Parlaments entscheiden, vergleichbar mit dem Deutschen Bundesrat. In dieser Kammer mit 75 Mandaten wurde die BBB  die stärkste Kraft mit 15 Sitzen. Die Vier-Parteien-Koalition verlor demnach dagegen deutlich. Es ist zweifelhaft, ob Ruttes Regierung noch wichtige Gesetze zur Reform der Landwirtschaft, Klimaschutz und Asylpolitik durchsetzen kann.Hochrechnungen auf der Grundlage von Ergebnissen sollten im Laufe der Nacht zu Donnerstag vorliegen. Ein vorläufiges Endergebnis wird dann für Donnerstag erwartet.Hauptthema bei diesen Wahlen waren . Dagegen protestieren seit Monaten vor allem Bauern, auch mit Gewalt. Die Regierung in Den Haag will die Stickstoffemissionen, die unter anderem durch Düngemittel freigesetzt werden, bis 2030 um 50 Prozent reduzieren. Auch die Viehbestände sollen verringert werden. Nach Berechnungen der Regierung können die Maßnahmen das Aus für 30 Prozent der Höfe bedeuten. Größter Verursacher der Emissionen ist Ammoniak in Viehbetrieben. Seit Jahren ist die Schadstoffbelastung in niederländischen Naturgebieten viel zu hoch. Nach mehreren Gerichtsurteilen muss die Regierung nun eingreifen. Die endgültigen Maßnahmen hat sie noch nicht vorgestellt.Die Bauernproteste wurden zum Symbol einer allgemeinen Unzufriedenheit gegenüber der Rutte-Regierung. Die Protestbewegung BBB legte den Prognosen zufolge nun nicht nur in ländlichen Gebieten zu, sondern auch in Städten. Sie trat erstmals bei der Parlamentswahl 2021 an und erzielte damals nur ein Prozent der Stimmen.Caroline van der Plas, Chefin der rechtspopulistischen Bauer-Bürger-Bewegung BBB, nach Bekanntwerden der ersten WahlprognosenMinisterpräsident Rutte bei seiner Stimmabgabe in Den Haag",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678950911.4870327,
        "language": "DE",
        "source": "Spiegel"
    }
]
