[
    {
        "title": "Russland: Mindestens ein Todesopfer bei Brand im FSB-Gebäude in Rostow",
        "date_raw": "Thu, 16 Mar 2023 15:59:19 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-news-mindestens-ein-todesopfer-bei-brand-im-fsb-gebaeude-in-rostow-a-0f9db64f-c5d8-44a4-8ee6-751bf40322ae#ref=rss",
        "subtitle": "Lokale Behörden sprechen von einem Kurzschluss: Beim russischen Grenzschutz brach am Donnerstagmittag ein Feuer aus, es soll auch Explosionen gegeben haben. Die Ukraine sieht laut einem Präsidentenberater »mit Freuden zu«.",
        "content": "In der russischen Großstadt Rostow am Don nahe der Grenze zur  ist ein Gebäude der Grenzschutztruppen des Inlandsgeheimdienstes  in Brand geraten. Dabei ist laut Regierungsangaben mindestens ein Mensch ums Leben gekommen, zwei weitere Menschen wurden demnach verletzt.In sozialen Netzwerken wurden Fotos und Videos von einem großen Feuer und einer riesigen Rauchwolke am Himmel verbreitet. Das Zivilschutzministerium löschte den Brand nach eigenen Angaben.Gouverneur Wassili Golubew teilte mit, das Feuer sei nach vorläufigen Erkenntnissen durch einen Kurzschluss in Stromleitungen ausgebrochen. Die Flammen hätten sich auf 800 Quadratmetern ausgebreitet. Durch den Brand sei die Explosion von Treibstoff- und Schmiermitteltanks ausgelöst worden.Laut Golubew sind zwei Mauern des Gebäudes eingestürzt. Augenzeugen hatten zuvor über Explosionsgeräusche berichtet. Auch in ukrainischen Medien wurde über den Brand beim FSB berichtet. Der ukrainische Präsidentenberater Mychajlo Podoljak schrieb auf Twitter, dass sein Land mit dem Brand nichts zu tun habe: »Die Ukraine mischt sich nicht ein, aber sieht mit Freuden zu.«Der FSB ist in  auch für die Grenzsicherung zuständig. In der Region in der Nähe zur Ukraine kam es zuletzt immer wieder auch zu Zwischenfällen mit Raketen und Drohnen. Aufgabe des Grenzschutzes ist es nach offiziellen Angaben insbesondere auch, in der Region illegale Einreisen mutmaßlicher Sabotagegruppen zu verhindern.In der ebenfalls grenznahen Region Belgorod meldeten die Behörden am Donnerstag erneut, dass die russische Flugabwehr zwei Raketen abgeschossen habe. Wie am Vortag, als von drei abgeschossenen Raketen die Rede war, seien in der Stadt Belgorod erneut Wohngebäude und diesmal auch Verwaltungsgebäude durch abgestürzte Bruchstücke von Raketen getroffen und beschädigt worden.Es gebe keine Verletzten, sagte Gouverneur Wjatscheslaw Gladkow. Er warf den ukrainischen Truppen eine erhöhte Aktivität vor. Unabhängig überprüfen lassen sich diese Angaben nicht.In Rostow hat es gebrannt",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679002211.2973623,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Moldau: »Negative Haltung zur Nato« – was der Kreml in dem Land vorhat",
        "date_raw": "Thu, 16 Mar 2023 16:50:00 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-was-der-kreml-in-moldau-vorhat-geleakte-dokumente-a-0c476f5e-2b60-4e09-a24b-7e66abe9d1e7#ref=rss",
        "subtitle": "Ein Strategiepapier aus Russlands Präsidialverwaltung soll belegen, wie Moskau in die moldauische Politik eingreift. Eines der Ziele demnach: den Westkurs der Regierung zu verhindern.",
        "content": "Demonstranten in Chişinău: Die prorussische Partei des geflüchteten Bankiers Ilan Shor organisiert seit Monaten Kundgebungen gegen die Regierung",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679002211.3576906,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Regionalpolitiker Michail Abdalkin muss nach Nudel-Protestaktion Geldstrafe zahlen",
        "date_raw": "Thu, 16 Mar 2023 20:27:11 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-regionalpolitiker-michail-abdalkin-muss-nach-nudel-protestaktion-geldstrafe-zahlen-a-abb6d83c-5fc7-4a37-8fc4-3b0ed526456f#ref=rss",
        "subtitle": "Bei Kritik reagiert der Kreml dünnhäutig. Der kommunistische Abgeordnete Michail Abdalkin hatte Nudeln auf den Ohren – und wurde deswegen zu einer Geldstrafe verurteilt. Manchen Putin-Fans geht das nicht weit genug.",
        "content": "Eine Protestaktion gegen Kremlchef  kommt den russischen Regionalpolitiker Michail Abdalkin teuer zu stehen. Der kommunistische Abgeordnete des Regionalparlaments aus der Region Samara wurde zu einer Geldstrafe verurteilt und soll 150.000 Rubel (umgerechnet rund 1850 Euro) zahlen, weil er sich dabei gefilmt hatte, wie er mit Nudeln über den Ohren einer Rede Putins zuhörte. Das berichtete das Internetportal »Protokol.Samara«. Laut Gericht hatte der Mann mit seinem Protest die russische Armee diskreditiert. Der Fall hatte landesweit Aufsehen erregt.Abdalkin hatte Putins Rede zur Lage der Nation kurz vor dem Jahrestag des russischen Angriffs auf die  am Bildschirm verfolgt. Dabei hängte er sich Spaghetti über die Ohren. Im Russischen gibt es den Ausdruck »Nudeln über die Ohren hängen«, was so viel bedeutet wie: belogen werden. Anschließend veröffentlichte Abdalkin ein Video davon auf , in dem er ironisch seine »volle Unterstützung« für den »großartigen Auftritt« bekundete. Putin hatte in der Rede vor allem über den Ukrainekrieg gesprochen, die Invasion verteidigt und wieder einmal dem Westen vorgeworfen, »den Krieg losgetreten« zu haben.Während Abdalkins satirischer Protest im Netz gefeiert wurde, stieß er schnell auf Kritik in der Politik. Die inzwischen als kremltreu geltende Kommunistische Partei, für die er im Parlament sitzt, distanzierte sich von der Aktion. Der prominente Putin-nahe Regisseur  forderte im Staatsfernsehen, Abdalkin an die Front zu schicken.Michail Abdalkin, Abgeordneter des russischen Regionalparlaments im Wolgagebiet Samara, mit Spaghetti über den Ohren",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1679002211.3867302,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Emmanuel Macron: Rentenreform unter Umgehung des Parlaments, Eingeständnis einer Niederlage",
        "date_raw": "Thu, 16 Mar 2023 19:42:59 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/emmanuel-macron-rentenreform-unter-umgehung-des-parlaments-eingestaendnis-einer-niederlage-a-ce5ca2dc-1cf4-4ee7-97fc-865b7927ac2e#ref=rss",
        "subtitle": "Nach monatelangen Protesten sollten die französischen Abgeordneten über die Rentenreform abstimmen. Doch angesichts einer drohenden Pleite umgeht Präsident Macron das Parlament – und heizt den Aufruhr nur noch mehr an.",
        "content": "Proteste in der Pariser Nationalversammlung gegen Premierministerin Élisabeth Borne",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679002211.4713547,
        "language": "DE",
        "source": "Spiegel"
    }
]
