[
    {
        "title": "Großbritannien: Polizei rügt Familie von Regierungschef Rishi Sunak beim Gassigehen",
        "date_raw": "Tue, 14 Mar 2023 21:59:43 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/london-britische-polizei-ruegt-familie-von-regierungschef-rishi-sunak-beim-gassigehen-a-969f4827-3a36-4c7f-883c-961a220edc66#ref=rss",
        "subtitle": "Rishi Sunak und seine Familie sind dabei gefilmt worden, wie sie ihren Labrador im Londoner Hyde Park frei herumlaufen ließen – obwohl das dort verboten ist. Ein Polizist erinnerte an die Regeln.",
        "content": "Der britische Premierminister  hat erneut Ärger mit der Polizei bekommen – diesmal wegen seines Hundes. Sunak und seine Familie wurden gefilmt, als sie mit ihrem Labrador Nova im Londoner Hyde Park spazieren gingen, wo Schilder deutlich darauf hinweisen, dass alle Hunde an der Leine geführt werden müssen.In dem auf  geposteten Clip ist Nova zu sehen, wie sie frei herumläuft, was die Polizei zu einer Rüge veranlasste. »Ein Beamter, der zu diesem Zeitpunkt anwesend war, sprach mit einer Frau und erinnerte sie an die Regeln«, heißt es in einer Mitteilung der Polizei vom Dienstag, die sich offenbar auf Sunaks Frau Akshata Murty bezieht. »Der Hund wurde wieder an die Leine genommen«.Sunaks Sprecher kommentierte den Vorfall zunächst nicht. Der schwerreiche Premierminister versuchte sich in der Vergangenheit bereits mehrfach gegen den Eindruck zu wehren, er habe die Bodenhaftung verloren.Obwohl er ein besseres Image als sein Vorgänger  hat, zieht Sunak immer wieder die Aufmerksamkeit der Polizei auf sich. In seiner Zeit als Johnsons Finanzminister wurde er zu einer Geldstrafe verurteilt, weil er im Juni 2020 eine Party in der Downing Street gefeiert hatte, die gegen die Coronaregeln der Regierung verstieß.Im Januar nahm Sunak selbst ein Video auf, während er ohne Sicherheitsgurt in einem fahrenden Auto saß und kassierte dafür eine weitere Geldstrafe. Sunak entschuldigte sich damals für eine »Fehleinschätzung«.Rishi Sunak",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678875310.2863903,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Olympia 2024 in Paris: Emmanuel Macron zu »nationaler Mobilisierung« auf",
        "date_raw": "Wed, 15 Mar 2023 06:46:53 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/olympische-spiele-2024-emmanuel-macron-ruft-500-tage-vor-eroeffnungsfeier-zu-nationaler-mobilisierung-auf-a-71b16e4e-92f9-4521-ae37-6d8f1dc2287f#ref=rss",
        "subtitle": "Mit einer riesigen Eröffnungsfeier sollen in Paris 2024 die Olympischen Spiele eröffnet werden. Die Behörden planen den Einsatz von Zehntausenden Sicherheitskräften. Präsident Macron schwört sein Land nun auf einen Kraftakt ein.",
        "content": "Die Eröffnungszeremonie mitten in der Stadt und nicht im Stadion, eine Bootsparade und Hunderttausende Zuschauer entlang der Seine: Die Organisatoren der Olympischen Sommerspiele 2024 in  planen Außergewöhnliches. Frankreichs Präsident  fordert seine Landsleute nun – 500 Tage vor Beginn – zu gemeinsamen Anstrengungen auf, um das Großereignis zu einem Erfolg zu machen.»Mit diesen 500 Tagen beginnt ein Countdown, der auf viele anstrengende Jahre folgt«, sagte Macron in einem Video. Er rief zu einer »nationalen Mobilisierung« auf. Man werde »die Welt zu Gast haben«, so Macron weiter.Tatsächlich stellt insbesondere die Eröffnungsfeier die Organisatoren vor Herausforderungen: Die Sportlerinnen und Sportler sollen auf Booten die Seine herunterfahren, dazu werden bis zu 600.000 Zuschauer erwartet. »So eine Eröffnungsfeier hat es noch nie gegeben. Aber wir schaffen das«, sagte ein hochrangiger Beamter kürzlich.In der bereits mehrfach von schweren Terroranschlägen getroffenen Stadt spielen auch Sicherheitsbedenken eine zentrale Rolle. Allein für die Eröffnungsfeier will Innenminister Gérald Darmanin 35.000 Sicherheitskräfte einsetzen. Während der Spiele sollen es dann im Schnitt etwa 30.000 sein. Die Einstellung privater Sicherheitskräfte laufe bislang schleppend, was an den zu niedrigen Gehältern liegen dürfte, heißt es aus Organisationskreisen.Dazu gibt es logistische Probleme: Wie viele Boote können die Seine gleichzeitig hinunterfahren? Welche Nationen sind bereit, sich ein Boot zu teilen? Wie lassen sich die Zuschauer auf sechs Kilometer am Ufer verteilen?Insgesamt werden etwa sieben Millionen Zuschauer zu den Olympischen und Paralympischen Spielen erwartet, die sich auf 25 verschiedene Austragungsorte verteilen. Für die Anfahrt zu den Stadien sollen die Zuschauer ausschließlich öffentliche Transportmittel oder Fahrräder nutzen – das ist zumindest der Plan.Macron erwähnte auch Umweltmaßnahmen, mit denen die Wasserqualität der Flüsse Seine und Marne verbessert werden solle. »Die Seine und die Marne werden schwimmbar gemacht«, so Macron über die 1,4 Milliarden Euro teure Maßnahme. In der Seine sollen 2024 unter anderem Schwimmwettbewerbe abgehalten werden. Insgesamt ist für die Sommerspiele ein Budget von rund 4,4 Milliarden Euro veranschlagt.Frankreichs Präsident Macron: »die Welt zu Gast«",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678875310.3453524,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Wladmir Putin bezeichnet Deutschland als immer noch von den USA »besetzt«",
        "date_raw": "Tue, 14 Mar 2023 22:25:08 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladmir-putin-bezeichnet-deutschland-als-immer-noch-von-den-usa-besetzt-a-e21a745b-266f-484b-90b2-d4ae376fa75b#ref=rss",
        "subtitle": "Wer in Russland Fernsehen schaut, sieht Verschwörungserzählungen.\nDie aktuelle Geschichte des Kremlherrschers: Die Deutschen werden von den Vereinigten Staaten kontrolliert.",
        "content": "Russland Präsident  gibt dem Westen nicht nur die Schuld für seinen Überfall auf die Ukraine, sondern auch für die Sabotage an den Ostseepipelines vor sechs Monaten.An der deutschen Reaktion auf die Nord-Stream-Explosionen könne man beispielsweise sehen, dass das Land immer noch von den  »besetzt« sei, sagte der Kremlchef in einem Interview mit dem staatlichen TV-Sender Rossija-1.Die Sowjetunion habe irgendwann ihre Truppen abgezogen. »Aber das war bekanntlich nicht der Fall bei den Amerikanern. Sie besetzen Deutschland weiterhin«, zitierten russische Nachrichtenagenturen Putin. Auch andere europäische Staatschefs seien dazu gedrängt worden, ihren Sinn für Souveränität und Unabhängigkeit zu verlieren. bestreitet weiter jede Verantwortungfür die Sabotage der Ostseepipelines im vergangenen Jahr. Zuletzt gab es Hinweise auf eine proukrainische Gruppierung. Putin glaubt das nach eigener Aussage nicht.In dem Fernsehinterview sagte er, dass eine derartige Aktion »lediglich Spezialisten« durchführen könnten. »Dazu gehört auch noch die Unterstützung eines Staates, der über die entsprechende Technologie verfügt.« Und weiter: »Theoretisch könnten die USA ein Interesse daran haben, die russischen Energieträger auf dem europäischen Markt zu verhindern.«An drei von vier Strängen der beiden auf dem Grund der Ostsee liegenden Nord-Stream-Erdgasleitungen gab es im vergangenen September Explosionen. Deutschland, Schweden und Dänemark haben Ermittlungen aufgenommen. Vor wenigen Tagen hatten Medien in Deutschland, den USA und Großbritannien . Demnach soll eine sechsköpfige Gruppe mit gefälschten Pässen eine Jacht gemietet und unbemerkt die Sprengsätze in gut 80 Meter Wassertiefe gelegt haben.Die Medien hatten über eine mutmaßliche Beteiligung einer proukrainischen Gruppe spekuliert. Der ukrainische Präsident Wolodymyr Selenskyj hat eine Beteiligung der Ukraine als »lächerlich« zurückgewiesen.Wladimir Putin",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678875310.4009278,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland vs. USA: Drohnen-Zwischenfall über dem Schwarzen Meer - Kollision mit dem Sensenmann",
        "date_raw": "Wed, 15 Mar 2023 04:40:00 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/drohnen-zwischenfall-ueber-dem-schwarzen-meer-kollision-mit-dem-sensenmann-a-df0ea902-4dc9-48ee-b8a5-cde858bce956#ref=rss",
        "subtitle": "Russische Kampfjets sollen über dem Schwarzen Meer eine US-Drohne zum Absturz gebracht haben. Washington zeigt sich empört. Steckt dahinter ein Moskauer Plan – oder nur Dummheit der Piloten?",
        "content": "Eine Drohne vom Typ MQ-9 Reaper beim Training über dem US-Bundesstaat Nevada (Ende 2020)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678875310.424537,
        "language": "DE",
        "source": "Spiegel"
    }
]
