[
    {
        "title": "Alaska und Kanada: Weitere Flugobjekte laut USA wohl nicht Teil chinesischer Spionagekampagne",
        "date_raw": "Tue, 14 Feb 2023 18:06:58 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/alaska-und-kanada-weitere-flugobjekte-laut-usa-wohl-nicht-teil-chinesischer-spionagekampagne-a-0fe82daa-1066-4c5f-a16d-4ebf51918031#ref=rss",
        "subtitle": "Nach einem chinesischen Ballon hatten die USA zuletzt weitere unbekannte Flugobjekte abgeschossen. Hinweise auf eine erneute Spur nach Peking gibt es bislang aber nicht.",
        "content": "Nachdem das US-Militär am 4. Februar einen mutmaßlichen chinesischen Spionageballon abgeschossen hatte, holte es seit Freitag drei weitere bisher nicht identifizierte Flugobjekte vom Himmel. Bisher hat die US-Regierung nach eigenen Angaben jedoch keine Hinweise darauf, dass diese Teil einer Ballon-Flotte aus China sind.Man wisse immer noch nicht, woher die Objekte stammten und was ihre Mission gewesen sei, sagte der Kommunikationsdirektor des Weißen Hauses, John Kirby. »Die Möglichkeit, dass es sich um Ballons handelt, die einfach an kommerzielle Einrichtungen oder Forschungseinrichtungen gebunden und daher harmlos sind, wird nicht ausgeschlossen«, so Kirby. Bislang hätten auch weder Gruppen noch Einzelpersonen die Objekte für sich reklamiert.Man könne außerdem ziemlich sicher ausschließen, dass es sich um Objekte der US-Regierung handele. Die Überreste der Objekte seien zudem immer noch nicht gefunden worden. »Wir haben mit dem Wetter und den allgemeinen geografischen Bedingungen zu kämpfen.« Es könne einige Zeit dauern, bis die Trümmer schließlich geborgen werden können, sagte Kirby.Eines der Objekte wurde über  abgeschossen, eines über  und eines über dem Huronsee, der zu den Großen Seen im Norden der  an der Grenze zu Kanada gehört.Ganz reibungslos verliefen die Operationen dabei nicht – zumindest nicht in alle Fällen. Wie US-Vertreter einräumten, verfehlte der Pilot eines Kampfjets vom Typ F-16 mit der ersten Rakete das Ziel. »Uns ist bekannt, dass die erste am Sonntag abgefeuerte Rakete das Ziel verfehlt hat«, sagte der Sprecher des Nationalen Sicherheitsrates des Weißen Hauses, John Kirby.US-Generalstabschef Mike Milley sagte, die Rakete sei »harmlos in das Wasser des Huron-Sees gefallen«. Ganz billig war der Fehlschuss dabei nicht: Eine Rakete vom eingesetzten Typ Sidewinder kostet umgerechnet mindestens 375.000 Euro. Die zweite abgefeuerte Rakete traf dann ihr Ziel.Die USA beschuldigen China, mit Ballons ein Überwachungsprogramm zu betreiben und mehr als 40 Länder ins Visier genommen zu haben. Zuletzt hatten die USA  und dabei nach eigenen Angaben auch Elektronikteile und Sensoren identifiziert.Das chinesische Außenministerium bezeichnete das Eindringen des abgeschossenen chinesischen Ballons in den US-Luftraum als »völlig unerwartetes und isoliertes Ereignis«, das durch »höhere Gewalt« passiert sei. Auch habe es sich um einen Wetterballon gehandelt. Zu den anderen danach gemeldeten Flugobjekten habe er »keine Informationen«, sagte Außenamtssprecher Wang Wenbin am Montag.Abgeschossener chinesischer Ballon am 4. Februar",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676423709.7549415,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Aktivistin offenbar in Xinjiang festgenommen",
        "date_raw": "Tue, 14 Feb 2023 21:41:14 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-aktivistin-offenbar-in-xinjiang-festgenommen-a-f09dbdac-a57f-433c-a444-22c59211c34c#ref=rss",
        "subtitle": "Die Aktivistin Janargül Jumatai sprach öffentlich über die Repressionen gegen sie in der chinesischen Region Xinjiang. Sie hoffte, ausreisen zu können – nun zerrten Polizisten sie offenbar aus dem Haus ihrer Schwester.",
        "content": "Janargül Jumatai in einem Bild von 2022",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676423709.8141856,
        "language": "DE",
        "source": "Spiegel"
    }
]
