[
    {
        "title": "Nato-Militärmanöver »Joint Viking«: Eine eiskalte Warnung an Putin",
        "date_raw": "Sat, 18 Mar 2023 06:56:40 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nato-militaermanoever-joint-viking-eine-eiskalte-warnung-an-putin-a-2dde9b56-a857-495a-bf6f-2ed197619033#ref=rss",
        "subtitle": "Alle zwei Jahre treffen sich in Norwegen Verbündete zur Winterübung. Im zweiten Jahr des russischen Angriffskriegs in der Ukraine geht es um mehr als ein Training für 20.000 Soldaten. Die Botschaft ist klar.",
        "content": "Norwegisches Jagd-U-Boot und Korvette »Skjold« bei »Joint Viking«-Übung: Signal an Putin",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1679145310.366424,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Moskau bereitet offenbar Ausweitung der Wehrpflicht vor",
        "date_raw": "Sat, 18 Mar 2023 12:04:19 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-bereitet-offenbar-ausweitung-der-wehrpflicht-vor-a-6ff3b8d2-9521-454e-a171-26df9e68b036#ref=rss",
        "subtitle": "Nach Einschätzung Londons beantragen immer mehr junge Russen die Befreiung von der Wehrpflicht – mit Verweis auf ihre Ausbildung. Nun will der Kreml angeblich bald das Einberufungsalter heraufsetzen.",
        "content": "Der  hat für seinen stockenden Angriffskrieg gegen die Ukraine schon wesentlich mehr Soldaten eingesetzt als geplant. Nun bereiten Russlands Behörden sich nach Einschätzung der britischen Geheimdienste wahrscheinlich auf eine Ausweitung des Wehrdienstes vor, um die Streitkräfte weiter zu verstärken.Am 13. März sei im russischen Unterhaus ein Gesetzentwurf eingebracht worden, wonach künftig Männer im Alter zwischen 21 und 30 Jahren einberufen werden sollen statt wie bisher Männer zwischen 18 und 27 Jahren, teilte das britische Verteidigungsministerium mit. »Das Gesetz wird voraussichtlich verabschiedet und würde dann im Januar 2024 in Kraft treten«, heißt es in dem Bericht.Seit der Zeit der Sowjetunion beruft  zweimal jährlich Wehrpflichtige ein. »Offiziell schließt Russland Wehrpflichtige weiterhin von Operationen in der Ukraine aus, obwohl mindestens Hunderte wahrscheinlich zum Einsatz gekommen sind – durch Verwechslungen der Behörden oder nachdem sie zum Unterzeichnen von Verträgen gezwungen wurden«, schrieb das britische Ministerium.In der Tat hat der Kreml bereits kurz nach Beginn des Krieges eingeräumt, Wehrpflichtige bei der Invasion eingesetzt zu haben. Das russische Verteidigungsministerium betonte damals allerdings, dass dies nicht von der Führung genehmigt worden sei. Kremlsprecher Dmitrij Peskow sagte, auf Befehl von Präsident  werde die Militärstaatsanwaltschaft diese Fälle untersuchen und die Verantwortlichen bestrafen. Putin hatte wiederholt bestritten, dass Wehrpflichtige in der Ukraine kämpfen.Nach Angaben der britischen Geheimdienste beantragen viele 18- bis 21-Jährige in Russland derzeit die Befreiung von der Wehrpflicht, indem sie darauf verweisen, dass sie derzeit eine Hochschulausbildung absolvieren. Die Behörden änderten die Altersspanne nun wahrscheinlich, um die Truppenstärke zu erhöhen, hieß es. »Selbst wenn Russland weiterhin auf den Einsatz von Wehrpflichtigen im Krieg verzichtet, werden zusätzliche Wehrpflichtige eine größere Zahl von professionellen Soldaten für Kampfhandlungen verfügbar machen«, schreibt London.Das britische Verteidigungsministerium veröffentlicht seit Beginn des russischen Angriffskriegs gegen die Ukraine unter Berufung auf Geheimdienstinformationen täglich Updates zum Kriegsverlauf. Damit will die britische Regierung sowohl der russischen Darstellung entgegentreten als auch Verbündete bei der Stange halten. Moskau wirft London eine Desinformationskampagne vor.Wehrpflichtige steigen vor einem Rekrutierungszentrum in einen Bus",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679145310.428597,
        "language": "DE",
        "source": "Spiegel"
    }
]
