[
    {
        "title": "USA, Großbritannien und Australien forcieren U-Boot-Pakt",
        "date_raw": "Mon, 13 Mar 2023 21:24:38 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-grossbritannien-und-australien-legen-zeitplan-fuer-u-boot-pakt-vor-a-13994db7-8b68-4363-9f4d-d6e3520b71fc#ref=rss",
        "subtitle": "Canberra rüstet auf – und will bis zu fünf Atom-U-Boote von Washington kaufen. Das Ziel der Allianz, zu der auch Großbritannien gehört: der Ausbau der militärischen Abschreckung im Indopazifik. China kritisiert das massiv.",
        "content": "Die ,  und  haben einen konkreten Zeitplan vereinbart, um Australien mit nuklearbetriebenen U-Booten auszustatten und so ihr Sicherheitsbündnis für den Indopazifik zu stärken.Kurz vor einem Treffen der Regierungschefs aller drei Länder am Montag in  nannte der Nationale Sicherheitsberater von US-Präsident , Jake Sullivan, erste Details dazu. Die konkreten Vorbereitungen begännen bereits jetzt mit der Ausbildung australischer Seeleute, Ingenieure, Techniker und anderen Personals, sagte Sullivan. In ein paar Jahren sei dann geplant, regelmäßig auf rotierender Basis U-Boote aus den USA und Großbritannien in Australien zu stationieren.Nach der Ausbildungsphase werde Australien in den Dreißigerjahren zunächst drei nuklearbetriebene U-Boote von den USA geliefert bekommen, sagte Sullivan weiter – »mit der Möglichkeit, auf fünf U-Boote aufzustocken, falls dies erforderlich ist«. Langfristig wollten alle drei Staaten schließlich gemeinsam ein U-Boot-Modell entwickeln und herstellen.Sicherheitsexperten sehen die Allianz und ihr Großprojekt vor allem als Versuch, dem zunehmenden Machtstreben Chinas im Indopazifik etwas entgegenzusetzen. Die USA, Großbritannien und Australien hatten 2021 das Sicherheitsbündnis mit dem Namen Aukus ins Leben gerufen. Der Name ergibt sich aus den englischen Abkürzungen der drei Länder (AUS, UK und USA). Erklärtes Ziel der Allianz ist, Australien mit U-Booten mit Nuklearantrieb auszurüsten, die die Sicherheit und Stabilität im Indopazifik gewährleisten und militärische Abschreckung in der Region stärken sollen. Es handelt sich nicht um mit Atomwaffen ausgestattete U-Boote.China hat das Aukus-Bündnis scharf kritisiert. Die Regierung in  bezeichnet es als »gefährlich« und als Versuch, China in die Enge zu treiben.Kriegsschiffe der US-Marine und der australischen Seestreitkräfte im Arabischen Meer",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678779010.219132,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump erklärt die US-Präsidentschaftswahl 2024 zur »letzten Schlacht«",
        "date_raw": "Tue, 14 Mar 2023 06:37:11 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-erklaert-die-us-praesidentschaftswahl-2024-zur-letzten-schlacht-a-1ea23653-2b1e-493c-8bd5-69ce482effcb#ref=rss",
        "subtitle": "Bei einer Wahlkampfveranstaltung in Iowa attackiert Donald Trump seinen parteiinternen Rivalen DeSantis – und macht seinen Anhängern wieder einmal die ganz großen Versprechen.",
        "content": "Der frühere US-Präsident  hat die Präsidentschaftswahl 2024 als finalen Kampf bezeichnet. Bei einem Wahlkampfauftritt in Davenport im Bundesstaat  am Montagabend (Ortszeit) sagte Trump vor Anhängern: »2024 ist die letzte Schlacht.« An seine potenziellen Wähler gerichtet, sagte er: »Wenn Sie mich wieder ins Weiße Haus bringen, wird die Herrschaft des korrupten Washingtoner Establishments beendet sein.« Die Vereinigten Staaten würden wieder eine freie Nation sein. »Wir werden unsere Mission erfüllen.«Trump erklärte weiter: »Ich bin der einzige Kandidat, der dieses Versprechen geben kann: Ich werde den Dritten Weltkrieg verhindern.«Der Ex-Präsident hatte vor wenigen Monaten als erster Republikaner seine Präsidentschaftsbewerbung für die nächste Wahl verkündet. Trumps Wortwahl mit Blick auf 2024 hat einen bitteren Nachgeschmack, weil er seine Niederlage bei der Wahl 2020 bis heute nicht einräumt und damals einen Feldzug gegen den Wahlausgang startete, der in einem beispiellosen Gewaltausbruch endete.Anhänger Trumps hatten am 6. Januar 2021 gewaltsam den Parlamentssitz in  gestürmt. Dort war der Kongress damals zusammengekommen, um den Sieg des Demokraten  bei der Präsidentenwahl formal zu bestätigen. Trump hatte seine Anhänger zuvor bei einer Rede damit aufgewiegelt, er sei durch massiven Wahlbetrug um einen Sieg gebracht worden. Als Folge der Krawalle kamen damals fünf Menschen ums Leben.Bei der Wahlveranstaltung griff Trump außerdem seinen parteiinternen Kontrahenten  für frühere sozialpolitische Positionen an. DeSantis habe sich in der Vergangenheit für eine Kürzung bei Sozialversicherungs- und Krankenversicherungsleistungen eingesetzt und dafür plädiert, das Renteneintrittsalter deutlich anzuheben, erklärte Trump. Viele Leute wüssten das nicht. Mit ihm als Präsidenten werde es solche Schritte nicht geben, versprach er.DeSantis gilt neben Trump bislang als aussichtsreichster parteiinterner Anwärter und damit als größte Konkurrenz für den Ex-Präsidenten. Eine Präsidentschaftsbewerbung wird auch von DeSantis erwartet – erklärt hat sich der 44-Jährige bislang aber noch nicht.Trump sagte, er liege in Umfragen regelmäßig vor DeSantis, den er einmal mehr als »Ron DeSantus« und »Ron DeSanctimoniuos« verspottete. »Sanctimonious« heißt auf Deutsch scheinheilig. Trump ist bekannt dafür, sich für politische Gegner abschätzige Spitznamen auszudenken.US-Präsidentschaftsbewerber Donald Trump in Iowa",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678779010.2733576,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Menschenrechtler alarmiert über Lage von ukrainischen Heimkindern",
        "date_raw": "Mon, 13 Mar 2023 09:44:46 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-menschenrechtler-alarmiert-ueber-lage-von-ukrainischen-heimkindern-a-8ab4bc97-9d8c-4660-a0a3-013bba1467bf#ref=rss",
        "subtitle": "Zehntausende Kinder in der Ukraine wachsen ohne Eltern auf. Nun machen Menschenrechtler auf die »verheerenden« Auswirkungen des Kriegs für Heimkinder aufmerksam. Viele hätten wochenlang in Kellern Schutz suchen müssen.",
        "content": "In kaum einem europäischen Land leben so viele Kinder in Heimen wie in der . Die Menschenrechtsorganisation Human Rights Watch (HRW) hat nun besonderes Augenmerk auf sie gelegt und ihre Lage angesichts des Krieges bewertet.In einem neuen Bericht schlagen die Menschenrechtsaktivisten wegen der »verheerenden« Auswirkungen des russischen Angriffskrieges in der Ukraine auf dort lebende Heimkinder Alarm. Viele Kinder, darunter auch solche mit Behinderungen, hätten wochenlang in Kellern ohne Strom und fließendes Wasser Schutz suchen müssen, hieß es in einem von der Menschenrechtsorganisation . Zudem seien mindestens mehrere Tausend Kinder nach  oder in die von Russland besetzten Gebiete gebracht worden.»Dieser brutale Krieg hat deutlich gezeigt, dass die Gefahren für in Heimen untergebrachte Kinder beendet werden müssen«, sagte der stellvertretende HRW-Direktor für Kinderrechte, Bill Van Esveld, am Montag. Er forderte, die Rückführung der von »russischen Streitkräften illegal entführten Kinder« zu einer »internationalen Priorität« zu machen.100 Kinderheime, in denen vor 2022 mehr als 32.000 Kinder untergebracht waren, befänden sich nun in den von Russland besetzten Gebieten, hieß es in dem 55 Seiten umfassenden Bericht.Die in New York ansässige Organisation kommt außerdem zu dem Schluss, dass der Krieg die Dringlichkeit von Reformen in der Ukraine verdeutlicht habe. Demnach lebten dort vor Kriegsbeginn bereits mehr als 105.000 Kinder in Heimen – die größte Anzahl in  nach Russland. So sei die Zahl der Kinderheime in der Ukraine von 663 im Jahr 2015 auf 727 im Jahr 2022 gewachsen.Infolge des Krieges sei nun ein weiterer Zuwachs an Heimkindern zu erwarten, darunter auch von Kindern, »deren Eltern getötet oder verwundet wurden oder deren Eltern aufgrund des Krieges psychische Probleme hatten«. Weitere Probleme sind dem Bericht zufolge psychische Traumata der vertriebenen Kinder sowie Vernachlässigung und unzureichende Betreuung aufgrund fehlender Betreuer.Schlafende Kinder im Bahnhof Lwiw: Für ukrainische Minderjährige gehört der Luftalarm mittlerweile zum Alltag",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678779010.338194,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Kara-Mursa wegen »Hochverrat« vor Gericht",
        "date_raw": "Mon, 13 Mar 2023 22:33:10 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-kara-mursa-wegen-hochverrat-vor-gericht-a-ebd77a73-e419-4a15-8715-28b50e8ff50e#ref=rss",
        "subtitle": "»Hochverrat«, Verbreiten von »Falschnachrichten«: Das Verfahren gegen Wladimir Kara-Mursa hat in Moskau begonnen. Sein Anwalt spricht von »stalinistischen Zeiten«.",
        "content": "Wladimir Kara-Mursa muss sich wegen »Hochverrats« vor Gericht verantworten. Der Prozess gegen den inhaftierten russischen Kremlkritiker begann am Montag hinter verschlossenen Türen vor einem Moskauer Gericht. Neben »Hochverrat« wirft die Staatsanwaltschaft dem 41-Jährigen nach Angaben seines Anwalts vor, »Falschnachrichten« über die russische Armee verbreitet und für eine »unerwünschte« Organisation gearbeitet zu haben. Im Fall einer Verurteilung drohten ihm insgesamt bis zu 25 Jahre Haft.»Wir sind in die stalinistische Zeit zurückgekehrt. Wir sind zu den enormen stalinistischen Strafen zurückgekehrt«, sagte sein Anwalt Wadim Prochorow nach der Gerichtsanhörung. Die russische Justiz wolle den Prozess gegen Kara-Mursa zudem »in kosmischer Geschwindigkeit« zu Ende bringen. Die nächste Anhörung sei schon für den kommenden Donnerstag angesetzt.Kara-Mursa war im April vergangenen Jahres zunächst wegen des Vorwurfs der Verbreitung von Falschinformationen über das russische Militär in Untersuchungshaft genommen worden. Das Parlament in  hatte nach dem Beginn des russischen Militäreinsatzes in der  ein Gesetz verabschiedet, das bis zu 15 Jahre Haft für die Verbreitung von »Falschnachrichten« über das Militär vorsieht. Die Vorwürfe gegen Kara-Mursa beziehen sich auf eine Rede vor dem Repräsentantenhaus des US-Bundesstaates Arizona im März vergangenen Jahres.Im August wurde Kara-Mursa vorgeworfen, mit einer als »unerwünscht« eingestuften Organisation zusammengearbeitet zu haben. Er steht auch auf der Liste ausländischer Agenten.Im Oktober wurde Kara-Mursa zudem wegen »Hochverrats« angeklagt, weil er sich auf drei öffentlichen Veranstaltungen im Ausland kritisch über die russische Regierung geäußert hatte. Diese Äußerungen hätten für  aber »keine Bedrohung« dargestellt, hatte sein Anwalt damals der staatlichen Nachrichtenagentur Tass gesagt.Der bekannte Kremlkritiker und ehemalige Journalist war ein Vertrauter von , eines 2015 unweit des Kremls ermordeten Oppositionspolitikers. Er steht überdies dem russischen Regierungskritiker  nahe. Kara-Mursa gibt an, wegen seines politischen Engagements bereits zweimal Opfer von Giftanschlägen geworden zu sein.Kara-Mursa, der im Alter von 15 Jahren mit seiner Mutter nach  ausgewandert war und deshalb auch die britische Staatsbürgerschaft hat, gehört zu den wenigen noch in Russland lebenden prominenten Oppositionellen. Im Oktober wurde er mit dem Vaclav-Havel-Preis des Europarats ausgezeichnet.Wladimir Kara-Mursa im März 2021 bei einer Versammlung der russischen Opposition",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678779010.3656151,
        "language": "DE",
        "source": "Spiegel"
    }
]
