[
    {
        "title": "Olympische Winterspiele in Peking 2022: »Es ist fast ein bisschen wie in den Alpen«",
        "date_raw": "Sun, 12 Feb 2023 13:33:26 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/olympische-winterspiele-in-peking-2022-es-ist-fast-ein-bisschen-wie-in-den-alpen-a-1a6b84eb-8dc4-4419-9b10-8db7a5d79b55#ref=rss",
        "subtitle": "Mit den Olympischen Spielen wollte Xi Jinping China für den Wintersport begeistern. Was haben die Spiele im Land verändert? SPIEGEL-Korrespondent Georg Fahrion hat sich im Skigebiet Chongli umgehört.",
        "content": "Es ist, als hätten es die Menschen in China kaum erwarten können. Endlich wieder reisen, endlich wieder Skifahren. Drei Jahre lang war das wegen der strikten Coronamaßnahmen kaum möglich.Vor einem Jahr fanden unter anderem hier, im Skigebiet Chongli, die Olympischen Winterspiele statt. Besonders im Vorfeld standen die Spiele weltweit in der Kritik: wegen Chinas Missachtung von Menschenrechten, der strikten Null-Covid-Politik und wegen der Region, in der die Spiele stattfinden sollten – eine extrem trockene und im Winter sehr kalte Gegend, in der es kaum schneit.Doch Xi Jinping verfolgte ein ambitioniertes Ziel: Seine Nation für den Wintersport zu begeistern. Rund ein Fünftel der Chinesinnen und Chinesen sollten mit einer der in China eher unpopulären Sportarten beginnen.China-Korrespondent Georg Fahrion hat sich ein Jahr nach den Winterspielen im Skigebiet Chongli in ZhanjiakouumgehörtSkispaß auf 100 Prozent Kunstschnee. Wintersport hat bisher in China keine große Rolle gespielt – in einem Land, das in großen Teilen aus Wüste und Subtropen besteht. Was haben die Olympischen Winterspiele im Land verändert?Schlangen und Gedränge an den Gondel- und Liftstationen habe es früher eher selten gegeben. Und die Ski- und Snowboardschulen haben einen größeren Zulauf.Das Skigebiet nordwestlich von Peking gehört mit seinen sieben Ressorts zu den größten Chinas. Schon vor der Coronapandemie kamen hier im Winter vor allem die Reichen aus Peking zum Skifahren hin. Hersteller von Skibekleidung und -equipment sehen in China einen enormen Wachstumsmarkt. Das haben die Olympischen Spiele weiter verstärkt. Die renommierten Marken Atomic und Salomon aus Österreich und Frankreich sind bereits in chinesischem Besitz.Der Andrang und das Interesse am Skifahren ist in Chongli in diesem Winter so groß, dass der Skiverleih und die Reparaturwerkstatt kaum mit der Arbeit hinterherkommen.Eines darf dabei nicht fehlen. Natürlich nicht. Der Einkehrschwung ist in den Skigebieten Chinas genauso wichtig wie im Stubaital oder St. Moritz. In Chongli gibt es dafür bereits seit acht Jahren, also lange vor den Spielen, ein österreichisches Restaurant.Tony Zhang, RestaurantleiterZwar ist Chinas ehrgeizigen Plan bis jetzt nicht aufgegangen, trotzdem haben die Olympischen Spiele dafür gesorgt, dass es mehr Menschen auf die Piste zieht. Hier in Chongli hängt der Tourismus vom Kunstschnee ab – ein kostspieliges und umweltbelastendes Prozedere, mit dem viele Wintersportregionen weltweit durch den Klimawandel zu kämpfen haben.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676223012.4347382,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump im Exil in Florida: Wütend, einsam, aber nicht erledigt",
        "date_raw": "Sun, 12 Feb 2023 15:52:20 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-im-exil-in-florida-wuetend-einsam-aber-nicht-erledigt-a-36fc2869-750b-4f7d-8ab8-d951e8234b00#ref=rss",
        "subtitle": "Donald Trump verschärft die Attacken auf seinen parteiinternen Rivalen Ron DeSantis. Bei den Republikanern wächst die Sorge, dass dem Ex-Präsidenten doch noch ein Comeback gelingen kann.",
        "content": "Donald Trump bei einem Auftritt vor Anhängern in South Carolina",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676223012.500329,
        "language": "DE",
        "source": "Spiegel"
    }
]
