[
    {
        "title": "Iran: Inspekteure der IAEA entdecken laut Bericht offenbar auf 84 Prozent angereichertes Uran",
        "date_raw": "Mon, 20 Feb 2023 04:58:19 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-inspekteure-der-iaea-entdecken-laut-bericht-offenbar-auf-84-prozent-angereichertes-uran-a-8365a3c5-30fe-41e7-9f22-17e59dba0155#ref=rss",
        "subtitle": "Für Nuklearwaffen wären rund 90 Prozent nötig: Experten der Internationalen Atomenergiebehörde haben in Iran laut einem Bericht hochangereichertes Uran gefunden. Die Behörde dementiert.",
        "content": "Die Sorge vor einer nuklearen Bewaffnung Irans gibt es seit Langem. Eine mögliche Voraussetzung für ein solches Szenario wäre hochangereichertes Uran. Nun haben Inspektoren der  in  einem Medienbericht zufolge Uran mit einem Reinheitsgrad gefunden, der nur knapp unter dem zum Bau einer Atombombe nötigen Wert liegt.Das Uran sei auf 84 Prozent angereichert worden, berichtet die Nachrichtenagentur Bloomberg unter Berufung auf zwei Quellen aus Diplomatenkreisen. Zum Bau von Atombomben ist auf rund 90 Prozent angereichertes Uran notwendig. Die Inspektoren müssten feststellen, ob der Iran das Material absichtlich produziert hat oder ob die Konzentration das Ergebnis einer unbeabsichtigten Anhäufung ist, meldet Bloomberg weiter.Am Sonntag erklärte die IAEA auf Twitter, den Medienbericht zu kennen. Die Organisation führe Gespräche mit Iran über die »Ergebnisse der jüngsten Überprüfungsaktivitäten«.Im derzeit ausgesetzten Internationalen Atomabkommen mit Iran war 2015 für die Urananreicherung ein Schwellenwert von 3,67 Prozent vereinbart worden. Die Islamische Republik reichert seit April 2021 Uran auf einen Reinheitsgrad von bis zu 60 Prozent an – erheblich mehr als im Atomabkommen vorgesehen. Vor drei Monaten begann sie mit der Anreicherung auf diesen Wert an einem zweiten Standort, Fordow, der in einen Berg gegraben ist. Der Reinheitsgrad für Waffen liegt bei 90 Prozent.»Bislang haben wir noch keinen Versuch unternommen, über 60 Prozent anzureichern. Das Vorhandensein von Partikeln mit einer Anreicherung von mehr als 60 Prozent bedeutet nicht, dass eine Produktion mit einer Anreicherung von mehr als 60 Prozent erfolgt«, sagte der Sprecher der iranischen Atomenergieorganisation, Behrouz Kamalvandi, laut der amtlichen Nachrichtenagentur IRNA. Er dementierte die neuerlichen Berichte.Die im April 2021 aufgenommenen Verhandlungen über eine Wiederbelebung des internationalen Atomabkommens mit Iran stecken seit Monaten fest. Die Vereinbarung sollte das iranische Nuklearprogramm begrenzen und sicherstellen, dass das Land keine Atomwaffen baut. Ausgehandelt hatten es die , China, , , ,  und Iran.Unter dem damaligen US-Präsidenten  stiegen die USA aber 2018 einseitig aus dem Abkommen aus und verhängten neue Sanktionen gegen Teheran. Daraufhin zog sich auch Iran schrittweise aus seinen Verpflichtungen zurück und schränkte die Inspektionen seiner Anlagen durch die IAEA ein.Iranische Atomanlage (Archivbild aus 2010)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676900710.3886335,
        "language": "DE",
        "source": "Spiegel"
    }
]
