[
    {
        "title": "USA: Weitere Tote und Verletzte durch Schusswaffengewalt am Wochenende",
        "date_raw": "Sun, 19 Feb 2023 23:52:52 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-weitere-tote-und-verletzte-durch-schusswaffengewalt-am-wochenende-a-ac2f9799-3d0e-4641-a4ae-40bd9394fe39#ref=rss",
        "subtitle": "Nach der Bluttat an der Michigan State University sind auch am Wochenende wieder Menschen in den Vereinigten Staaten durch Schüsse gestorben, darunter mehrere Jugendliche. Neun Kinder wurden bei einer Schießerei verletzt.",
        "content": "Nach den tödlichen Schüssen an der Michigan State University mit drei Toten und fünf Verletzten hat es auch in den vergangenen Tagen wieder zahlreiche Todesfälle durch Waffengewalt in den  gegeben.So kam es am Freitag zu einem Schusswaffenangriff in einer ländlichen Gegend im US-Bundesstaat  – sechs Menschen starben. Einige der Opfer des Angriffs sind der örtlichen Polizei zufolge Familienangehörige des Schützen.US-Präsident  forderte nach dem erneuten Blutbad abermals schärfere Waffengesetze. »Es reicht«, erklärte er am Freitag. »Das Jahr ist gerade mal 48 Tage alt und unsere Nation hat jetzt schon mindestens 73 Massenschießereien erlitten. Gedanken und Gebete sind nicht genug. Waffengewalt ist eine Epidemie und der Kongress muss jetzt handeln.« Eine Reform des Waffenrechts wird jedoch seit Jahren von den Republikanern blockiert, die zudem seit Januar wieder die Mehrheit im Repräsentantenhaus halten.Erst vor wenigen Tagen hatte ein Mann ohne zunächst bekanntes Motiv drei Menschen auf einem Uni-Campus in Michigan erschossen; im Januar gab es zwei Schusswaffenangriffe in weniger als einer Woche in . Nach Angaben der Website Gun Violence Archive wurden allein im vergangenen Jahr in den USA mehr als 44.000 Menschen durch Schusswaffen getötet. Bei mehr als der Hälfte der Fälle handelte es sich um Morde, Unfälle oder Selbstverteidigung.Durch Schusswaffen sind in  am Samstag auch drei Jugendliche gestorben, darunter eine Schwangere. Nach Angaben der Behörden wurden die drei Mädchen im Alter von 19, 14 und 13 von einem Mann erschossen, der auch eine Zwölfjährige sexuell missbraucht hatte, später flüchtete und sich dann selbst erschoss. Die Morde ereigneten sich demnach im Haus der Freundin des Schützen in einem Vorort von .Neun Jugendliche – darunter ein fünfjähriges Kind – sind zudem nach Schüssen an einer Tankstelle in einer Stadt im Bundesstaat  an der Grenze zu  verletzt worden, wie die Behörden am Samstag mitteilten. Nach Angaben der Polizei war es offenbar auf einer Party in der Nähe zu einer Auseinandersetzung gekommen, die dann auf die Tankstelle übergegriffen habe.Am Wochenende ist auch ein Polizist der Temple University in  in der Nähe des Campus erschossen worden. Ein 18-Jähriger werde sich wegen Mordes und weiterer Delikte vor Gericht verantworten müssen, so die zuständige Staatsanwaltschaft.Im US-Bundesstaat  ist am frühen Sonntag ein Mensch erschossen worden, zehn weitere sind verletzt worden. Nach Angaben der Polizei war es in einem Nachtklub zu einer Schießerei gekommen.Schießerei in Nachtklub in Memphis: Ein Toter, zehn Verletzte",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676896210.7735915,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in der Türkei: Nato schickt Schiff für Notunterkünfte-Camp",
        "date_raw": "Mon, 20 Feb 2023 08:26:05 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-nato-schickt-schiff-fuer-notunterkuenfte-camp-a-bbf8eea6-133c-4e78-8a74-1b9095de012f#ref=rss",
        "subtitle": "Nach den schweren Erdbeben in der Türkei und in Syrien will die Nato in der Türkei Notunterkünfte aufbauen. Ein Frachter mit 600 Containern soll in dieser Woche in Iskenderun ankommen.",
        "content": "Zehntausende Häuser wurden in der Türkei und in Syrien zerstört – nun bereitet die  in der  den Aufbau ein Camps mit Notunterkünften für mindestens 4000 Menschen vor. Ein Frachtschiff mit 600 Containern dafür habe am Sonntagabend den Hafen der italienischen Stadt Taranto verlassen, teilte ein Bündnissprecher mit. Es solle im Laufe der Woche in der türkischen Stadt Iskenderun ankommen. Für die Verladung der Container sei der Hafen in Tarent extra auch außerhalb der normalen Betriebszeiten geöffnet geblieben, hieß es.Nato-Generalsekretär  hatte der Türkei am vergangenen Donnerstag bei einem Besuch in  und im Katastrophengebiet zusätzliche Unterstützung zugesagt. Durch das Erdbeben vor rund zwei Wochen wurden nach Regierungsangaben rund 225.000 Wohnungen zerstört oder stark beschädigt. Die Zahl der getöteten Menschen wurde zuletzt mit mehr als 41.000 angegeben.Neben dem Aufbau des Camps mit Notunterkünften koordiniert die Nato nach eigenen Angaben derzeit auch eine Luftbrücke für den Transport von Zelten aus  in die Türkei. Stoltenberg hatte am Donnerstag gesagt, mit vorhandenen Lufttransportkapazitäten sollten in den kommenden Tagen und Wochen »Zehntausende Zelte« in das Nato-Mitgliedsland geschickt werden.Die US-Regierung hatte am Sonntag mitgeteilt, dass sie ihre Erdbebenhilfe für die Türkei und  um 100 Millionen US-Dollar (rund 93 Millionen Euro) aufstocken will. Das hatte US-Außenminister Antony Blinken gesagt, der sich am Sonntag zu einem Besuch in der Türkei befand. Die Hilfe soll den Erdbebenopfern in der Türkei und in Syrien zugutekommen. Von dem Geld etwa Medikamente, Decken, Matratzen, Zelte und warme Kleidung gekauft werden. Außerdem soll damit die Versorgung mit sauberem Wasser und sanitären Einrichtungen, aber auch Bildung für Kinder gewährleistet werden, hieß es.Für Hilfskonvois ist es nicht einfach, in die von Rebellen kontrollierten Gebiete Syriens vorzudringen. Im Nordwesten Syriens haben noch immer nicht alle Menschen Nothilfe erhalten.Beschädigtes Gebäude im Epizentrum des Erdbebens im türkischen Kharamanmaras",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676896210.8263662,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Inspekteure der IAEA entdecken laut Bericht offenbar auf 84 Prozent angereichertes Uran",
        "date_raw": "Mon, 20 Feb 2023 04:58:19 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-inspekteure-der-iaea-entdecken-laut-bericht-offenbar-auf-84-prozent-angereichertes-uran-a-8365a3c5-30fe-41e7-9f22-17e59dba0155#ref=rss",
        "subtitle": "Für Nuklearwaffen wären rund 90 Prozent nötig: Experten der Internationalen Atomenergiebehörde haben in Iran laut einem Bericht hochangereichertes Uran gefunden. Die Behörde dementiert.",
        "content": "Die Sorge vor einer nuklearen Bewaffnung Irans gibt es seit Langem. Eine mögliche Voraussetzung für ein solches Szenario wäre hochangereichertes Uran. Nun haben Inspektoren der  in  einem Medienbericht zufolge Uran mit einem Reinheitsgrad gefunden, der nur knapp unter dem zum Bau einer Atombombe nötigen Wert liegt.Das Uran sei auf 84 Prozent angereichert worden, berichtet die Nachrichtenagentur Bloomberg unter Berufung auf zwei Quellen aus Diplomatenkreisen. Zum Bau von Atombomben ist auf rund 90 Prozent angereichertes Uran notwendig. Die Inspektoren müssten feststellen, ob der Iran das Material absichtlich produziert hat oder ob die Konzentration das Ergebnis einer unbeabsichtigten Anhäufung ist, meldet Bloomberg weiter.Am Sonntag erklärte die IAEA auf Twitter, den Medienbericht zu kennen. Die Organisation führe Gespräche mit Iran über die »Ergebnisse der jüngsten Überprüfungsaktivitäten«.Im derzeit ausgesetzten Internationalen Atomabkommen mit Iran war 2015 für die Urananreicherung ein Schwellenwert von 3,67 Prozent vereinbart worden. Die Islamische Republik reichert seit April 2021 Uran auf einen Reinheitsgrad von bis zu 60 Prozent an – erheblich mehr als im Atomabkommen vorgesehen. Vor drei Monaten begann sie mit der Anreicherung auf diesen Wert an einem zweiten Standort, Fordow, der in einen Berg gegraben ist. Der Reinheitsgrad für Waffen liegt bei 90 Prozent.»Bislang haben wir noch keinen Versuch unternommen, über 60 Prozent anzureichern. Das Vorhandensein von Partikeln mit einer Anreicherung von mehr als 60 Prozent bedeutet nicht, dass eine Produktion mit einer Anreicherung von mehr als 60 Prozent erfolgt«, sagte der Sprecher der iranischen Atomenergieorganisation, Behrouz Kamalvandi, laut der amtlichen Nachrichtenagentur IRNA. Er dementierte die neuerlichen Berichte.Die im April 2021 aufgenommenen Verhandlungen über eine Wiederbelebung des internationalen Atomabkommens mit Iran stecken seit Monaten fest. Die Vereinbarung sollte das iranische Nuklearprogramm begrenzen und sicherstellen, dass das Land keine Atomwaffen baut. Ausgehandelt hatten es die , China, , , ,  und Iran.Unter dem damaligen US-Präsidenten  stiegen die USA aber 2018 einseitig aus dem Abkommen aus und verhängten neue Sanktionen gegen Teheran. Daraufhin zog sich auch Iran schrittweise aus seinen Verpflichtungen zurück und schränkte die Inspektionen seiner Anlagen durch die IAEA ein.Iranische Atomanlage (Archivbild aus 2010)",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676896210.8534856,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Das geschah in der Nacht zu Montag (20. Februar)",
        "date_raw": "Mon, 20 Feb 2023 04:14:02 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-20-februar-a-1471a517-b353-4553-866d-8d4363b759e6#ref=rss",
        "subtitle": "Kiew und Moskau werfen sich gegenseitig vor, Kinder beschossen zu haben. Neue Sanktionen gegen russische Banken. Und: Selenskyj hält wenig von Frankreichs Gesprächsbemühungen mit Putin. Die jüngsten Entwicklungen.",
        "content": " erleidet nach Darstellung des ukrainischen Präsidenten  hohe Verluste bei den Gefechten im östlichen Donbass. Die Situation dort sei »sehr kompliziert«, sagte er in seiner abendlichen Videoansprache. Die  füge den Invasoren »außerordentlich hohe Verluste« zu. Selenskyj nannte mehrere Orte in der Region, wo seit Monaten schwere Kämpfe toben.Je mehr Verluste Russland in Bachmut, Wuhledar und anderen Orten im Donbass erleide, desto schneller könne die Ukraine den Krieg mit einem Sieg beenden. Die Angaben können von unabhängiger Seite nicht überprüft werden. Eine russische Stellungnahme liegt nicht vor.Der französische Präsident  verschwendet nach Ansicht von Selenskyj seine Zeit, wenn er einen Dialog mit Russland sucht. »Es wird ein erfolgloser Dialog sein. Tatsächlich verschwendet Macron seine Zeit. Ich bin zu dem Schluss gekommen, dass wir nicht in der Lage sind, die russische Haltung zu ändern«, zitierte die italienische Tageszeitung »Corriere della Sera« Selenskyjs Reaktion auf Macrons Äußerung, dass der Konflikt durch Verhandlungen beigelegt werden müsse.»Wenn sie beschlossen haben, sich in dem Traum vom Wiederaufbau des alten Sowjetimperiums zu isolieren, können wir nichts dagegen tun. Es liegt an ihnen, sich für oder gegen eine Zusammenarbeit mit der Gemeinschaft der Nationen auf der Grundlage gegenseitigen Respekts zu entscheiden«. Er wies jede Äußerung zurück, dass es die westlichen Sanktionen waren, die den russischen Präsidenten  in die Isolation getrieben haben. »Es war vielmehr die Entscheidung, den Krieg zu beginnen, die Putin an den Rand gedrängt hat«, so Selenskyj.Die ukrainische Regierung hat neue Sanktionen gegen den Finanzsektor Russlands erlassen, um die Kriegswirtschaft des Aggressors zu schwächen. Belegt mit Strafmaßnahmen sind demnach nicht nur Vertreter des Bankenwesens in Russland, sondern auch die Moskauer Börse. »Heute gibt es einen neuen Sanktionsschritt unseres Staates gegen all jene, die die russische Aggression speisen«, sagte Selenskyj in seiner Videoansprache. Die Sanktionen seien Grundlage für Verbündete im Westen, ebenfalls solche Strafmaßnahmen zu erlassen.Selenskyj erinnerte daran, dass mit Blick auf den Jahrestag des Beginns des russischen Angriffskrieges an diesem Freitag nun bereits das zehnte Sanktionspaket in Arbeit sei. »Wir arbeiten mit unseren Partnern daran, es zu verstärken«, sagte der Staatschef. Darüber hinaus wollen an diesem Montag die Außenminister der Europäischen Union in  beraten. Selenskyj forderte, dass sich jeder verantwortungsbewusste Staat den »Sanktionen gegen den Terror« anschließen solle.Bei russischen Angriffen in der Region Cherson sind nach ukrainischen Angaben am Sonntag drei Menschen getötet worden. Vier weitere Menschen, darunter zwei Kinder, seien verletzt worden, als eine Granate in den Hof eines Hauses in dem Dorf Burgunka in der südukrainischen Region einschlug, teilte die Regionalverwaltung im Onlinedienst  mit. In dem Dorf sei zudem ein achtjähriger Junge durch russischen Beschuss verletzt worden.In der russischen Grenzregion Belgorod ist nach Behördenangaben ein zwölf Jahre altes Mädchen durch Artilleriebeschuss von ukrainischer Seite getötet worden. Der Gouverneur des Gebiets Belgorod, Wjatscheslaw Gladkow, teilte am Sonntag mit, dass das Mädchen in einem Dorf der Region auf der Straße tödlich von einem Geschoss verletzt worden sei. Unabhängige Medien berichteten, dass bei dem Beschuss mehrere Häuser und Autos beschädigt worden seien. Nach Darstellung von Gladkow gab es auch Beschuss in anderen Ortschaften des Gebiets, wo teils Elektroleitungen getroffen wurden.Die Behörden in den Grenzregionen, darunter auch Kursk und Brjansk, beklagen seit Beginn des russischen Angriffskrieges gegen die Ukraine immer wieder Beschuss von der gegnerischen Seite. Dabei kamen bereits zahlreiche Menschen ums Leben, es gab Verletzte und Zerstörungen. Russland hat der Ukraine immer wieder gedroht, bei einer Fortsetzung des Beschusses seines Staatsgebiets die Befehlszentralen in der Hauptstadt  ins Visier zu nehmen.Die Wehrbeauftragte des Bundestags,  (SPD), dringt auf langfristige Finanzzusagen der Politik für die Rüstungsindustrie und eine Vereinfachung des Vergabeverfahrens. »Die Industrie muss jetzt schleunigst Produktionskapazitäten aufbauen und dafür braucht sie auch Zusagen aus der Politik, dass das finanziert wird – und zwar über den Bundeshaushalt 2024 hinaus«, sagt Högl dem Redaktionsnetzwerk  (RND).Über das 100-Milliarden-Sondervermögen hinaus müsse der Verteidigungsetat auf jeden Fall um zehn Milliarden Euro aufgestockt werden. »Wir brauchen das Geld, aber auch bessere Verfahren und Strukturen. Es muss alles viel schneller gehen.« Das betreffe die Neubeschaffung sowie die Wiederbeschaffung des Geräts, das an die Ukraine abgegeben werde. »Wir müssen die gesetzlichen Hürden, die Rechtsvorschriften vereinfachen. Das fängt beim europäischen Vergaberecht an.« Beschaffungsprobleme bestünden in allen europäischen Mitgliedstaaten. Allein der Rüstungskonzern  wartet derzeit auf Exportgenehmigungen der Bundesregierung im Wert von mehreren Milliarden Euro.-Präsident  erwartet durch den Ukrainekrieg weiter steigende Kosten für die deutsche Wirtschaft und hohe Wachstumsverluste. »Der Ukrainekrieg und die damit verbundene Explosion der Energiekosten hat Deutschland im Jahr 2022 knapp 2,5 Prozent oder 100 Milliarden Euro an Wirtschaftsleistung gekostet«, sagte Fratzscher der »Rheinischen Post«. Diese Kosten würden in den kommenden Jahren weiter zulegen. »Deutschland ist wirtschaftlich stärker von der Krise betroffen, weil es eine höhere Abhängigkeit von russischer Energie hatte, einen hohen Anteil an energieintensiver Industrie hat und extrem abhängig von Exporten und globalen Lieferketten ist«, sagte der Präsident des Deutschen Instituts für Wirtschaftsforschung (DIW).»Der Schaden für den Wirtschaftsstandort Deutschland ist noch nicht entstanden, wird aber dann entstehen, wenn die Unternehmen die ökologische, wirtschaftliche und digitale Transformation nicht massiv beschleunigen.« Denn höhere Energiepreise würden in den kommenden zehn Jahren ein deutlicher Wettbewerbsnachteil bleiben, sodass Politik und Unternehmen dies durch höhere Innovation und Produktivität kompensieren müssten. »Die Bundesregierung sollte auf keinen Fall den eingeschlagenen Weg massiver Subventionen für fossile Energieträger fortsetzen«, sagte der Berliner Ökonom.China erwägt nach den Worten von US-Außenminister , Russland im Ukrainekrieg mit Waffen zu unterstützen. »Die Sorge, die wir jetzt auf Grundlage der uns vorliegenden Informationen haben ist, dass sie die Bereitstellung tödlicher Unterstützung erwägen«, sagte Blinken mit Blick auf China am Sonntag im Fernsehsender CBS. Bei einem Treffen mit Chinas Außenpolitiker Wang Yi auf der Münchner Sicherheitskonferenz hatte Blinken China vor »Konsequenzen« einer Unterstützung Russlands gewarnt.Auf die Frage, was eine »tödliche Unterstützung« umfasse, sagte der Außenminister im Sender CBS: »alles von Munition bis zu den Waffen selbst«. Jegliche Waffenlieferung an  würde »ernste Probleme« verursachen, warnte Blinken.Am Sonntag sagte Blinken im Sender ABC, US-Präsident  habe den chinesischen Staatschef  bereits im vergangenen März vor Waffenlieferungen an Russland gewarnt. Seither habe China darauf geachtet, »diese Linie nicht zu überschreiten«, hieß es aus US-Regierungskreisen.Die Außenminister der EU-Staaten wollen ab dem Morgen über neue Russlandsanktionen und weitere Militärhilfe für die Ukraine beraten. Als Gast wird in Brüssel der ukrainische Außenminister Dmytro Kuleba erwartet.Bundesverteidigungsminister  (SPD) besucht ab mittags ukrainische Soldaten, die in Deutschland am Kampfpanzer Leopard 2 und dem Schützenpanzer Marder ausgebildet werden. Er wird dazu auf dem Truppenübungsplatz Munster in  erwartet. Deutschland hatte der Ukraine im Januar erstmals die Lieferung von Kampf- und Schützenpanzern zugesagt. Bis März soll die Bundeswehr Kiew 14 moderne Leopard-2-Kampfpanzer zur Verfügung stellen. Aus Industriebeständen sollen zudem 40 Marder-Schützenpanzer kommen.Zerstörte russische Militärfahrzeuge in der Nähe von Kiew (am 14. Februar)Wolodomyr Selenskyj und Emmanuel Macron (am 8. Februar in Paris)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676896210.8839798,
        "language": "DE",
        "source": "Spiegel"
    }
]
