[
    {
        "title": "Olaf Scholz in Brasilien: Lulas Comeback in der Weltpolitik",
        "date_raw": "Mon, 30 Jan 2023 08:10:59 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/olaf-scholz-in-brasilien-lulas-comeback-in-der-weltpolitik-a-b5374c43-1fdb-4770-87ad-f33dadd6c991#ref=rss",
        "subtitle": "Unter dem neuen Präsidenten Lula da Silva meldet sich Brasilien auf der internationalen Bühne zurück. Der Bundeskanzler ist an diesem Montag in Brasília zu Besuch. Unterstützung im Ukrainekrieg kann er dort nicht erwarten.",
        "content": "Außenpolitiker Lula (bei der Ankunft in Buenos Aires am 22. Januar mit Ehefrau Janja und dem argentinischen Außenminister Santiago Cafiero): Brasilien ist zurück auf der Weltbühne",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1675084511.8870678,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tyre Nichols in Memphis von Polizisten getötet: »Ich rufe meinen Sohn ständig an«",
        "date_raw": "Mon, 30 Jan 2023 12:43:57 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tyre-nichols-in-memphis-von-polizisten-getoetet-ich-rufe-meinen-sohn-staendig-an-a-cf750b56-72c8-446b-83bc-145a2a68cb31#ref=rss",
        "subtitle": "Nach dem Tod des Afroamerikaners Tyre Nichols in den USA beklagen Schwarze die zunehmende Polizeigewalt. Eltern fürchten um ihre Kinder und fordern besseres Training für Beamte und Einsatzkräfte.",
        "content": "Am Tatort in Memphis trauern die Menschen um Tyre Nichols. Der Tod des Schwarzen, der am 7. Januar in Memphis brutal von Polizeibeamten geschlagen wurde, sorgt in den USA weiter für Entrüstung. Ein am Samstag von den Behörden veröffentlichtes Video zeigt die Brutalität des Polizeieinsatzes: Fünf Beamte schlugen bei einer Verkehrskontrolle immer wieder auf Nichols ein. Dieser rief wiederholt nach seiner Mutter. Drei Tage später erlag der 29-Jährige seinen Verletzungen in einem Krankenhaus. Die Szenen riefen Erinnerungen an den 2020 bei einer Festnahme getöteten George Floyd hervor.In mehreren Städten, darunter wie New York und Los Angeles, gingen Tausende Menschen gegen Rassismus und Polizeigewalt auf die Straße. Die Proteste verliefen anders als 2020 größtenteils friedlich. Auch erneute Forderungen nach einer Reform der Polizeiausbildung wurden laut. Nach einer Zählung der Website Mapping Police Violence starben im vergangenen Jahr landesweit insgesamt rund 1200 Menschen bei Auseinandersetzungen mit der Polizei. Das ist die höchste Zahl seit zehn Jahren.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675084511.9431717,
        "language": "DE",
        "source": "Spiegel"
    }
]
