[
    {
        "title": "Nordkorea droht USA und Südkorea mit »beispiellosen Gegenaktionen«",
        "date_raw": "Fri, 17 Feb 2023 09:20:41 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-droht-usa-und-suedkorea-mit-beispiellosen-gegenaktionen-a-db47c052-afb2-40a3-be97-a87e128ff1d6#ref=rss",
        "subtitle": "Washington und Seoul wollen im Frühjahr eine Übung abhalten, um gegen nordkoreanische Atomangriffe gerüstet zu sein. Allein die Ankündigung sorgt in Pjöngjang für wüste Drohungen.",
        "content": " provoziert seit Monaten mit immer neuen Raketentests, Diktator  hält an seinem Atomwaffenprogramm fest. Nun haben Nachbar  und die  ihrerseits auf neue Militärübungen verabredet – prompt droht die selbst erklärte Atommacht Nordkorea mit harten Gegenmaßnahmen.Das Außenministerium in Pjöngjang warf beiden Ländern vor, einen »Aggressionskrieg« vorzubereiten. Sollten die Manöver wie geplant stattfinden, werde es »beispiellos ständige und starke Gegenaktionen« geben, sagte ein Ministeriumssprecher nach Berichten von Staatsmedien. Beobachter sehen dies als Hinweis auf eine neue Serie von Raketentests oder einen neuen Atomtest.Die USA und Südkorea weisen alle Vorwürfe zurück, mit den Manövern einen Angriff vorzubereiten. Das Verteidigungsministerium in  kündigte für nächste Woche in  ein militärisches Planspiel unter dem Szenario an, dass Nordkorea Atomwaffen einsetze. »Mit dem Fokus auf die Nuklearbedrohungen Nordkoreas werden beide Seiten eingehende Diskussionen über verschiedene Wege führen, um die erweiterte Abschreckung der USA zu stärken.« Darunter verstehen die USA die »volle Bandbreite« ihrer militärischen Fähigkeiten zur Verteidigung Südkoreas – einschließlich Atomwaffen.Auf die Wiederaufnahme jährlicher Planspiele hatten sich beide Länder im November geeinigt. Für März ist ein Frühlingsmanöver in Südkorea geplant. Der Konflikt auf der koreanischen Halbinsel hat seit vergangenem Jahr wieder an Brisanz gewonnen. Das international weitgehend isolierte Nordkorea erhöhte trotz Verbots durch Uno-Resolutionen Umfang und Tempo seiner Raketentests. Im vergangenen Oktober hatte  Anfang Februar drohte das Land Südkorea und den  auf geplante gemeinsame Militärübungen.Nordkoreas Machthaber Kim Jong Un in einer Fernsehübertragung in Südkorea",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676638809.0628335,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Storykillers: Undercover bei den Cybersöldnern - der große SPIEGEL-Report",
        "date_raw": "Fri, 17 Feb 2023 13:01:00 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/storykillers-undercover-bei-den-cybersoeldnern-der-grosse-spiegel-report-a-2b51071c-6efe-41f3-9cec-3fd08d51f4cc#ref=rss",
        "subtitle": "Israelische Ex-Militärs und ehemalige Agenten manipulieren Abstimmungen in aller Welt. Reporter schmuggeln sich in Meetings mit der konspirativen Truppe – und enthüllen, wozu die fähig ist. Der große »Storykillers«-Report.",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676638809.0956676,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-News am Freitag: Russland reagiert wütend auf US-Äußerungen zur Krim",
        "date_raw": "Fri, 17 Feb 2023 12:15:00 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-freitag-kiew-droht-mit-boykott-der-olympischen-spiele-2024-a-3b2b23bb-65cd-4fb7-a3f2-c0215af58ef2#ref=rss",
        "subtitle": "Laut der US-Außenpolitikerin Victoria Nuland haben ukrainische Angriffe auf die Krim Washingtons Unterstützung. Der Kreml interpretiert das als weiteren Beweis für eine Kriegsbeteiligung der USA. Und: Kiew meldet verstärkte Angriffe im Osten. Die News.",
        "content": "Die Sprecherin des russischen Außenministeriums,, hat nach den Äußerungen der  erklärt, die USA würden die Ukraine zu einem .Angesichts der schweren Kämpfe in und um  hat die Regierung .Russland und die Ukraine haben erneut . In seiner abendlichen Videobotschaft begrüßte Präsident Selenskyj die Rückkehr von 100 Soldaten aus russischer Kriegsgefangenschaft. Russland hatte 101 Soldaten aus ukrainischer Gefangenschaft erhalten. Kann die Ukraine den Krieg gegen Russland gewinnen? »Ja«, findet Nato-Generalsekretär . »Das ist der Grund, warum wir sie unterstützen«, sagte er bei der Münchner Sicherheitskonferenz. Der Krieg werde möglicherweise am Verhandlungstisch enden, aber man wisse, dass das Geschehen am Verhandlungstisch vollkommen von der Stärke auf dem Schlachtfeld abhängig sei. »Deswegen ist derzeit militärische Unterstützung der einzige Weg, um einen dauerhaften und gerechten Frieden zu garantieren«, sagte er. Kremlchef Wladimir Putin müsse verstehen, dass er in Verhandlungen akzeptieren müsse, dass die Ukraine als souveräne und unabhängige Nation überlebe. Der Kreml will das Loch in seiner Haushaltsplanung durch Abgaben von Großunternehmen zumindest teilweise stopfen. Kremlsprecher Dmitri Peskow versicherte zwar, dass die Abgabe auf freiwilliger Basis erfolgen solle, »aber natürlich ist das Zusammenspiel zwischen der Führung des Landes und der Wirtschaft, zwischen Regierung und Wirtschaft keine Einbahnstraße«. Der russische Finanzminister Anton Siluanow hatte zuvor im Staatsfernsehen verkündet, dass so 300 Milliarden Rubel (rund 3,8 Milliarden Euro) zusammenkommen sollen. Siluanow sprach jedoch nicht wie Peskow von einer freiwilligen Abgabe, sondern von einer »speziellen Änderungen der Steuergesetzgebung«. Der Brite David Ballantyne Smith, der als Wachmann in der britischen Botschaft in Berlin angestellt war, ist von einem Gericht in London wegen Spionage für Russland zu 13 Jahren und zwei Monaten Haft verurteilt worden. Das Gericht sah es als erwiesen an, dass Smith von Russland für die Weitergabe von Informationen bezahlt wurde. Sein Motiv sei gewesen, »britischen Interessen zu schaden«, hieß es weiter zur Urteilsbegründung.Der 58-Jährige wurde im August 2021 festgenommen und später nach Großbritannien ausgeliefert. Smith hatte sich im November schuldig bekannt und als Motiv »Hass« auf sein Heimatland angegeben. Russlands Armee schickt offenbar Ballons nach Westen. Die primitiven Flugkörper könnten den ukrainischen Luftraum auskundschaften – oder die Abwehr irritieren.  erfahren Sie mehr.Wolodymyr Selenskyj hat Verhandlungen mit Russlands Staatschef Wladimir Putin ein weiteres Mal eine Absage erteilt. »Ein Kompromiss mit Putin? Nein, denn es gibt kein Vertrauen«, sagte Selenskyj dem britischen Sender . Die Ukraine kämpfe ums Überleben und benötige Garantien für ihre Sicherheit. »Jegliche Gebietszugeständnisse würden unseren Staat nur schwächen.« Selenskyj bat erneut um Waffen aus dem Westen. »Waffen sind die einzige Sprache, welche die Russische Föderation versteht.«Die Ukraine wehrt seit knapp einem Jahr mit westlicher Hilfe eine russische Invasion ab. Gespräche mit Putin hatte Selenskyj bereits im September per Dekret ausgeschlossen – eine Reaktion darauf, dass Moskau zuvor die nur zum Teil von russischen Truppen kontrollierten ukrainischen Gebiete Cherson, Saporischschja, Donezk und Luhansk formell annektiert hatte. Mit der bereits 2014 annektierten Schwarzmeerhalbinsel Krim steht knapp ein Fünftel des ukrainischen Staatsgebiets unter russischer Kontrolle. Die Sprecherin des russischen Außenministeriums, Maria Sacharowa, hat nach den Äußerungen der US-Außenpolitikerin Victoria Nuland () über die Krim erklärt, die USA würden die Ukraine zu einem direkten Angriff auf russisches Territorium anstiften. Dass Russland die Krim gewaltsam annektiert hat, erwähnte Sacharowa nicht.»Sie liefern Waffen in riesigen Mengen, stellen Geheimdienstinformationen zur Verfügung, beteiligen sich einfach direkt an der Planung von Militäroperationen und bilden ukrainische Streitkräfte aus«, sagte Sacharowa. Nun würden die USA die Ukraine zu einer weiteren Eskalation anstacheln. Bei Treffen mit Wladimir Putin hat Dänemarks Königin Margrethe II. nach eigener Darstellung alles andere als ein gutes Bild von dem Kremlchef bekommen. Sie erinnere sich, dass sie gedacht habe, dass er keine angenehme Person sei, sagte die 82 Jahre alte Monarchin in einem Interview der dänischen Wochenzeitung »Weekendavisen«. »Ich habe niemals in meinem Leben so kalte Augen gesehen.«Margrethe sitzt in Dänemark seit mehr als 51 Jahren auf dem Thron. In dieser Zeit hat sie Dutzende Staats- und Regierungschefs getroffen. Putin hatte sie bei einem Staatsbesuch in Russland 2011 kennengelernt – damals war er russischer Ministerpräsident unter Präsident Dmitrij Medwedew gewesen. 2014 traf sie Putin noch einmal im Kontext einer Gedenkveranstaltung zum 70. Jahrestag der Landung der Alliierten in der Normandie im Zweiten Weltkrieg. Die Verhandlungen mit Russland über eine Verlängerung des Abkommens für den Getreiderexport über das Schwarze Meer sollen laut ukrainischen Angaben in einer Woche beginnen. Russland werde dann aufgefordert, nicht nur das von den Vereinten Nationen (Uno) und der Türkei vermittelte Abkommen zu verlängern, sondern auch die Funktionsweise zu verbessern, sagte der ukrainische Vize-Infrastrukturminister Jurij Waskow auf einer Getreide-Konferenz in Kiew. Allerdings stelle Russland neue Bedingungen.Das Abkommen soll der Ukraine trotz des Kriegs den Export von Getreide aus Schwarzmeer-Häfen ermöglichen und war im Juli auch auf Drängen der Uno geschlossen worden, um die globale Nahrungsmittelversorgung zu gewährleisten. Es wurde im November um weitere 120 Tage verlängert und steht im März erneut zur Verlängerung an. Russland ist mit einigen Aspekten unzufrieden und fordert ein Ende der Sanktionen gegen seine Agrarexporte.Angesichts der schweren Kämpfe in und um Bachmut hat die Regierung die Einwohner zur Flucht aufgefordert. »Wenn Sie zurechnungsfähige, gesetzestreue und patriotische Bürger sind, sollten Sie sofort die Stadt verlassen«, appellierte Vize-Regierungschefin Iryna Wereschtschuk im Nachrichtenkanal Telegram an die vermutlich nur noch wenige Tausend Verbliebenen. Der Regierung zufolge wurden zuvor fünf Zivilisten getötet und neun verletzt. Die Stadt mit einst 70.000 Einwohnern im Gebiet Donezk steht praktisch unter Dauerbeschuss. Die russischen Truppen versuchen seit Monaten, Bachmut einzunehmen.Nach Wereschtschuks Angaben sind noch gut 6000 Zivilisten in der Stadt. Der Militärgouverneur von Donezk, Pawlo Kyrylenko, hatte die Zahl Anfang der Woche nur noch auf knapp 5000 beziffert. Die Behörden hatten damals den Zugang für Zivilisten weiter beschränkt, was zu Spekulationen führte, dass ein geordneter Rückzug vorbereitet werde. Viele ältere Menschen harren in Bachmut aus, weil ihre Wohnung oder ihr Haus ihren einzigen Besitz darstellen und sie ihren Geburtsort nicht verlassen wollen. Manche sympathisieren auch mit Russland.10.48 Uhr: Ein Mitarbeiter des BND steht unter Verdacht, Geheimnisse an Russland weitergegeben zu haben. Nach SPIEGEL-Informationen wurde er wohl fürstlich entlohnt – bei ihm wurde offenbar eine sechsstellige Bargeldsumme gefunden. Lesen Sie  mehr.Russland hat der Nachrichtenplattform RBC zufolge Generalleutnant Andrej Mordwitschew zum neuen Kommandeur des Militärbezirks Mitte ernannt. Mordwitschew ersetzt Generaloberst Alexander Lapin, der im vergangenen Monat zum Stabschef der russischen Bodentruppen ernannt wurde, obwohl es Kritik an seiner Leistung bei der Invasion der Ukraine gab. RBC zufolge führte Mordwitschew die russischen Einheiten bei der Offensive in der südukrainischen Hafenstadt Mariupol, die nach monatelangem massivem Beschuss und Belagerung des Asow-Stahlwerkes erobert wurde.Die USA sind laut Victoria Nuland, Staatssekretärin im Außenministerium, der Ansicht, dass die Krim »mindestens entmilitarisiert« werden sollte. Außerdem unterstütze Washington ukrainische Angriffe auf militärische Ziele auf der Schwarzmeer-Halbinsel.Auf die Gefahr einer Eskalation angesprochen, sagte Nuland, Russland verfüge über eine Reihe von Militäreinrichtungen, die für den Konflikt entscheidend seien. »Das sind legitime Ziele, die Ukraine greift sie an, und wir unterstützen das.«Der frühere US-Sicherheitsberater John Bolton fordert im Kampf gegen den Kremlchef eine größere Entschlossenheit des Westens – und redet über seine Pläne für eine Präsidentschaftskandidatur. finden Sie das Interview des Kollegen .Seit Kriegsbeginn sind nach Einschätzung britischer Geheimdienste auf russischer Seite bis zu 40.000 Soldaten oder Söldner getötet worden. Das Verteidigungsministerium in London sprach in seinem täglichen Kurzbericht von wahrscheinlich zwischen 40.000 und 60.000 Toten. Die Gesamtzahl an Toten oder Verletzten auf russischer Seite wurde auf 175.000 bis 200.000 beziffert. Bei den Söldnern der Privatarmee Wagner liege die »Verlustquote« wahrscheinlich bei bis zu 50 Prozent.Weiter heißt es in dem Bericht, die Zahl der russischen Opfer sei seit der »Teilmobilisierung« im September enorm gestiegen. Seither sind deutlich mehr Reservisten mit mangelnder militärischer Erfahrung im Krieg. Nach heutigen Standards sei die Quote an Gefallenen sehr hoch, so die Briten. Dies liege mutmaßlich an unzureichender medizinischer Versorgung.Russland verstärkt ukrainischen Angaben zufolge seine Angriffe an der Front im Osten der Ukraine. »Heute ist es überall ziemlich schwierig, denn die Zahl der Angriffe hat deutlich zugenommen«, sagt der Gouverneur der Region Luhansk, Serhij Hajdaj, im Fernsehen. Auch der Beschuss habe stark zugenommen, auch durch die russische Luftwaffe. »Es gibt ständige Versuche, unsere Verteidigungslinien zu durchbrechen«, sagte er über die Kämpfe in der Nähe der Stadt Kreminna.Der ehemalige Oligarch Michail Chodorkowski rechnet nicht mit einem Einsatz strategischer Atomwaffen durch Russland. Allerdings hält er einen Angriff auf die Nato für unausweichlich, sollte Russland im Krieg gegen die Ukraine nicht verlieren. Das sagte der Kreml-Kritiker dem .Es sei ausgeschlossen, Putin zu einem Rückzug aus der Ukraine zu überreden. Das gelte »aus demselben Grund, aus dem es unwahrscheinlich ist, dass er strategische Atomwaffen einsetzen wird: Er ist nicht suizidal. Und das wäre Suizid«.Der Westen könne an zwei Punkten wichtigen Einfluss auf die Situation in Russland nehmen, sagte Chodorkowski. Einer davon sei ein militärischer Sieg der Ukraine. »Wenn das nicht passiert, werden wir uns als Nächstes über einen Krieg Russlands gegen die Nato unterhalten müssen.« Denn Putin könne nicht mehr aufhören – selbst, wenn er wollte. Die  droht mit einem Boykott der Olympischen Sommerspiele 2024 in  für den Fall einer Teilnahme russischer oder belarussischer Athleten. »Das ist eine von mehreren Optionen«, sagte Außenminister Dmytro Kuleba den Zeitungen der  und der französischen Zeitung »Ouest-France«. Wenn russische und belarussische Sportler anstelle von ukrainischen Athleten nach Paris kämen, wäre dies gegen alle moralischen, sportlichen und politischen Standards. Das gelte auch, wenn sie unter neutraler Flagge antreten würden, wie dies vom Präsidenten des Internationalen Olympischen Komitees (), , vorgeschlagen worden sei.Kuleba kritisierte die IOC-Spitze scharf: »Die Heuchelei des IOC-Präsidenten und des Komitees ist einfach erbärmlich.« Die meisten russischen Sportler, die bei den vergangenen Olympischen Spielen Medaillen errungen hätten, hätten Sportclubs der russischen Armee vertreten. »Ein Land, das eine Aggression begeht – die von der großen Mehrheit der -Generalversammlung verurteilt wurde –, verliert das Recht, bei Olympischen Spielen mitzumachen. Das gilt auch für alle seine Sportler«, sagte Kuleba. Ein Jahr nach dem Einmarsch Russlands in die Ukraine soll die Uno-Vollversammlung über eine Resolution ohne konkrete Ideen für eine Friedenslösung abstimmen. Der von der Ukraine und der Vertretung der Europäischen Union ausgearbeitete Entwurf, der der Nachrichtenagentur  vorliegt, bekräftigt eine Reihe bereits ausgedrückter Positionen des größten Uno-Gremiums mit seien 193 Mitgliedsstaaten – darunter die territoriale Integrität der Ukraine und die Aufforderung an , seine Truppen zurückzuziehen.Eine Sondersitzung der Uno-Vollversammlung zum Jahrestag des Einmarsches beginnt am Mittwoch in der Uno-Zentrale in New York. Es werden eine Reihe von Außenministerinnen und Außenministern erwartet.Der ukrainische Präsident  eröffnet heute die Münchner Sicherheitskonferenz mit einer Videoansprache. Anschließend reden Bundeskanzler  () und der französische Präsident  bei dem Treffen von Politikern und Experten aus 96 Ländern, das bis Sonntag dauert. Im Mittelpunkt der Konferenz wird der russische Angriffskrieg gegen die Ukraine stehen, der vor einem Jahr begonnen hat.Die russische Führung ist erstmals seit mehr als 20 Jahren nicht eingeladen. Konferenzleiter Christoph Heusgen begründete das damit, dass er dem russischen Präsidenten  und seiner Regierung kein Forum für ihre Propaganda geben möchte. Auch die iranische Führung und Politiker der AfD haben anders als in den Vorjahren keine Einladung erhalten. Zu den Teilnehmern zählen 40 Staats- und Regierungschefs sowie fast 100 Minister. Die Ukraine erhält nach einem Gerichtsbeschluss und laut Angaben des Geheimdienstes in  Vermögen des russischen Oligarchen  im Wert von umgerechnet 250 Millionen Euro. Der Oberste Anti-Korruptions-Gerichtshof der Ukraine habe eine Entscheidung des Justizministeriums in Kiew bestätigt, nach der Deripaskas Firmen, Grundstücke und Beteiligungen dem Staat übereignet werden, teilte der Geheimdienst am Donnerstagabend mit. Die Ukraine will mit dem Geld Kriegsschäden kompensieren.Deripaska, der Kremlchef Wladimir Putin nahesteht und als Unterstützer des Angriffskriegs gegen die Ukraine auch im Westen mit Sanktionen belegt ist, gehört zu den reichsten Russen. Der Multimilliardär, der unter anderem im Aluminiumgeschäft reich geworden ist, habe über ein Firmengeflecht und Geschäftsstrukturen in verschiedenen Regionen der Ukraine Unternehmen geführt, hieß es. Er habe versucht, seine Eigentumsverhältnisse zu verschleiern.Der Geheimdienst deckte nach eigenen Angaben auf, dass Deripaska mehrere Firmen ganz und oder teilweise gehörten. Beschlagnahmt worden seien auch mehr als 300 Objekte, darunter Immobilien, die nun dem Staatsvermögen zugeführt würden. Der Gesamtwert des in Staatsbesitz überführten Vermögens liege bei zehn Milliarden Hrywnja (rund 250 Millionen Euro), teilte der Geheimdienst mit. Deripaska steht in der Kritik, durch seine Rohstoffgeschäfte und Kremlnähe auch direkt an dem Krieg in der Ukraine zu verdienen. Russland und die Ukraine haben kurz vor dem ersten Jahrestag des Kriegsbeginns erneut Gefangene ausgetauscht – jeweils 101 Männer. Dem Präsidialamt in Kiew zufolge sind unter den Ukrainern auch 63 Kämpfer aus dem lange umkämpften Stahlwerk Asow in der Stadt Mariupol. »Ihre Verwandten haben so lange auf sie gewartet«, sagte der Leiter des Präsidentenbüros, Andrij Jermak. Zuvor hatte das Verteidigungsministerium in  die Freilassung von 101 Russen gemeldet. Sie seien mit Flugzeugen nach Moskau gebracht worden.Russland hatte bei der Eroberung von Mariupol viele ukrainische Soldaten in Gefangenschaft genommen. Ihre Freilassung gilt als besonderer Erfolg für die Ukraine. In dem Krieg tauschen beide Seiten immer wieder Gefangene aus. Zuletzt hatte es Anfang Februar einen größeren Austausch gegeben. Der ukrainische Präsident Wolodymyr Selenskyj hatte danach gesagt, Kiew arbeite daran, alle seine Bürger freizubekommen. Den Angaben aus Kiew zufolge kamen bisher etwa 2000 Ukrainer frei. Der Panzerbauer Krauss-Maffei Wegmann (KMW) sieht keine industriellen Hindernisse für ein deutliches Hochfahren seiner Produktion. Das Unternehmen frage dazu laufend bei Unterlieferanten ab, welche Produktionsraten möglich seien, sagte KMW-Chef Ralf Ketzel der Nachichtenagentur dpa in . »Ein Signal wie etwa ›das geht gar nicht‹ hat uns bisher niemand gegeben«, sagte er. »Was wir dafür brauchen, ist ein klarer politischer Konsens.«Aus der deutschen Rüstungsindustrie war wiederholt kritisiert worden, dass ungeachtet aller politischen Erklärungen bisher kaum Aufträge eingegangen sind, obwohl die Produktion teils einen erheblichen Vorlauf hat. KMW ist Hersteller von Waffensystemen wie dem Kampfpanzer Leopard 2 und der Panzerhaubitze 2000. Mit mehr als 4000 Mitarbeitern bezeichnet sich das in  ansässige Unternehmen als Marktführer für hochgeschützte Rad- und Kettenfahrzeuge in . Kurz vor Beginn der Münchner Sicherheitskonferenz konkretisiert die Ukraine ihre Forderung zur Lieferung westlicher Kampfflugzeuge. »Wir wären vor allem an Kampfjets aus den , ,  und  interessiert. Diese Länder haben die höchsten Produktionskapazitäten und die größten Flugzeug-Flotten«, sagt der ukrainische Außenminister Dmytro Kuleba. Die Maschinen könnten eingesetzt werden, um feindliche Raketen abzuschießen und seien für die Gegenoffensive wichtig.Vor der Münchner Sicherheitskonferenz hat der ukrainische Außenminister Dmytro Kuleba deutlich gemacht, dass er derzeit keine Chance für diplomatische Initiativen zur Beendigung des Krieges in seinem Land sieht. »Ich mag jeden, der Frieden durch diplomatische Initiativen erreichen will«, sagte Kuleba den Zeitungen der Funke Mediengruppe. »Aber wie kann eine solche Initiative funktionieren? Sollte der Preis für den Frieden darin bestehen, dass Russland in den besetzten Gebieten bleibt?«Kuleba sagte, wenn der Kreml die Erfahrung mache, dass er Territorien militärisch erobern könne, habe er keinen Anreiz, den Krieg zu beenden. »Er würde vielleicht eine Pause machen und in etwa einem Jahr einen weiteren Krieg anzetteln«, warnte der ukrainische Außenminister, der an der am Freitag beginnenden Münchner Sicherheitskonferenz teilnehmen wird. »Am Anfang jeglicher Gespräche mit Russland kann nur stehen: Die territoriale Integrität der Ukraine muss vollständig wiederhergestellt werden«, sagte Kuleba in dem Interview. Dies sei »unverhandelbar«. Der Minister fügte hinzu: »Wir haben eine bittere Lektion gelernt: Wenn man Russland den kleinen Finger gibt, nimmt es die ganze Hand.«Die Sprecherin des russischen Außenministeriums, Maria Sacharowa, ist nicht bekannt für zurückhaltend gewählte WorteKremlsprecher Dmitri Peskow (Aufnahme aus dem April 2020)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676638809.1636841,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Moldau: Russlandtreuer Oligarch Ilan Shor warb offenbar auf Facebook für Umsturz",
        "date_raw": "Fri, 17 Feb 2023 11:59:58 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/moldau-russlandtreuer-oligarch-ilan-shor-warb-offenbar-auf-facebook-fuer-umsturz-a-ad8ac9ed-bfe6-4bc1-8377-245cdb85d8e5#ref=rss",
        "subtitle": "In Moldau herrscht eine Staatskrise, die Präsidentin warnte unlängst vor einem Putsch. Nun kommt heraus: Auf Facebook wurde einem Medienbericht zufolge bis vor einem Monat für einen Aufstand in dem Land geworben.",
        "content": "Wie weit gehen Russlands Versuche, einen Umsturz in Moldau herbeizuführen? Und wie sehr nutzen Moskau und seine Anhänger dabei die Infrastruktur westlicher Konzerne? Ein im Exil lebender moskautreuer Oligarch hat in  einer AP-Recherche zufolge bezahlte -Anzeigen geschaltet, in denen zur Entmachtung der Regierung in dem Land aufgerufen wurde. Ilan Shor befinde sich zudem auf der US-Sanktionsliste, weswegen US-Unternehmen Geschäfte mit ihm nicht gestattet seien, berichtete die Nachrichtenagentur weiter.Der Recherche zufolge lassen sich zumindest neun Anzeigen ausmachen, die Shor nach seiner Sanktionierung durch die  geschaltet habe. Dies lasse sich nachvollziehen durch eine Suche in der Facebook-Werbebibliothek. Viele seien eine Woche nach Bekanntgabe der Sanktionen im Oktober aus dem Angebot von Facebook entfernt worden, die letzte aber erst vor einem Monat.Eine Werbebotschaft, die demnach am 29. und 30. Oktober ausgespielt wurde, sei mehr als eine Million mal in Moldau gesehen worden – bei Kosten für Shor von weniger als hundert Dollar. Der Text: »Ihr und ich müssen sie an den Ohren aus ihren Büros reißen und sie wie böse Geister aus unserem Land werfen.«Die Situation in Moldau ist prekär. Politiker beklagen seit längerer Zeit eine mutmaßliche russische Einflussnahme,  unter Berufung auf ukrainische Geheimdienstinformationen,  plane einen Staatsstreich in Moldau. Wenige Tage zuvor hatte Ministerpräsidentin . Gavrilițas Team hatte wegen massiv gestiegener Preise für Energie und Lebensmittel seit Monaten unter Druck gestanden.In dem zwischen EU-Mitglied  und der  gelegenen Land kämpft vor allem auch  um Einfluss. Moskau kontrolliert etwa die von Moldau abtrünnige Region  – und hat dort auch Truppen stationiert.Der 35 Jahre alte Ilan Shor ist AP zufolge ein in  geborener moldauischer Oligarch, der die populistische, russlandfreundliche Shor-Partei anführt. Seit Monaten protestierten Anhänger der Partei in Moldau für einen Regierungswechsel. Shor lebe derzeit im Exil in Israel und sei verwickelt in einen Diebstahlsfall an moldauischen Banken im Wert von einer Milliarde Dollar. Im Oktober sei er auf eine Sanktionsliste des US-Finanzministeriums gesetzt worden – US-Unternehmen sind Geschäftsbeziehungen mit dort aufgeführten Personen eigentlich verboten.Es ist offenbar nicht so, dass diese Postings in Moldau nur Shors Anhängern aufgefallen wären – doch fanden Regierungspolitiker offenbar kein Gehör. Dorin Frasineau, ein außenpolitischer Berater der Ex-Premierministerin Gavrilița, beklagte sich im Gespräch mit der Nachrichtenagentur über das Ausbleiben von Antworten. »Wir haben mit Facebook gesprochen, aber es ist sehr schwierig, weil man keine bestimmte Person hat, keinen Kontakt.«Die Facebook-Mutter  teilte AP mit, dass Beiträge entfernt worden seien, sobald sie gefunden worden seien. Nach der Aufnahme Shors auf die Sanktionsliste seien Maßnahmen ergriffen worden. »Als wir neue verbundene Konten identifizierten, haben wir auch Maßnahmen gegen diese ergriffen. Wir halten uns an US-Sanktionsgesetze und werden weiterhin daran arbeiten, gefälschte Konten und Seiten, die gegen unsere Richtlinien verstoßen, zu erkennen und gegen sie vorzugehen.«Eine Anfrage zur Zahl der Mitarbeitenden in Moldau ließ das Unternehmen unbeantwortet. Auch wurde nicht mitgeteilt, wie viele Facebook-Beschäftige die moldauische Sprache beherrschen.Dem sozialen Netzwerk kam schon einmal in einem politischen Konflikt eine unrühmliche Rolle zu. Kritiker werfen Facebook vor, in  nicht entschieden genug gegen  vorgegangen zu sein. 2017 wurden Hunderttausende Rohingya . Vertreter der Bevölkerungsgruppe reichten Ende 2021 eine Klage vor einem Gericht in  ein,  von dem Konzern fordern.Regierungskritischer Protest von Shor-Anhängern in Moldau (im November): »Wir müssen sie an den Ohren aus ihren Büros holen«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676638809.1891131,
        "language": "DE",
        "source": "Spiegel"
    }
]
