[
    {
        "title": "Katalonien: Stausee wird leer gefischt, um Trinkwasserversorgung zu retten",
        "date_raw": "Fri, 17 Mar 2023 17:44:07 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/katalonien-stausee-wird-leergefischt-um-trinkwasserversorgung-zu-retten-a-8234ae16-1283-4a00-a38c-f582a6497832#ref=rss",
        "subtitle": "Normalerweise versorgt er die ganze Region mit Wasser – jetzt ist der Sau-Stausee schon im März zu 90 Prozent geleert. Um das Trinkwasser zu retten, müssen Tausende Fische sterben. Unterdessen wird der See selbst zur Touristenattraktion.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Als die Kirche von Sant Romà de Sau im Wasser versank, war man sich sicher, dass es sich lohnt. Der Stausee von Sau sollte  Wasser und Energie schenken. Dafür verzichtete man im katholischen  sogar auf ein Gotteshaus. Das ist mehr als 60 Jahre her, 1962 wurde das Großprojekt vollendet. Nun ist die Kirche wieder da, das Wasser aber weg. Und wann und wie es wieder kommt, ist unsicherer denn je.Bis auf zehn Prozent seines Volumens schrumpfte der Inhalt des Stausees schon in den vergangenen Monaten. Doch wenn die Kirche wieder im Trockenen steht, ist die Trinkwasserversorgung von Millionen Menschen in Gefahr. Es ist März und der See praktisch leer. Es ist der niedrigste Pegelstand seit 1990. Die Ufer des Flusses Ter, der den See normalerweise speist, sind schon seit Monaten weitgehend ausgetrocknet.Um das Schlimmste zu verhindern, wird der Stausee nun abgefischt. Mit bis zu fünf Booten sollen über Tage hinweg Tausende Fische gefangen und getötet werden. »Wenn wir nichts unternehmen und es nicht regnet, werden die Fische sowieso sterben und die Wasserqualität beeinträchtigen«, sagte Jordi Ruiz von der Regionalregierung . Im Stausee werden bis zu 60 Tonnen Fisch vermutet, von denen 80 Prozent invasive Arten sein sollen. Die Welse, Karpfen und Zander wurden mutmaßlich zum Angeln eingesetzt.Den invasiven Fischen droht nun der Tod, den heimischen Arten die Umsetzung in andere Gewässer. Insgesamt sollen mindestens 16 Tonnen Fisch gefangen werden, vielleicht auch noch mehr. Die getöteten Tiere könnten zu Dünger oder Biodiesel verarbeitet werden, berichten örtliche Medien.Der Sau-Stausee versorgt ein Netz weiterer Seen und Gewässer, die nun ebenfalls unter der lang anhaltenden Trockenheit leiden. Schon im vergangenen Herbst waren die katalanischen Stauseen nur noch zu gut einem Drittel gefüllt. Seitdem hat sich die Lage weiter zugespitzt. »Eine so ernste Situation hat es am Sau-Stausee noch nie gegeben, es ist ein Extremszenario«, wird Elisabet Mas, Expertin der katalanischen Wasserbehörde ACA, .Doch selbst jetzt reicht das Wasser nach Behördenangaben noch, um eine Million Menschen etwa drei Monate lang mit Trinkwasser zu versorgen – zumindest solange es nicht kontaminiert ist.Es ist nicht das erste Mal in der Geschichte, dass der Stausee von Sau fast ohne Wasser ist. Bereits 2005 sank das Gewässer tief unter seinen sonst üblichen Pegel – doch damals initiierten die Behörden selbst die Entleerung, um den Fischbestand zu regulieren. Nun ist es die anhaltende Dürre, die sie dazu zwingt.Auch andernorts in  kam es in den vergangenen Wochen zu bislang kaum gekannter Trockenheit:  erlebte die  seit Beginn der Aufzeichnungen. In Spanien wurden Temperaturen gemessen, wie sie sonst erst im Juni oder Juli erwartet werden. Die extreme Trockenheit  Und Expertinnen und Experten gehen davon aus, dass sie noch mindestens ein weiteres Jahr anhält. Europaweit zeichnet sich ein weiteres Dürrejahr ab.Die Kirche von Sant Romà de Sau wurde aufgrund dieser Situation bereits im vergangenen Jahr trockengelegt. Inzwischen hat sich das wieder aufgetauchte Gotteshaus offenbar so stark zu einem Besuchermagnet entwickelt, dass die Behörden den Zugang zum Wasser  Die Situation dürfte sich nicht nur an diesem See in den kommenden Monaten weiter zuspitzen. Bislang scheinen die Folgen für manche allerdings eher faszinierend als einschüchternd zu sein.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Die Kirche von Sant Romà de Sau versank für den Stausee einst in den Fluten, nun steht sie wieder an LandDie Ufer des Flusses Ter, der den See normalerweise speist, sind schon seit Monaten weitgehend ausgetrocknetBereits im vergangenen November floss kaum noch Wasser in Richtung See",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679081410.329832,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Emmanuel Macron: Weitere Proteste gegen Rentenreform in Frankreich",
        "date_raw": "Fri, 17 Mar 2023 19:04:15 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/emmanuel-macron-weitere-proteste-gegen-rentenreform-in-frankreich-a-acb2e0bd-fa8a-4925-970d-d936f950b170#ref=rss",
        "subtitle": "In Paris störten sie den Berufsverkehr, in Toulon blockierten sie Züge: Demonstranten haben im ganzen Land gegen die Rentenreform protestiert. Die Regierung muss sich am Montag einem Misstrauensvotum stellen.",
        "content": "Die Proteste in  gegen das Vorgehen der Regierung bei der umstrittenen Rentenreform von Präsident  hören nicht auf. Am Morgen kam es auf der Stadtautobahn in  nach einem Aufruf der Gewerkschaft CGT zu Blockaden und Behinderungen des Berufsverkehrs. Auch in anderen Städten wie etwa Rennes und Brest blockierten Protestierende zeitweise Straßen, berichtete die Zeitung »Le Parisien«.Gymnasien und Universitäten wurden teils von protestierenden jungen Leuten blockiert, wie etwa in Clermont-Ferrand und Lille. Die Gewerkschaften planen am nächsten Donnerstag erneut einen landesweiten Streik- und Protesttag.Einige Raffinerien kündigten am Freitag erneute oder verlängerte Streiks an, die Versorgung der Tankstellen mit Kraftstoff kam bislang aber nicht ins Stocken. Die streikende Müllabfuhr in Paris wurde unterdessen vom Polizeipräfekten zum Dienst verpflichtet, um mit der Beseitigung von rund 9000 Tonnen aufgehäuften Mülls aus den Straßen zu beginnen. Die Behinderungen im öffentlichen Nahverkehr und bei der französischen Bahn blieben am Freitag überschaubar. Im südfranzösischen Toulon aber besetzten Demonstranten Bahngleise und brachten den Zugverkehr zum Erliegen, berichtete der Sender BFMTV. Auch in Bordeaux stürmten Demonstranten den Bahnhof.Die französische Regierung hatte am Donnerstagnachmittag kurzfristig entschieden, die umstrittene Rentenreform ohne die eigentlich anstehende Abstimmung in der Nationalversammlung durchzuboxen. Sie griff zu einem Sonderartikel der Verfassung, um das wichtigste Reformprojekt von Präsident Macron umzusetzen. Das Renteneintrittsalter wird dadurch von 62 auf 64 Jahre erhöht. Die Sorge war, dass doch nicht genügend Abgeordnete der Reform zustimmen.Am Montag erwartet nun die Regierung ein Misstrauensvotum. Zwei Misstrauensanträge wurden bis Freitag in der vorgeschriebenen Frist gestellt. Dass damit die Regierung von Premierministerin  gestürzt wird, gilt aber als wenig wahrscheinlich.Ein fraktionsübergreifender Misstrauensantrag wurde von der kleinen Zentrums-Mitte-Partei Liot gestellt. Dieser könnte vom Linksbündnis unterstützt werden, hieß es am Freitag aus den Parteien. Das rechtsnationale Rassemblement National brachte einen eigenen Antrag ein, der von keiner der übrigen Oppositionsparteien unterstützt werden dürfte. Die Frage ist, ob einige Abgeordnete der konservativen Républicains, die die Reform grundsätzlich unterstützt hatten, für den fraktionsübergreifenden Antrag stimmen und unter Umständen auch rechtsnationale Abgeordnete.Ein Mann geht an nicht abgeholtem Müll vorbei, da die Beschäftigten der Müllabfuhr streiken.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679081410.4006674,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea räumt Start von Langstreckenrakete ein – und spricht von Warnschuss",
        "date_raw": "Fri, 17 Mar 2023 02:07:47 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-raeumt-start-von-landstreckenrakete-ein-und-spricht-von-warnschuss-a-29e5c35f-af70-4bf1-b969-32cd38ba81bd#ref=rss",
        "subtitle": "Die USA und Südkorea halten ein gemeinsames Großmanöver ab. Aus dem Norden kommt eine klare Reaktion: Den Teststart einer Interkontinentalrakete verfolgte Diktator Kim mit seiner Tochter.",
        "content": " hat nach eigenen Angaben am Donnerstag seine größte ballistische Interkontinentalrakete (ICBM) Hwasong-17 als harte Reaktion  zwischen den  und  abgefeuert. Machthaber  betonte in einer Ansprache die Notwendigkeit, »die Feinde in Angst und Schrecken zu versetzen (...), indem wir die nukleare Kriegsabschreckung unwiderruflich verstärken«, zitierte ihn die staatliche Nachrichtenagentur KCNA.Von den staatlichen Medien veröffentlichte Fotos zeigen Kim, der den Start der Rakete gemeinsam mit seiner Tochter beobachtete. Dabei waren auch Bilder aus dem Weltraum zu sehen, die offenbar von einer auf der Rakete montierten Kamera aufgenommen wurden.Nordkorea hatte die ICBM nur wenige Stunden vor einem in  stattfindenden Gipfeltreffen zwischen Südkorea und  gezündet. Die Hwasong-17 stürzte nach Angaben des südkoreanischen Generalstabs nach etwa 1000 Kilometern in das Meer zwischen der koreanischen Halbinsel und Japan. Südkorea und Japan beriefen daraufhin eine Sitzung des nationalen Sicherheitsrates ein und verurteilten den Raketenstart als schweren Akt der Provokation, der den internationalen Frieden bedrohe.Auch die USA verurteilten den jüngsten Test Nordkoreas. Der südkoreanische Präsident Yoon Suk Yeol wies das Militär an, die Übungen mit den Vereinigten Staaten wie geplant durchzuführen. Südkoreanische und amerikanische Streitkräfte begannen am Montag mit umfangreichen, elf-tägigen gemeinsamen Übungen unter dem Namen »Freedom Shield 23«.Das atomar bewaffnete Nordkorea hat im vergangenen Jahr eine noch nie dagewesene Anzahl von Raketen abgefeuert, darunter auch Interkontinentalraketen, die die USA erreichen können. Gleichzeitig hat das abgeschottete Land die Vorbereitungen für seinen ersten Atomtest seit 2017 wieder aufgenommen. Nordkoreas Programme für ballistische Raketen und Atomwaffen sind durch Resolutionen des Uno-Sicherheitsrats verboten.Kim Jong Un (Aufnahme der nordkoreanischen Regierung), mutmaßlich beim jüngsten Raketentest",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1679081410.427417,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Droht der ukrainischen Armee ein »Kulturkampf«?",
        "date_raw": "Fri, 17 Mar 2023 18:48:08 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/droht-der-ukrainischen-armee-ein-kulturkampf-a-da89d99e-be91-4425-a094-e40deb4a5f8c#ref=rss",
        "subtitle": "Die Ukraine wehrt sich mit Nato- und mit Sowjettaktiken gegen die Kremltruppen. Langfristig könnte das die Kampfkraft schmälern, warnt nun ein Militärexperte.",
        "content": "Die  wendet in Bachmut und Wuhledar zwei sehr unterschiedliche Verteidigungsstrategien an. So sieht es der Militärexperte Franz-Stefan Gady vom Londoner Institute for International Strategic Studies (IISS), er spricht im  sogar von einem »Kulturkampf«. Dieser könnte für die Ukraine zum Problem werden, warnt Gady. Der Konflikt habe »fraglos das Potenzial, langfristig die Kampfkraft der ukrainischen Streitkräfte zu schwächen«.Dieser Kulturkampf sei, grob vereinfacht, ein Kampf zwischen Ost und West: »Zwischen alter, hierarchisch denkender, sowjetischer Militärwissenschaft und -inspirierter Auftragstaktik, die den einzelnen Verbänden die Freiheit lässt, aus der Situation heraus zu entscheiden.«In Bachmut und dessen Umland gebe es eine statische Verteidigung, organisiert von Offizieren, die vor allem in den Kämpfen im Donbass 2014 bis 2021 Erfahrung gesammelt haben und kein Nato-Training bekommen hätten. Im Donbass habe der Stellungskrieg für die Ukraine gut funktioniert, sagt Gady. Aktuell sei das aber nicht mehr so.Im ebenfalls umkämpften Wuhledar westlich der Stadt Donezk verfolge die ukrainische Armee eine andere Strategie, hier werde eine flexible Art der Verteidigung angewandt – auch weil andere Offiziere die Truppen befehligen, solche, die teils von der Nato ausgebildet wurden. Wobei man den Einfluss der Nato-Trainingslager nicht überschätzen sollte, warnt Gady. »Das kratzt oft nur an der Oberfläche.«Zumal die ukrainischen Streitkräfte in den vergangenen Monaten so hohe Verluste erlitten hätten, dass sie Offiziere aus der Rente holen mussten, die teilweise sogar noch in der sowjetischen Armee gedient haben. Deren sowjetisch-hierarchisches Denken kombiniere sich nun mit einer modernen, erweiterten Aufklärung. »Das wird zum Problem, weil immer weniger Entscheidungen auf niedrigerer Ebene aus der Situation heraus getroffen werden.«Trotz der erbitterten und verlustreichen Kämpfe vor allem um Bachmut sieht Gady das offensive Potenzial der Ukraine allerdings nicht gefährdet. Reserveeinheiten würden nicht in großem Umfang in Bachmut oder an anderen Stellen der Front eingesetzt. Ähnlich hatte sich der Militärexperte vor zehn Tagen : Die Verluste seien für die Ukrainer zwar schmerzhaft, aber im Hinblick auf eine eigene Offensive noch zu verkraften.Für die mögliche Offensive gibt es nach Ansicht von Gady »nur eine logische Stoßrichtung«. Um auf strategischer Ebene einen Kipppunkt im Krieg zu erzeugen, müsse ein ukrainischer Vorstoß im Süden bei Saporischschja stattfinden. Dadurch würden die von  besetzten ukrainischen Gebiete in der Mitte geteilt. Um das zu erreichen, erwartet Gady jedoch einen »harten Abnutzungskampf«.Ein schneller Vormarsch wie im vergangenen Sommer bei Charkiw sei eher unwahrscheinlich, vielmehr dürfte es ein wochen- oder monatelanges Vorrücken wie bei Cherson geben. Grund dafür sei auch der Munitionsmangel der Kiewer Truppen (lesen Sie ).Gegenwärtig verschössen die Ukrainer 90.000 Schuss schwere Artilleriemunition pro Monat, für die Offensive bräuchten sie aber 150.000 bis 170.000 Schuss. Ein zusätzliches Problem dürften die russischen Verteidigungsanlagen sein, die zuletzt ausgebaut und zusätzlich vermint wurden.Ukrainische Soldaten im Schützengraben in der Nähe von Bachmut:",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1679081410.476226,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Das geschah in der Nacht zu Freitag (17. März)",
        "date_raw": "Fri, 17 Mar 2023 05:00:36 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-17-maerz-a-9f1aa6dd-6d5a-4611-8ff6-040536e5a17b#ref=rss",
        "subtitle": "Russland plant, seine U-Boote mit Hightechwaffen auszustatten. Eine Kampfgruppe aus russischen Freiwilligen wird verboten. Und: Präsident Selenskyj gedenkt der Toten von Mariupol. Die jüngsten Entwicklungen.",
        "content": "Am Jahrestag der Bombardierung des Theaters von Mariupol hat der ukrainische Präsident  die Rückeroberung der Stadt und ein Kriegsverbrechertribunal gegen Russen angekündigt. »Der Tag wird kommen und wir werden Mariupol befreien«, sagte Selenskyj am Donnerstag in seiner täglichen Videoansprache. Zugleich erinnerte der 45-Jährige an den russischen Luftangriff vor einem Jahr auf das Theater in der damals schwer umkämpften Hafenstadt, in dem zu der Zeit viele Zivilisten Unterschlupf gefunden hatten.»Russische Bomben zerstörten das Theater in Mariupol«, sagte der ukrainische Staatschef. Bis heute sei nicht klar, wie viele Menschen ums Leben gekommen seien. »Hunderte? Eintausend?«, so Selenskyj.  bestreitet die Verantwortung für den Angriff.Selenskyj bezeichnete die Bombardierung des Theaters als eins von vielen Kriegsverbrechen Russlands. »Der Tag wird kommen, an dem ein Tribunal eingerichtet wird, um die Gerechtigkeit für unser Volk wiederherzustellen«, versprach er. Seinen Angaben nach arbeitet die ukrainische Justiz an der Aufklärung der Fälle.Die russische Kriegsmarine will ihre U-Boote mit modernen Hyperschallwaffen ausrüsten. »Es möge niemand daran zweifeln, dass wir das machen«, sagte der Chef der Kriegsmarine, Nikolai Jewmenow, in einem am Freitag in der Armeezeitung »Krasnaja Swesda« veröffentlichten Interview. Einen Zeitpunkt für die Umrüstung der U-Boot-Flotte auf die neuen Raketen nannte der Admiral nicht.Seinen Angaben nach sind derzeit etwa zehn U-Boot-Typen im Dienst, die vier unterschiedlichen Generationen angehörten. Die modernen Lenkwaffen vom Typ Kalibr seien auf U-Booten der zweiten Generation getestet worden. »Und heute können alle im Dienst befindlichen U-Boote damit ausgerüstet werden, darunter auch die strategischen U-Boot-Kreuzer«. Der nächste Schritt sei dann die Aufrüstung mit Hyperschallraketen, so Jewmenow. hat bisher drei Typen von Hyperschallraketen vorgestellt: Die Awangard, die Zirkon und die Kinschal. Diese gelten aufgrund ihrer hohen Geschwindigkeit als für die Flugabwehr derzeit praktisch unerreichbar. Schiffsgestützt sind davon die Zirkon-Raketen, die potenziell auch mit Atomsprengköpfen bestückt werden können. Bislang ist in der russischen Flotte aber erst ein einziges Schiff, die Fregatte »Flottenadmiral der Sowjetunion Gorschkow«, damit ausgestattet worden. Moskau hat die aufseiten der  kämpfende russische Legion »Freiheit Russlands« zur »terroristischen« Organisation erklärt. Damit sind Aktivitäten der Organisation »auf russischem Territorium« verboten, wie russische Nachrichtenagenturen berichteten. Mitgliedern und Unterstützern drohen schwere Strafen bis hin zu lebenslanger Haft.Das Oberste Gericht Russlands erließ das Verbot auf Bitten des Generalstaatsanwalts, wie dessen Büro bei Telegram mitteilte. Die Legion sei gebildet worden, »um das verfassungsmäßige Fundament Russlands zu untergraben, die Macht im Land zu stürzen, auch durch das Verüben von Terrorakten«, hieß es in der Mitteilung.Die aus russischen Kämpfern bestehende Legion ist Teil des internationalen Freiwilligenkorps innerhalb der ukrainischen Armee. Gegründet wurde sie zu Beginn der russischen Militäroffensive in der Ukraine.Der Sprecher der Legion mit dem Decknamen Caesar sagte im Januar in einem Interview mit der Nachrichtenagentur AFP, die Legion bestehe aus »mehreren Hundert« Russen. Einige Mitglieder würden in der ostukrainischen Stadt Bachmut kämpfen.Litauens Staatspräsident Gitanas Nausėda hat die Ankündigung Polens begrüßt, der von Russland angegriffenen Ukraine als erstes Land offiziell Kampfjets zu liefern. »Das ist eine wichtige Entwicklung, die den Kampf der Ukraine gegen den Aggressor erheblich stärken wird«, schrieb er auf Twitter. Polens Präsident  hatte zuvor mitgeteilt, dass  in den kommenden Tagen vier Kampfjets vom Typ MiG-29 übergeben würden. »Entschlossenheit versetzt Berge. Wahre Führung bringt den Sieg der Ukraine und Frieden in  näher«, schrieb Nausėda weiter. verfügt laut Duda über rund ein Dutzend MiG-Kampfjets, die es von der Nationalen Volksarmee der  geerbt hatte. »Die MiGs stehen immer noch im Dienst der polnischen Luftwaffe«, betonte er. Die meisten von ihnen seien »voll funktionsfähig.«Bundesverteidigungsminister  () war nach eigenen Worten nicht über die polnischen Pläne informiert. Sollte es sich tatsächlich um Maschinen aus  handeln, müsste die Bundesregierung die Weitergabe an die Ukraine möglicherweise genehmigen.In der neutralen  hat sich seit dem Beginn des Krieges in der Ukraine die Meinung zur Verteidigungspolitik gedreht. Laut einer Umfrage im Auftrag des Verteidigungsministeriums ist erstmals mehr als die Hälfte der Bevölkerung für eine Annäherung ihres Landes an das transatlantische Militärbündnis .Demnach stimmten im Januar 55 Prozent solch einer Strategie zu, zehn Prozentpunkte mehr als ein Jahr zuvor. 53 Prozent vertraten die Meinung, dass die Neutralität es zulasse, die militärische Verteidigung der Schweiz zusammen mit der Nato zu planen.Jedoch sprachen sich weiterhin zwei Drittel der Befragten gegen einen Beitritt zur Nato aus. Die Zustimmung zur Neutralität der Schweiz ist laut der Umfrage mit 91 Prozent zwar weiterhin sehr hoch, dennoch ist dieser Wert um sechs Prozentpunkte gesunken.Das Parlament und die Regierung der Schweiz vertreten die Position, dass Käufer von Schweizer Kriegsmaterial dies weiterhin nicht an Drittstaaten liefern dürfen, die sich im Krieg befinden. Mit Verweis auf die Neutralität verhindert  so unter anderem deutsche Lieferungen von Schweizer Panzermunition an die Ukraine. Dieses Thema wurde in der Umfrage nicht abgefragt.Russland hat erneut Getreide aus den besetzten ukrainischen Gebieten per Schiff exportiert. Über die Hafenstadt Berdjansk am Asowschen Meer sei Weizen ausgeführt worden, teilte der ukrainische Generalstab mit. Ein beladener russischer Lastkahn sei von mehreren Schleppern aus dem Hafen geleitet worden.Der von Moskau eingesetzte Chef des Gebiets Saporischschja, Jewgeni Balizki, hatte zuvor bei Telegram geschrieben, dass der Hafen für die Getreideausfuhr vorbereitet werde. Insgesamt sei geplant, zwei Millionen Tonnen Getreide per Schiff und Eisenbahn aus dem russisch kontrollierten Teil des Gebiets auszuführen. Eine halbe Million Tonnen sei für den Eigenbedarf vorgesehen.Große Teile der Ackerflächen in den Gebieten Saporischschja und Cherson in der Südukraine sind von Russland vor gut einem Jahr erobert worden. Kiew prangerte wiederholt die russische Praxis an, Getreide aus den besetzten Gebieten auszuführen und zu verkaufen. Der Ukraine entgehen so wichtige Exporteinnahmen.Nach Angaben der russischen Nachrichtenagentur Tass könnte das Werk des japanischen Autoherstellers  in Sankt Petersburg bald von Russlands zentralem Institut für Automobil- und Motorenforschung (Nami) übernommen werden. »Die Übertragung der russischen Toyota-Werke an Nami wird in Betracht gezogen«, zitierte die Agentur den russischen Industrie- und Handelsminister Denis Manturow am Donnerstag (Ortszeit).Ein Sprecher von Toyota sagte am Freitag, das Unternehmen überlege, was mit dem Werk in Sankt Petersburg geschehen solle, nachdem es bereits im vergangenen Jahr beschlossen hatte, die Fahrzeugproduktion in Russland komplett einzustellen. »Es stimmt zwar, dass wir verschiedene Optionen in Erwägung ziehen, aber zum jetzigen Zeitpunkt ist noch nichts entschieden«, so der Sprecher. Nami hat bereits Werke von Renault und Nissan übernommen.Der finnische Präsident Sauli Niinistö trifft den türkischen Präsidenten Recep Tayyip Erdoğan in , um über den Nato-Beitritt seines Landes zu sprechen.  rechnet damit, dass Erdoğan nach monatelanger Verzögerung seine Zustimmung zum finnischen Nato-Beitritt verkündet. Das Land würde damit vor seinem engen nordischen Partner  grünes Licht aus der Türkei erhalten. Die Aufnahme Finnlands könnte noch vor der Wahl in der Türkei am 14. Mai vom Parlament ratifiziert werden.Russisches U-Boot am Bospurus (Februar 2022)Wolodymyr Selenskyj",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1679081410.5037491,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Italien: Giorgia Melonis Kabinett will umstrittene Brücke nach Sizilien bauen",
        "date_raw": "Fri, 17 Mar 2023 04:51:28 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/italien-melonis-kabinett-will-umstrittene-bruecke-nach-sizilien-bauen-a-4d9bf58b-b4bc-4316-b584-59166421cbe6#ref=rss",
        "subtitle": "Der rechte Verkehrsminister Salvini schwärmt vom »Flaggschiff italienischer Ingenieurskunst«: Die Regierung in Rom plant eine Brücke vom Festland nach Sizilien. Doch es gibt erhebliche Bedenken.",
        "content": "Die Idee einer solchen Brücke reicht bis in die Zeit des Römischen Reiches zurück. Spätere Versuche, das Projekt in Angriff zu nehmen, scheiterten. Jetzt hat das Kabinett der italienischen Regierungschefin  ein umstrittenes Projekt zum Bau einer Brücke wiederbelebt, die  mit dem Festland verbinden und mehrere Milliarden Euro kosten soll.Das Kabinett verabschiedete am Donnerstag ein entsprechendes Dekret, welches das Parlament in 60 Tagen in ein Gesetz umwandeln muss. Die 3,2 Kilometer lange Brücke »wird das Flaggschiff der italienischen Ingenieurskunst darstellen«, sagte Verkehrsminister .Melonis rechtsgerichtete Koalition hält die Brücke für zentral, um die Wirtschaft im ärmeren Süden des Landes anzukurbeln. Allerdings bestehen Zweifel an ihrer strukturellen Tragfähigkeit in der erdbebengefährdeten Region zwischen Messina und Kalabrien, wegen der Auswirkungen auf die Umwelt und wegen der hohen Kosten. Das Projekt, das zuletzt 2011 angedacht wurde, würde »an die neuen technischen Sicherheits- und Umweltstandards angepasst«, versicherte Salvini.Auch der ehemalige Ministerpräsident , dessen Regierung das Projekt in den 2000er-Jahren stark unterstützt hatte und dessen Partei Forza Italia nun wieder Teil der Regierungskoalition ist, äußerte sich. Er sagte am Donnerstag, ein solches Bauwerk würde »Sizilien nicht nur mit Kalabrien, sondern mit  und ganz  verbinden«. Der Bau könnte nach Berlusconis Angaben schon Mitte 2024 beginnen.Derzeit kann man nur mit der Fähre oder dem Flugzeug von der Insel aufs Festland kommen. Befürworter des Plans argumentieren, dass die Brücke, mit Schienen ausgestattet, Umweltverschmutzung reduzieren und Zeit beim Transport von Personen und Gütern sparen kann. Umweltschützer lehnen die Pläne jedoch ab und setzen sich eher für eine Elektrifizierung des bestehenden Zugnetzes in der Region ein.Matteo Salvini, Giorgia Meloni und Silvio Berlusconi (r./2021)",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1679081410.528099,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in der Ukraine – Internationaler Strafgerichtshof erlässt Haftbefehl : Wladimir Putins Ende kommt näher",
        "date_raw": "Fri, 17 Mar 2023 19:59:05 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-internationaler-strafgerichtshof-erlaesst-haftbefehl-wladimir-putins-ende-kommt-naeher-a-d322c774-3476-436a-8a51-a01c12c447fc#ref=rss",
        "subtitle": "Der Internationale Strafgerichtshof hat einen Haftbefehl gegen Wladimir Putin erlassen. Für den Kremlchef ist die Welt mit dem heutigen Tag viel kleiner geworden.",
        "content": "Putin-Porträt (am 15. November 2022, in einem von russischen Kräften genutzten Gefangenenlager in Cherson, nach dem Rückzug der russischen Armee)",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679081410.552234,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schweiz: Mehrheit wünscht sich erstmals Annäherung an Nato",
        "date_raw": "Fri, 17 Mar 2023 06:37:36 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schweiz-mehrheit-wuenscht-sich-erstmals-annaeherung-an-nato-a-c03ab725-ddef-4bb0-9cfc-7280b92f07ed#ref=rss",
        "subtitle": "Die Schweizerinnen und Schweizer sind stolz auf ihre Neutralität bei internationalen Konflikten. Eigentlich. Eine Studie des Verteidigungsministeriums zeigt nun erstmals ein deutliches Umdenken in der Bevölkerung.",
        "content": "Egal, in welche Blöcke die Welt zerfällt, eines war immer gewiss: Die  bleibt neutral. Das galt bislang auch für eine Annäherung an die . Nun hat sich angesichts des völkerrechtswidrigen Überfalls Russlands auf die  der Blick auf das Militärbündnis gedreht.Laut der  im Auftrag des Verteidigungsministeriums, die am Donnerstag veröffentlicht wurde, ist erstmals mehr als die Hälfte der Bevölkerung für eine Annäherung ihres Landes an das transatlantische Bündnis. Demnach stimmten im Januar 55 Prozent solch einer Strategie zu, zehn Prozentpunkte mehr als ein Jahr zuvor. 53 Prozent vertraten zudem die Meinung, dass die Neutralität es zulasse, die militärische Verteidigung der Schweiz zusammen mit der Nato zu planen. Jedoch sprachen sich weiterhin zwei Drittel der Befragten gegen einen Beitritt zur Nato aus. Laut der Studienleitung werde die Mitgliedschaft in einem europäischen Verteidigungsbündnis mittlerweile »signifikant stärker gefordert«.Auch mit Blick auf die  hat sich der Blick einiger Schweizerinnen und Schweizer leicht geändert. Zwar sind weiterhin rund 83 Prozent der Befragten gegen einen EU-Beitritt. Allerdings stieg der Anteil derjenigen, welche der EU ohne Vorbehalte beitreten würden, innerhalb der vergangenen zwei Jahre von 13 auf 18 Prozent.Die Zustimmung zur Neutralität der Schweiz ist laut der Umfrage mit 91 Prozent zwar weiterhin sehr hoch, dennoch ist dieser Wert um sechs Prozentpunkte gesunken. Richtiggehend abgerutscht ist die Zustimmung zur Aussage, dass die Neutralität dafür sorgt, dass die Schweiz nicht in internationale Konflikte hineingezogen werde. 2021 glaubten das noch 71 Prozent der Befragten, nun nur noch 55 Prozent. Auch der Teil jener, die glauben, dass eine enge politische und wirtschaftliche Verflechtung mit anderen Staaten die Neutralität »verunmögliche«, ist angestiegen.Die Schweizer Flagge",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1679081410.5770388,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mike Pence verteidigt homophoben Witz über Verkehrsminister Pete Buttigieg",
        "date_raw": "Fri, 17 Mar 2023 07:02:22 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/mike-pence-verteidigt-homophoben-witz-ueber-verkehrsminister-pete-buttigieg-a-e2527344-a670-4543-b95a-d7d9274312d9#ref=rss",
        "subtitle": "Mike Pence witzelte über den »Mutterschaftsurlaub« von Minister Pete Buttigieg, das Weiße Haus und der Ehemann fanden deutliche Worte. Nun legt der Ex-Vizepräsident sogar noch einmal nach.",
        "content": "Der ehemalige US-Vizepräsident  gilt als erzkonservativer Hardliner, immer wieder hat er sich abfällig über Homosexuelle geäußert. Nun sorgt eine offenbar witzig gemeinte Tirade über den schwulen US-Verkehrsminister in den  für anhaltenden Streit. Pence hatte den Vaterschaftsurlaub von Verkehrsminister  als »Mutterschaftsurlaub« kritisiert – und verteidigt nun seinen »Witz«.Der Ex-Vize war am Wochenende bei dem Gridiron Dinner, einer humoristischen Veranstaltung in , über Buttigieg hergezogen. Nachdem das Weiße Haus und Buttigiegs Ehemann Pence vorgeworfen hatten, sich homophob zu äußern, legte dieser nun nach. »Ich musste in meinem Leben schon viele Witze aushalten und ich habe viele Witze abgefeuert, auf Republikaner wie Demokraten«, sagte Pence vor Journalistinnen und Journalisten. Beim Gridiron Dinner gehe es darum, jemanden fertigzumachen. »Das Einzige, was ich nun sagen kann, ist, dass Pete Buttigieg wohl nicht nur seinen Job nicht kann, sondern auch keine Witze abkann.«Was genau war passiert?Der 41-jährige Buttigieg und sein Ehemann Chasten hatten im Sommer 2021 neugeborene Zwillinge adoptiert und nun zwei Monate Elternzeit genommen. In den USA gibt es keine gesetzliche Regelung für bezahlte Elternzeit – nur in einigen Bundesstaaten gibt es einen gesetzlichen Anspruch. Pence warf ihm vor, der Verkehrsminister habe »Mutterschaftsurlaub« genommen, während der Flugverkehr in den USA zusammengebrochen und Tausende Reisende auf Flughäfen gestrandet seien. Er sei damit der erste Mensch, der ein Kind bekommt, und alle anderen müssten unter postnataler Depression leiden.Pence müsse sich bei Frauen und Mitgliedern der LGBTQ-Gemeinschaft entschuldigen, »die ein Recht darauf haben, mit Würde und Respekt behandelt zu werden«, hieß es danach aus dem Weißen Haus. Buttigiegs Ehemann Chasten veröffentlichte zudem auf Twitter ein Foto des Verkehrsministers, auf dem dieser mit einem seiner Kinder auf dem Schoß im Krankenhaus zu sehen ist. »Eine ehrliche Frage«, wandte er sich an den ehemaligen US-Vize, »wenn dein Enkelkind zu früh geboren und an ein Beatmungsgerät angeschlossen wäre – seine winzigen Finger um deine geklammert, während im Hintergrund die Monitore piepsen – wo wärst du?«Buttigieg hatte als Bewerber um die Präsidentschaftskandidatur der US-Demokraten für Furore gesorgt. Zuvor war er auf nationaler Ebene noch weitgehend unbekannt gewesen. Im Wahlkampf arbeitete er sich zeitweise in Umfragen an die Spitze des parteiinternen Bewerberfelds und gewann an Bekanntheit, bevor er aus dem Rennen ausstieg. US-Präsident  machte Buttigieg zu seinem Verkehrsminister. Er ist der erste offen schwule Bundesminister der USA.Verkehrsminister Pete Buttigieg, hier vor seiner Elternzeit",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1679081410.6004791,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Mehr als 200 Festnahmen bei Protesten gegen Rentenreform in Paris",
        "date_raw": "Fri, 17 Mar 2023 07:21:13 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-mehr-als-200-festnahmen-bei-protesten-gegen-rentenreform-in-paris-a-ea1395ee-ed49-409d-ba41-ae8b59a29c08#ref=rss",
        "subtitle": "Über Wochen stemmten sich die Menschen in Frankreich gegen die geplante Rentenreform, dann setzte Präsident Macron sie im Alleingang um. In der Folge fielen die Proteste in vielen Städten nun umso härter aus.",
        "content": "Frankreichs Regierung hat die umstrittene Rentenreform ohne Abstimmung im Parlament durchgesetzt – und zahlreiche Menschen protestierten in  teils gewaltsam. Laut Polizei wurden in der Nacht zum Freitag insgesamt 217 Menschen festgenommen. Zuvor war sie unter anderem im Zentrum von Paris mit Tränengas und Wasserwerfern gegen Demonstrierende vorgegangen, die auf der Place de la Concorde ein Feuer entzündet hatten.Auf dem traditionsreichen Platz vor dem französischen Parlament hatten sich mehrere Tausend Demonstranten versammelt. Letztlich wurde er in einem massiven Polizeieinsatz geräumt. Ein Reporter der Nachrichtenagentur Reuters berichtet, er habe gesehen, wie Polizisten mit Pflastersteinen beworfen worden seien. Diese seien daraufhin eingeschritten, um die Demonstrantengruppen aufzulösen.Auch in anderen französischen Städten kam es zu erneuten Ausschreitungen bei Demonstrationen. In  verwüsteten Demonstranten dabei mehrere Geschäfte und setzten Müllbehälter in Brand. Dabei riefen sie laut dem Bericht eines AFP-Korrespondenten »Nieder mit dem Staat«. Zusammenstöße zwischen Demonstrierenden und Sicherheitskräften gab es nach Angaben von AFP-Reportern auch in Nantes, Rennes, Lille, Grenoble und Lyon.Die Proteste gegen die von Präsident  geplante Reform, die in erster Linie die schrittweise Anhebung des Rentenalters von 62 auf 64 Jahre vorsieht, halten seit Monaten an.Die Wut der Demonstranten wurde am Donnerstag zusätzlich durch einen Schachzug der Regierung angestachelt, der die Verabschiedung der Reform ohne Abstimmung in der Nationalversammlung ermöglicht. Als Premierministerin Elisabeth Borne dafür den Rückgriff auf den Verfassungsartikel 49.3 ankündigte, brach in der Nationalversammlung Tumult aus. Die Gewerkschaften riefen ihrerseits zu einer Ausweitung der Proteste auf.Französische Polizisten rücken gegen Protestierende auf der Place de la Concorde vor",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1679081410.6677108,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland und China: Xi Jinping reist zu Treffen mit Wladimir Putin nach Moskau",
        "date_raw": "Fri, 17 Mar 2023 09:22:17 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-und-china-xi-jinping-reist-zu-treffen-mit-wladimir-putin-nach-moskau-a-727dc5e3-3a21-4ac0-abf3-58841c847327#ref=rss",
        "subtitle": "Der Westen fürchtet eine Allianz zwischen Peking und Moskau – nun hat sich Chinas Staatsoberhaupt zu einem mehrtägigen Besuch in Russland angekündigt. Und möglicherweise reist er weiter in die Ukraine.",
        "content": "China und  wollen ihre strategische Partnerschaft vertiefen. Nun ist ein Treffen der beiden Präsidenten für Anfang kommender Woche angesetzt. Der chinesische Präsident  wird von Montag bis Mittwoch nach Russland reisen und Kremlchef  treffen. Das teilten das chinesische Außenministerium und das russische Präsidialamt mit.Eines der zentralen Themen der Gespräche zwischen Xi und Putin sei die Vertiefung der »strategischen Zusammenarbeit« der beiden Länder, hieß es von russischer Seite. China sprach von einer Freundschaft »ohne Limits«.Putin hatte bereits im Februar einen Besuch Xis in  angekündigt, als der chinesische Spitzendiplomat Wang Yi in der russischen Hauptstadt zu Beratungen weilte. China und Russland hatten kurz vor Beginn des russischen Einmarsches in die  vor über einem Jahr eine umfassende Zusammenarbeit verabredet. Beide Staaten haben die Intensität ihrer Beziehungen bekräftigt.Die Annäherung der Großmächte wird im Westen mit Sorge beobachtet. Westliche Länder haben China dafür kritisiert, Moskaus Angriff auf die Ukraine nicht verurteilt zu haben. Im vergangenen Monat wies  einen Vorwurf aus den  zurück, Waffenlieferungen an Russland zu planen.Allerdings steht im Raum, dass Xi nach seiner Moskaureise auch  besucht. Offenbar soll es nach einem Besuch bei Putin auch zu einem Gespräch mit dem ukrainischen Präsidenten kommen. Das berichtet »The Wall Street Journal« vor wenigen Tagen unter Berufung auf mit der Angelegenheit vertrauten Personen.Aktuell erhöht China seinen Einfluss im Ukrainekrieg. Der chinesische Außenminister hatte Kiew und Moskau erst gestern dazu aufgefordert, »so schnell wie möglich« wieder Friedensverhandlungen aufzunehmen. Peking hoffe, »dass alle Parteien ruhig bleiben, Zurückhaltung üben, Friedensgespräche wieder aufnehmen und auf den Weg der politischen Lösung zurückkehren«, sagte Qin Gang nach Angaben seines Ministeriums bei einem Telefonat mit seinem ukrainischen Kollegen Dmytro Kuleba. Der ukrainische Außenminister gab an, in dem Gespräch sei es auch um die Bedeutung der territorialen Integrität der Ukraine gegangen.Es war der erste offizielle Austausch zwischen den beiden Außenministern, seit Qin im Dezember das Amt übernommen hatte. »China ist besorgt, dass die Krise eskalieren und außer Kontrolle geraten könnte«, sagte Qin weiter.Der russische Präsident Wladimir Putin (l) und Chinas Staatschef Xi Jinping bei einem Treffen in Samarkand im September vergangenen Jahres",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1679081410.6933537,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alexej Nawalny: »Er wird von Putin persönlich gefangen gehalten«",
        "date_raw": "Fri, 17 Mar 2023 09:58:00 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/julija-nawalnaja-ueber-ihren-ehemann-alexej-er-wird-von-putin-persoenlich-gefangen-gehalten-a-624643aa-7b98-44d9-b12b-8e06ba5dd582#ref=rss",
        "subtitle": "13 Monate hat Julija Nawalnaja ihren Mann nicht besuchen dürfen. Am Sonntag erhielt eine Doku über den russischen Oppositionsführer den Oscar. Hier spricht sie über Gefahren in der Haft, das Regime und Hoffnung.",
        "content": "Putin-Kritikerin Nawalnaja: »Mit jedem Jahr ist die Lage im Land schlimmer geworden«",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1679081410.7307234,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kampf um Bachmut in der Ukraine: Mit Pinsel und Granatwerfer",
        "date_raw": "Fri, 17 Mar 2023 14:43:00 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kampf-um-bachmut-in-der-ukraine-mit-pinsel-und-granatwerfer-a-e907d749-aede-428b-ab07-7d2dbde6f45f#ref=rss",
        "subtitle": "Muslimische Tschetschenen gelten als extrem brutale Milizionäre, Tausende kämpfen unter russischem Kommando. Doch auch auf ukrainischer Seite operieren tschetschenische Brigaden. Was treibt sie in den Krieg?",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679081410.7898867,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Recep Tayyip Erdoğan will Nato-Beitritt Finnlands zustimmen",
        "date_raw": "Fri, 17 Mar 2023 15:50:10 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-will-nato-beitritt-finnlands-zustimmen-a-41ff0c05-9bb6-46e2-a520-5ceeb3dc9304#ref=rss",
        "subtitle": "Finnland und Schweden streben in die Nato – bisher hat der türkische Präsident Erdoğan seine Zustimmung verweigert. Im Fall von Finnland hat er nun seine Position geändert.",
        "content": "Der türkische Präsident  hat grünes Licht für den -Beitritt Finnlands gegeben. Erdoğan forderte das türkische Parlament am Freitag auf, dem finnischen Nato-Beitrittsgesuch zuzustimmen. Die  habe »beschlossen, den Prozess zu Finnlands Nato-Beitritt in unserem Parlament zu beginnen«, sagte er nach einem Treffen mit dem finnischen Präsidenten Sauli Niinistö in .  habe »authentische und konkrete Schritte« unternommen.Erdoğan hat damit seine Blockade gegen die Nato-Norderweiterung zumindest zu einem Teil aufgegeben. Denn anders als Finnland muss  weiter auf die Zustimmung aus Ankara warten. Über Schweden werde man noch nachdenken müssen, sagte Erdoğan nach einem Treffen mit dem finnischen Präsidenten Sauli Niinistö. Die türkische Regierung wirft Schweden vor, gegen kurdische Gruppen, die sie für Terrororganisationen hält, nicht hart genug vorzugehen. Niinistö sagte, die Mitgliedschaft Finnlands sei ohne die von Schweden nicht komplett.Das türkische Parlament könnte das finnische Beitrittsprotokoll somit noch bis Mitte April ratifizieren – dann stellt es die Arbeit vor der türkischen Parlamentswahl am 14. Mai ein. Bislang fehlen für die Beitritte nur noch die Zustimmungen aus der Türkei und aus . Ungarn kündigte daraufhin an, den Beitritt Finnlands zur Nato am 27. März ratifizieren. Dies gab der Fraktionschef der Regierungspartei Fidesz, Mate Kocsis, auf seiner Facebook-Seite bekannt. Seine Fraktion werde geschlossen dafür stimmen, fügte er hinzu. Über die Ratifizierung des Nato-Beitritts von Schweden würde die Fraktion später entscheiden.Nach dem russischen Einmarsch in die  hatten sich Schweden und Finnland im vergangenen Jahr dazu entschlossen, nach langer Zeit der militärischen Bündnisfreiheit die Aufnahme in die Nato zu beantragen. 28 der 30 derzeitigen Bündnismitglieder haben die Beitritte längst ratifiziert, in Ungarn wird zeitnah mit einem Parlamentsvotum gerechnet.Ungarns Regierungspartei Fidesz hatte sich , eine Abstimmung im Parlament zu dem Thema anzusetzen, obwohl sie betonte, den Nato-Beitritt der beiden Länder zu unterstützen. Die Opposition hatte wiederholt gefordert, die Nato-Ratifizierung auf die Tagesordnung zu setzen. Die Momentum-Bewegung hatte der Regierung etwa vorgeworfen, Brüssel zu »erpressen«. Hintergrund sind Vorgaben Brüssels an Ungarn.Schweden und Finnland haben seit der Antragstellung im Mai 2022 immer wieder hervorgehoben, dass sie gleichzeitig in die Nato aufgenommen werden wollen. Die türkische Blockade, die sich nach mehreren Protestaktionen in  zu Jahresbeginn weiter verfestigt hatte, machte diesen Parallelschritt komplizierter. Deshalb stand seit einiger Zeit im Raum, dass die Türkei zunächst einem Nato-Beitritt von Finnland zustimmt und Schweden dann zu einem späteren Zeitpunkt folgen könnte.Dass Erdoğan Finnland den Vortritt und Schweden warten lässt, damit hatte man im Norden Europas zuletzt immer stärker gerechnet. Der schwedische Ministerpräsident Ulf Kristersson hatte am Mittwoch bei einem Besuch bei Bundeskanzler  () bekräftigt, dass sein Land auch auf diese Möglichkeit vorbereitet sei – auch wenn ihm ein gemeinsamer Beitritt mit Finnland weiterhin lieber wäre. Scholz betonte, dass  die beiden nordischen Länder schnell in der Nato sehen wolle.Der schwedische Außenminister Tobias Billstrom sagte am Freitag: »Es ist eine Frage, wann Schweden Mitglied wird, nicht ob.« Er fuhr fort: »Im Hinblick auf unsere Sicherheit ist unsere Position jetzt besser als zu dem Zeitpunkt, als wir die Mitgliedschaft in der Nato beantragt haben.«Finnlands Präsident Niinisto und sein türkischer Amtskollege Erdogan",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679081410.8154638,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Menschenrechtler berichten von Hinrichtung mehrerer Kurden - angeblicher Hochverrat",
        "date_raw": "Fri, 17 Mar 2023 14:14:42 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-menschenrechtler-berichten-von-hinrichtung-mehrerer-kurden-angeblicher-hochverrat-a-4fe3907a-c8cb-4700-b3fe-e582e6252cf7#ref=rss",
        "subtitle": "Die Führung in Teheran geht brutal gegen ihre Kritiker vor, allein seit Jahresbeginn sollen mehr als hundert Menschen hingerichtet worden sein. Nun wurden offenbar sieben Mitglieder der Kurdischen Demokratischen Partei exekutiert.",
        "content": "Das Regime in Iran geht weiter massiv gegen jedwede Opposition im Land vor. Nun hat das Teheraner Regime Menschenrechtlern zufolge mindestens sieben Kurden hinrichten lassen.Im Zentralgefängnis der Stadt Urmia im Nordwesten des Landes seien in den frühen Morgenstunden sieben Gefangene exekutiert worden, berichtete die Menschenrechtsorganisation Hengaw mit Sitz in Oslo, die gute Kontakte in die Region unterhält. Von der iranischen Justiz gab es zunächst keine Bestätigung.Unter den Hingerichteten war dem Bericht zufolge auch ein politischer Gefangener. Mohajaddin Ebrahimi wurde demnach 2018 für seine Mitgliedschaft in der Kurdischen Demokratischen Partei (PDKI) wegen Hochverrats zum Tode verurteilt. Die Islamische Republik betrachtet die Partei als Terrororganisation und geht vehement gegen ihre Mitglieder vor. Die Menschenrechtsorganisation Amnesty International . Die anderen Exekutierten waren laut Hengaw mehrheitlich wegen Drogendelikten verurteilt worden.Allein im Januar und Februar sind in Iran nach Informationen von Amnesty rund hundert Menschen hingerichtet worden. Die Organisation wirft den Behörden in Iran vor, die Todesstrafe auch als »Instrument der Unterdrückung« ethnischer Minderheiten einzusetzen. Menschenrechtsaktivistinnen und Menschenrechtsaktivisten kritisieren seit Jahren die Anwendung der Todesstrafe in dem erzkonservativen Land, die in der Regel durch Erhängen vollstreckt und vor allem wegen Drogendelikten angewendet wird.Auch gegen Demonstranten wurden in den vergangenen Monaten mehrere Todesurteile vollstreckt. Es handelt sich um Protestler, die seit dem Tod der jungen Kurdin  nach ihrer Festnahme durch die Sittenpolizei auf die Straße gingen. Die Aufstände seit Herbst stürzten die Islamische Republik in eine der schwersten Krisen seit Jahrzehnten, die politische und geistliche Führung des Landes reagiert mit Massenverhaftungen.Kreativer Protest gegen Hinrichtungen in Iran: Die Skulptur zeigt drei Galgen, deren Stricke eine Schere durchtrennt. An den Galgen hängen die persischen Worte für »Ich«, »Du« und »Wir«",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1679081410.840659,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russlands Angriffskrieg: Slowakei kündigt Lieferung von Kampfjets an Ukraine an",
        "date_raw": "Fri, 17 Mar 2023 10:51:37 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-slowakei-kuendigt-lieferung-von-kampfjets-an-ukraine-an-a-3d83eeb6-c050-4707-9058-d7b5ca48b484#ref=rss",
        "subtitle": "Die Slowakei hat ihre Kampfflugzeuge im vergangenen Sommer ausgemustert. Jetzt soll die Ukraine die einsatzfähigen Maschinen der Flotte erhalten. Am Donnerstag hatte Polen angekündigt, Kampfjets an Kiew zu liefern.",
        "content": "Seit Langem fordert die  Kampfjets ihrer Unterstützerländer für den Kampf gegen . Die slowakische Regierung hat nun die Entsendung von MiG-29-Kampfflugzeugen in die Ukraine gebilligt, wie Premierminister Eduard Heger am Freitag erklärte. Sie verstärkt damit ihre militärische Unterstützung für .Zuvor hatte , der Ukraine insgesamt ein Dutzend Kampfflugzeuge des Typs MiG-29 zur Verfügung zu stellen. Bereits in den kommenden Tagen sollen die ersten vier Kampfflugzeuge übergeben werden. Der Rest soll überprüft und zu einem späteren Zeitpunkt geliefert werden.Die slowakische Flotte von 11 MiG-29-Flugzeugen wurde letzten Sommer ausgemustert, und die meisten von ihnen sind nicht mehr einsatzfähig. Das Land wird die einsatzfähigen Maschinen verschicken, die übrigen werden als Ersatzteile verwendet.Die Slowakei und Polen, die Teil der Nato-Ostflanke sind, sind wichtige Unterstützer der benachbarten Ukraine. Andere Verbündete wie etwa die USA und Deutschland unterstützen die Ukraine mit Waffen, lehnen eine Lieferung von Kampfflugzeugen aber bisher ab. US-Präsident  hatte sich Ende Januar gegen eine Lieferung von Kampfjets vom Typ F-16 an die Ukraine ausgesprochen.Vor dem russischen Angriff besaß die Ukraine mehrere Dutzend MiG-29-Kampfflugzeuge. Es handelte sich um Restbestände aus der Sowjetzeit. Wie viele davon allerdings nach mehr als einem Jahr Krieg noch einsatzfähig sind, ist unklar. Dass nun aus Polen und der Slowakei Maschinen dieses Typs geliefert werden sollen, hat für die ukrainische Luftwaffe somit den Vorteil, dass langwierige Trainings- und Ausbildungszeiten entfallen.Ein Kampfjet der polnischen Luftwaffe",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1679081410.8677583,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Emmanuel Macron und die Rentenreform - das Demokratiedefizit (Kommentar)",
        "date_raw": "Fri, 17 Mar 2023 10:51:04 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-und-die-rentenreform-das-demokratiedefizit-kommentar-a-6f0f2f6a-5a19-409c-a463-458a1e579286#ref=rss",
        "subtitle": "Er wollte die Franzosen einen, verschiedene politische Lager in seiner Bewegung zusammenführen. Nun steht Emmanuel Macron einem Land vor, das gespaltener und wütender ist als je zuvor.",
        "content": "Frankreichs Präsident Macron als Teufel: Protest gegen die Rentenreform in Paris",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1679081410.8923662,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in der Ukraine: Internationaler Strafgerichtshof erlässt Haftbefehl gegen Wladimir Putin",
        "date_raw": "Fri, 17 Mar 2023 16:17:29 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-internationaler-strafgerichtshof-erlaesst-haftbefehl-gegen-wladimir-putin-a-e2730ce2-930b-432c-bc57-11542001f61e#ref=rss",
        "subtitle": "Russlands Präsident soll wegen des Krieges in der Ukraine zur Verantwortung gezogen werden: Der Internationale Strafgerichtshof in Den Haag hat Haftbefehl gegen Wladimir Putin erlassen.",
        "content": "Der Internationale Strafgerichtshof (ICC) hat einen Haftbefehl gegen Russlands Präsident Wladimir Putin erlassen. Er wirft ihm vor, verantwortlich für Kriegsverbrechen in der Ukraine zu sein. Dazu zähle mutmaßlich die rechtswidrige Deportation von Kindern aus den besetzten Gebieten in die Russische Föderation, hieß es . Es bestünden »vernünftige Gründe« für die Annahme, dass Putin für die als Kriegsverbrechen einzustufende Verschleppung »persönlich verantwortlich« sei.Die Verbrechen hätten in den russisch besetzten Gebieten in der Ukraine »mindestens ab dem 24. Februar 2022«, dem Beginn des russischen Angriffskriegs gegen die Ukraine, eingesetzt.Ein weiterer Haftbefehl erging laut ICC auch gegen die , Maria Alexejewna . Diese hatte vor Kurzem in einem Gespräch mit Putin gesagt, sie habe selbst einen Jugendlichen aus der besetzten Stadt Mariupol adoptiert. Eine Studie der amerikanischen Yale-Universität hatte jüngst ein Netzwerk von Lagern in Russland identifiziert, in denen 6000 ukrainische Kinder untergebracht worden sein sollen. Die ukrainische Regierung sprach im März von mehr als 16.000 verschleppten Kindern.Die Haftbefehle gegen Putin und Lwowa-Belowa sind die ersten beiden in Zusammenhang mit mutmaßlichen russischen Kriegsverbrechen in der Ukraine. Eine Sprecherin des russischen Außenministeriums teilte mit, die Entscheidung habe aus rechtlicher Sicht keine Bedeutung für Russland. Das Land sei nicht dem Römischen Statut – der vertraglichen Grundlage des Gerichtshofs – unterworfen und habe daher keine entsprechenden Verpflichtungen.Der ukrainische Generalstaatsanwalt Andrij Kostin sprach von einer »historischen Entscheidung für die Ukraine und das gesamte internationale Rechtssystem«. Von Andrij Jermak, Stabschef des ukrainischen Präsidenten Wolodymyr Selenskyj, hieß es, der Haftbefehl sei »nur der Anfang«.Obgleich die Ukraine das Römische Statut des Internationalen Gerichtshofs nicht ratifiziert hat, erkennt Kiew die Befugnis der Richter für seit 2014 auf ukrainischem Staatsgebiet verübte Verbrechen gegen die Menschlichkeit und Kriegsverbrechen gegen die Ukraine an. 2015 übergab der ukrainische Außenminister Pawlo Klimkin in Den Haag eine entsprechende Erklärung. Kurz nach Ausbruch des Krieges hatte Chefankläger Khan bereits Ermittlungen in der Ukraine aufgenommen.Gerichtsverfahren in Abwesenheit . Sofern die Angeklagten nicht ausgeliefert werden, kann kein Verfahren stattfinden und kein Urteil gesprochen werden. Allerdings schränkt allein der Haftbefehl die Bewegungsfreiheit des russischen Präsidenten ein. Vertragsstaaten des Gerichtshofs sind verpflichtet, Putin festzunehmen, .Ein Ermittlerteam der Vereinten Nationen hatte erst am Donnerstag konstatiert, der zwangsweise Transfer ukrainischer Kinder nach Russland oder in von Russland kontrollierte Gebiete der Ukraine . Die Deportation von Kindern im großen Stil »verstößt gegen internationales humanitäres Recht und kommt einem Kriegsverbrechen gleich«, erklärte das Team.Wladimir PutinBeim Tee mit Putin: Maria Alexejewna Lwowa-Belowa, Kinderrechtsbeauftragte des russischen Präsidenten",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679081410.9323664,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen liefert Mig-29: Wie aufgemotzte Sowjet-Jets der Ukraine helfen sollen",
        "date_raw": "Fri, 17 Mar 2023 16:48:21 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-liefert-mig-29-wie-aufgemotzte-sowjet-jets-der-ukraine-helfen-sollen-a-18ec8e62-4171-478c-8621-9d3d9aa69e2f#ref=rss",
        "subtitle": "Nach den Kampfpanzern kommen nun Kampfjets: Polen will der Ukraine bis zu 20 Mig-29-Flugzeuge liefern – per Schmuggelroute auf dem Landweg. Weder aus Berlin noch aus Washington gibt es offenbar lauten Widerspruch.",
        "content": "Polnische MiG-29: Etwas in die Jahre gekommen, aber immer noch gefährlich",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679081410.9586375,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Belarus: Zwölf Jahre Straflager für zwei Kritikerinnen Lukaschenkos",
        "date_raw": "Fri, 17 Mar 2023 16:51:48 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/belarus-zwoelf-jahre-straflager-fuer-zwei-kritikerinnen-lukaschenkos-a-a64a4ee0-fee6-4e4b-bbcd-b467b4f476b1#ref=rss",
        "subtitle": "Sie betrieben das unabhängige Nachrichtenportal tut.by in Belarus – nun wurden zwei Journalistinnen wegen ihrer Arbeit verurteilt. Kritiker sprechen von Willkür und »persönlicher Rache Lukaschenkos«.",
        "content": "Sie berichteten über die Proteste gegen Machthaber  – nun hat das Stadtgericht in Minsk zwei prominente belarussische Regierungsgegnerinnen zu je zwölf Jahren Straflager verurteilt. Die umstrittenen Urteile ergingen gegen die Chefredakteurin Marina Solotowa und die Direktorin Ljudmila Tschekina des inzwischen geschlossenen Internet-Nachrichtenportals tut.by. Bis 2020 wurde das unabhängige Medium von vielen Internetnutzerinnen und -nutzern in  gelesen.Machthaber Lukaschenko hatte nicht nur die Proteste gegen seinen behaupteten Wahlsieg gewaltsam auflösen lassen. Er ließ auch Hunderte seiner Gegner einsperren. Seither werden viele in nicht öffentlichen Verfahren und ohne Beweise zu langen Freiheitsstrafen verurteilt. Menschenrechtsaktivisten werfen der Strafjustiz unter dem als »letzten Diktator Europas« kritisierten Lukaschenko willkürliche Urteile vor. Die 45 Jahre alte Solotowa wurde für schuldig befunden, weil sie mithilfe des Internets »Material mit öffentlichen Aufrufen zur Ergreifung der Staatsmacht, zum gewaltsamen Umsturz der Verfassungsordnung« verbreitet haben soll. Sie habe der nationalen Sicherheit der Republik Belarus geschadet.Die 49 Jahre alte Tschekina wurde neben diesen Vorwürfen zusätzlich wegen Steuerhinterziehung verurteilt. Die Urteile lösten unter Menschenrechtlern und Gegnern Lukaschenkos großes Entsetzen aus.In ihrem Exil im Ausland kritisierte die belarussische Oppositionsführerin  die Urteile als »persönliche Rache Lukaschenkos« an diesen Frauen und als Versuch, »ehrlichen Journalismus auszulöschen«. »Ich habe absolut keinen Zweifel, dass die Werte von Mila und Marina gewinnen werden und beide am Ende in Freiheit kommen. Und während die Welt sie nicht selbst hören kann, werden wir ihre Stimme sein«, sagte Tichanowskaja. Sie gilt bei unabhängigen Beobachtern als Siegerin der Wahl gegen Lukaschenko im August 2020.Marina Zolotova, Chefredakteurin von tut.by (2019 in einem Minsker Gerichtssaal)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679081411.027496,
        "language": "DE",
        "source": "Spiegel"
    }
]
