[
    {
        "title": "Die BBC und Gary Lineker: Auf dem rechten Weg",
        "date_raw": "Mon, 13 Mar 2023 15:52:56 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/die-bbc-und-gary-lineker-auf-dem-rechten-weg-a-0badf6a9-683b-4c8f-9461-2710a5d032d7#ref=rss",
        "subtitle": "Die zwischenzeitliche Suspendierung von Gary Lineker offenbart: Die dauernden Attacken Konservativer auf die BBC zeigen immer mehr Wirkung. Mitarbeiter des Senders befürchten eine schleichende Übernahme von rechts.",
        "content": "EIn Passant an der Lineker Road in dessen Heimatstadt Leicester",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678738511.1534548,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien richtet Außenpolitik neu aus – China und Russland im Fokus",
        "date_raw": "Mon, 13 Mar 2023 19:19:18 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-richtet-aussenpolitik-neu-aus-china-und-russland-im-fokus-a-9fcf81bd-77b1-44d5-9bab-28b5773b0697#ref=rss",
        "subtitle": "Rishi Sunak hat seine neuen außenpolitischen Leitlinien präsentiert. Der Zeitpunkt ist kein Zufall: Er ist gerade in den USA, um mit Joe Biden und dem australischen Premier über das gemeinsame Militärbündnis Aukus zu sprechen.",
        "content": "Das britische Militär bekommt in den kommenden Jahren mehr Geld – und  richtet seine Außenpolitik neu aus. Die zwei Hauptgründe dafür: die russische Invasion in der  und wachsende Spannungen zwischen dem Westen und China.Das bevölkerungsreichste Land der Welt stelle eine epochale Herausforderung dar, die sich auf Regierungspolitik und britische Bevölkerung auswirke, heißt es in der am Montag veröffentlichten Neufassung außenpolitischer Grundsätze des Vereinigten Königreichs. China rüste mit riesigen Investitionen auf, habe Stützpunkte auf Inseln im Südchinesischen Meer errichtet und weigere sich, auf die Anwendung von Gewalt gegen  zu verzichten. Bislang galt China in den Grundsätzen nur als »systemischer Wettbewerber«.Im Vorwort der Neuauflage der erst vor zwei Jahren aufgestellten Grundsätze »Integrated Review« schreibt Premierminister , seit 2021 habe sich die geopolitische Lage verwandelt. Der Regierungschef verwies mit Blick auf  auf die Invasion der Ukraine, den Einsatz von Energie- und Nahrungsmittellieferungen als Waffe und Atomwaffendrohungen. Zudem werde Chinas Politik im Südchinesischen Meer und gegenüber Taiwan zunehmend aggressiver.Die neuen außenpolitischen Grundsätze wurden demonstrativ parallel zu einem Besuch Sunaks im amerikanischen  veröffentlicht. Dort wollten Sunak, US-Präsident  und Australiens Ministerpräsident  die nächsten Schritte ihres Militärbündnisses Aukus festlegen. Ziel ist unter anderem die Aufrüstung Australiens mit atomar angetriebenen U-Booten mit britischer und amerikanischer Hilfe. Damit soll ein Gegengewicht gegen den wachsenden Einfluss Chinas im Indopazifik gebildet werden.Sunak hat versprochen, die Verteidigungsausgaben um zusätzliche fünf Milliarden Pfund (5,7 Mrd. Euro) zu steigern. Davon sollen drei Milliarden Pfund in nukleare Projekte fließen, darunter die für  vorgesehenen U-Boote. Die globalen Konsequenzen des Konflikts im Indopazifik könnten größer als die des Ukrainekrieges sein, heißt es in den außenpolitischen Grundsätzen. Russland sei aber die akut größere Gefahr.Premier Sunak mit Militärs in San Diego",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678738511.222581,
        "language": "DE",
        "source": "Spiegel"
    }
]
