[
    {
        "title": "Bulgarien: 18 Tote in Lastwagen – Polizei nimmt mehrere Verdächtige fest",
        "date_raw": "Sat, 18 Feb 2023 19:51:32 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/fluechtlinge-in-bulgarien-18-tote-in-lkw-polizei-nimmt-mehrere-verdaechtige-fest-a-24284c54-5650-4454-8d11-586c3f2f7002#ref=rss",
        "subtitle": "Sie waren unter einer Ladung Holz versteckt: In einem Lkw sind 18 Geflüchtete erstickt – nun meldet die bulgarische Polizei einen Ermittlungserfolg und nennt Zahlen zu einem lukrativen und tödlichen Geschäft.",
        "content": "In Bulgarien hat die Polizei einen Ring mutmaßlicher Schleuser zerschlagen, die für den Tod von 18 Migranten in einem Lastwagen verantwortlich sein sollen. Sieben Verdächtige seien festgenommen worden, sagte ein Regierungsvertreter, darunter auch der Chef der Bande.Anwohner hatten den Lkw am Freitag in einem Dorf unweit der Hauptstadt Sofia entdeckt und die Polizei alarmiert. Die Polizei fand darin 18 offenbar erstickte Menschen aus Afghanistan – unter ihnen ein Kind. Die Migranten waren nach Polizeiangaben unter einer Ladung Holz im Lkw versteckt. 34 Überlebende wurden in einem Krankenhaus behandelt.Der Chef der nationalen bulgarischen Ermittlungsbehörde (National Investigation Service), Borislaw Sarafow, sprach von einer »organisierten kriminellen Gruppe«. Diese übernehme Migranten an der EU-Außengrenze zur Türkei und bringe sie dann per Lastwagen ins Grenzgebiet nach Serbien. Der mutmaßliche Anführer der Gruppe sei bereits wegen Menschenschmuggels vorbestraft.Sarafow sagte, die 18 Opfer seien an einer Kombination aus Sauerstoffmangel in einem geschlossenen Raum und Atembeschwerden gestorben, da sie in dem Lastwagen »wie in einer Blechdose« zusammengepfercht gewesen seien. Er ergänzte: »Die Opfer starben langsam und unter Schmerzen.«Nach Krankenhausangaben erlitten mehrere der Überlebenden Kohlenmonoxidvergiftungen, weil sie in dem schlecht isolierten Lkw Auspuffgase eingeatmet hatten. Die Menschen hätten nur wenig Sauerstoff bekommen und seien stark dehydriert, sagte ein Notfallmediziner dem Fernsehsender Nova. Zudem hätten sie bereits seit Tagen nichts mehr gegessen.Das EU-Mitgliedsland Bulgarien grenzt im Süden an die Türkei. Zuletzt stieg die Zahl der Menschen, die dort in die EU gelangen wollten. Manche überqueren die Grenze irregulär, um nicht an einem Posten registriert zu werden. Bulgarien hat daher die Kontrollen entlang des 234 Kilometer langen Stacheldrahtzauns verstärkt, der fast die gesamte Grenze zur Türkei abdeckt.Dennoch sagte der Leiter der Ermittlungsbehörde Sarafow, die Grenze »kann sehr leicht mithilfe einer einfachen Leiter übersprungen werden«. Man müsse womöglich über eine Verstärkung nachdenken.»Das Endziel der Migranten sind hauptsächlich Großbritannien, Deutschland und Frankreich«, sagte er weiter. Für ihre Fahrt bezahlten sie 6000 bis 7000 Euro pro Person. Die bulgarischen Schleuser erhielten einen Teil des Geldes – die Fahrer 100 Euro für einen beförderten Menschen und der Leiter der Gruppe bis zu 1000 Euro pro Person.Wegen der irregulären Migration haben Österreich und die Niederlande im Dezember 2022 die von Bulgarien angestrebte Aufnahme .Nach Angaben des bulgarischen Innenministeriums verhinderte die Grenzpolizei im vergangenen Jahr 164.000 Versuche von »irregulären Grenzübertritten«. Im Jahr 2021 lag die Zahl demnach bei 55.000. Die bulgarische Regierung plant schärfere Gesetze gegen Menschenschmuggel. Schlepper werden bislang meist nur zu einer Geldstrafe oder Bewährungsstrafen verurteilt.Lastwagen, in dem Menschen geschleust wurden: Unter einer Ladung Holz versteckt",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676809808.5430233,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: 100.000 Menschen demonstrieren gegen umstrittene Justizreform",
        "date_raw": "Sat, 18 Feb 2023 23:03:14 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-100-000-menschen-demonstrieren-gegen-umstrittene-justizreform-a-b0a33740-7683-4f64-b93a-3cdf8fc2d4ef#ref=rss",
        "subtitle": "Zwei Tage vor der ersten Lesung der Justizreform im Parlament sind in Israel unzählige Menschen auf die Straße gegangen, um gegen die rechte Regierung zu protestieren. Viele baten Joe Biden und Emmanuel Macron um Hilfe.",
        "content": "Mehr als 100.000 Menschen sind nach Angaben der Veranstalter den siebten Samstag in Folge gegen die umstrittene Justizreform in  auf die Straßen gegangen. In der Küstenstadt  versammelten sich die Demonstrantinnen und Demonstranten am Abend im Zentrum der Stadt und schwenkten israelische Flaggen. Auf Schildern war unter anderem zu lesen: »Israel darf keine Diktatur werden« oder Appelle an die internationale Gemeinschaft wie »Biden, Macron – helft uns«. Mehrere Straßen waren zuvor wegen der Kundgebung gesperrt worden.Die Proteste, die auch in Städten wie , Haifa und Beerscheva stattfanden, richten sich gegen Pläne der rechts-religiösen Regierung, das Justizsystem im Land gezielt zu schwächen. Unter anderem soll dem Parlament ermöglicht werden, mit einer einfachen Mehrheit Entscheidungen des höchsten Gerichts aufzuheben. Politiker sollen außerdem bei der Ernennung von Richtern mehr Einfluss erhalten. Am kommenden Montag ist die erste Lesung der umstrittenen Reform im Parlament geplant. Insgesamt sind für eine Gesetzesänderung drei Lesungen notwendig.Kritiker sehen die Pläne als Gefahr für die demokratische Gewaltenteilung. Die rechts-religiöse Regierung argumentiert, das Gericht übe derzeit zu viel politischen Einfluss aus. Für Montag sind wie in der vergangenen Woche Streiks und eine Großdemonstration in Jerusalem geplant.Israels Polizeichef, Kobi Schabtai, warnte unterdessen angesichts einer aufgeheizten Stimmung vor politischer Gewalt. Menschen würden Dinge schreiben, ohne die Auswirkungen zu bedenken, sagte Schabtai dem Sender Channel 12 und rief zu Dialog auf. Die aktuelle Situation sei sehr besorgniserregend.Protestieren gegen die geplanten Änderungen der Justiz: Demonstranten in Tel Aviv",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676809808.590026,
        "language": "DE",
        "source": "Spiegel"
    }
]
