[
    {
        "title": "USA – Mike Pence: FBI durchsucht Haus von Ex-Vizepräsident",
        "date_raw": "Fri, 10 Feb 2023 19:33:45 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-mike-pence-fbi-durchsucht-haus-von-ex-vizepraesident-a-4a74a732-3ca2-49bb-ab47-ca4f4e4f8b7a#ref=rss",
        "subtitle": "Nach Donald Trump und Joe Biden wurden auch beim ehemaligen US-Vizepräsidenten Mike Pence geheime Regierungsdokumente gefunden. Nun hat das FBI sein Haus durchsucht – und ein weiteres Geheimpapier entdeckt.",
        "content": "Die US-Bundespolizei  hat Medienberichten zufolge das Anwesen des ehemaligen Vizepräsidenten  durchsucht. Hintergrund ist der  im Privathaus von Pence.Der frühere Vize unter Präsident  habe sich laut dem Sender  zum Zeitpunkt der Durchsuchung nicht in dem Haus im US-Bundesstaat  aufgehalten, dafür aber einer seiner Anwälte. Die Durchsuchung bei dem Republikaner kommt nicht überraschend: Zuvor hatten sich Justizministerium und Anwälte Berichten zufolge abgesprochen. Pence habe versichert, vollständig kooperieren zu wollen.Die Durchsuchung am Freitag habe fünf Stunden gedauert, zitierte der Sender Fox News den Pence-Berater Devin O'Malley. Dabei sei ein weiteres Dokument sichergestellt worden, das als Verschlusssache markiert sei. Außerdem seien sechs weitere Seiten ohne eine solche Markierung gefunden worden.In dem Haus war schon im Januar nach Angaben eines Pence-Anwalts eine »kleine Zahl« von Unterlagen mit potenziellen Geheiminformationen gefunden worden.Die Akten seien »versehentlich eingepackt« worden, als der damalige Stellvertreter von Präsident Donald Trump Anfang 2021 aus dem Amt ausgeschieden sei. Demnach hatte Pence nach dem Bekanntwerden des Fundes von Geheimdokumenten im Privathaus von US-Präsident  als Vorsichtsmaßnahme einen Anwalt damit beauftragt, Dokumente in seinem Haus in Indiana zu überprüfen.In den vergangenen Wochen waren auch in privaten Räumen von Biden Dokumente mit vertraulicher Kennzeichnung .Funde im Anwesen von Ex-Präsident Donald Trump in Mar-a-Lago hatten bereits im Sommer . Justizminister Merrick Garland hat zwei Sonderermittler eingesetzt. Pence war von 2017 bis 2021 Vize unter Trump. Es wird erwartet, dass er sich selbst um die Kandidatur für das Präsidentenamt bei den Republikanern bewirbt. Gewählt wird im November 2024.Ex-US-Vizepräsident Mike PencePolizei vor dem Haus von Mike Pence in Indiana",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676068209.5737252,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien: Erdbeben trifft die ohnehin traumatisierte Bevölkerung",
        "date_raw": "Fri, 10 Feb 2023 19:36:07 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/syrien-erdbeben-trifft-die-ohnehin-traumatisierte-bevoelkerung-a-c8bc7833-38a1-40af-89e0-bd14bdd847cc#ref=rss",
        "subtitle": "In Syrien treffen die Erdbeben eine bereits vom Krieg traumatisierte Bevölkerung. Menschen verfallen in Panik oder erstarren im Schock. Die ohnehin schon schwierige Katastrophenhilfe wird noch komplizierter.",
        "content": "Als sie das erste Beben spürte, nahm Mariam* ihre Tochter in den Arm und rannte los. Barfuß und ohne Kopftuch eilte sie die Treppen hinunter, deren Stufen wackelten, drei Stockwerke bis zum Erdgeschoss. Ihr Mann trug den gemeinsamen Sohn, die Familie irrte ziellos durch die Straßen von . Überall waren Menschen, die nicht wussten, wohin. Es regnete und war bitterkalt. Dann bebte die Erde erneut, und ein ganzes Gebäude stürzte unweit von Mariams Haus ein. Sie geriet in Panik.So beschreibt Mariam, die ihren richtigen Namen nicht nennen möchte, das Erlebte. Sie meldet sich aus der nordsyrischen Stadt Aleppo via Sprachnachrichten, weil die Verbindung für Anrufe zu schlecht ist. »Drei Stunden lang ist keine Hilfe gekommen«, sagt sie, die Menschen hätten versucht, mit bloßen Händen ihre Liebsten aus den Trümmern zu retten. Mariam übermittelt die Nachrichten aus ihrer Wohnung, sie ist zurückgekehrt, trotz Rissen im Gebäude, trotz Einsturzgefahr: All das sei immer noch besser als der Regen und die Kälte auf der Straße, sagt sie.Mariam lebt im Süden von Aleppo im Stadtteil Salahuddin, der einst in Rebellenhand war. Viele Häuser wurden von Luftangriffen oder Mörsergranaten beschädigt, ehe das Regime von Präsident Baschar al-Assad Ende 2016 ganz Aleppo zurück unter seine Kontrolle brachte.Mariam ist die ganze Zeit vor Ort geblieben. »Ja, es gab Luftangriffe, ja, es gab Granatenbeschuss, aber unsere finanzielle Situation war schlecht. Wir konnten nirgendwo hingehen«, sagt sie. Für sie hatte das fürchterliche Folgen: Sie habe ihren ältesten Sohn und eine Tochter durch eine Bombenexplosion im Krieg verloren.Seither hat sich die Lage in Aleppo beruhigt – doch wirklich vorbei war der Krieg nie, der Wiederaufbau ließ auf sich warten, etwas weiter im Norden des Landes wird immer noch gekämpft.Und dann kam die Erdbebenkatastrophe, über Nacht geschah, wofür der Krieg Jahre gebraucht hat: Es gab Tausende Tote und Verletzte, Hunderte zerstörter Gebäude. Noch immer gibt es keine endgültigen Opferzahlen, noch immer drohen weitere Gebäude einzustürzen, gerade jene, die schon vorher im Krieg beschädigt wurden.Der andauernde Konflikt erschwert die Hilfe für die Menschen in . An Orten unter Kontrolle des Assad-Regimes, wie Aleppo, sind Strom und Benzin knapp, der von Krieg, Wirtschaftskrisen und Korruption ausgehöhlte Staat liegt am Boden. Der Präsident des Syrischen Roten Halbmondes, der dem Regime nahesteht, forderte eine Aufhebung der internationalen Sanktionen, um die humanitäre Hilfe in Gebieten unter Kontrolle der Regierung zu erleichtern. Allerdings ist sie ohnehin von den Sanktionen ausgenommen. Dennoch können die Handelsbeschränkungen die Hilfe indirekt erschweren. So führen etwa Banken kaum Transaktionen von und nach Syrien durch – aus Angst, unwissentlich mit einer sanktionierten Partei in Berührung zu kommen. Das wiederum behindert die Lieferketten und die Zusammenarbeit von Hilfsorganisationen mit lokalen Firmen. Immer wieder sollen auch korrupte syrische Funktionäre Güter für den eigenen Profit abgezweigt haben.Immerhin sind Flugzeuge mit Hilfslieferungen aus , , ,  oder den , also Ländern die diplomatische Beziehungen zum Regime halten, im Regierungsgebiet gelandet. Und im Gegensatz zu den USA, die nicht mit dem syrischen Regime kooperieren wollen, hat die EU Hilfsbereitschaft signalisiert, nachdem Damaskus zum ersten Mal offiziell um Unterstützung gebeten hatte.In den Rebellengebieten in Nordwestsyrien hingegen warten die Menschen immer noch auf Hilfe. Dorthin gelangten Hilfsgüter in den letzten Jahren nur über einen einzigen Grenzübergang via . Die anderen Grenzübergänge waren geschlossen, aufgrund des Widerstands des Assad-Regimes und seiner russischen Verbündeten im Uno-Sicherheitsrat. Das Regime möchte, dass humanitäre Hilfe für alle Gebiete Syriens über Damaskus verteilt wird, alles andere verletze die Souveränität Syriens. Doch haben die syrischen Behörden Lieferungen für Rebellengebiete immer wieder systematisch behindert – mit dem Ziel, sie auszuhungern.Im Moment gelangt aber auch via Türkei fast nichts nach Syrien – wegen beschädigter Straßen und Infrastruktur und auch deshalb, weil die Türkei selbst enormen Bedarf hat. Manche internationalen Hilfsorganisationen sind zudem zurückhaltend, weil Islamisten Teile der Rebellengebiete kontrollieren.Nun sollen wohl weitere Grenzübergänge von türkischer Seite geöffnet werden. Am Donnerstag konnten erste Lastwagen mit Hilfsgütern die Grenze passieren. Ismail Alabdullah von den Weißhelmen, einer syrischen Rettungsorganisation in den Gebieten der Opposition, sagt, . Und die von Krieg, Blockaden und gezielten Luftangriffen arg in Mitleidenschaft gezogenen Krankenhäuser seien komplett überfordert mit den Tausenden Verletzten: »Die Zeit läuft uns davon.«Es ist schwierig, mit Betroffenen in Syrien zu sprechen. Lokale Kontakte berichten von Menschen unter Schock, orientierungslos und unfähig, mit der Wucht dieses Ereignisses fertigzuwerden – nach Krieg, Verfolgung und Zerstörung.Kifah Khalil Sido ringt am Telefon um Worte. Sie stammt wie Mariam aus Aleppo, doch die 53-Jährige ist vor zehn Jahren nach  nahe der türkischen Grenze geflohen. Ihre Stimme klingt brüchig, immer wieder stockt sie im Gespräch. Sie habe zehn Familienmitglieder verloren, sagt sie. Ihre Kinder seien unauffindbar. »Mein Mann und ich haben wie durch ein Wunder überlebt. Wir haben keine Hilfe bekommen, wir sind unterwegs und wissen nicht, wohin«, sagt Sido. Sie hält inne, schweigt. Dann sagt sie mit zitternder Stimme: »Es fühlte sich an wie der Weltuntergang.«Den Menschen fehlen die Worte, und doch möchten sie, dass die internationale Gemeinschaft von ihrer Lage endlich Kenntnis nimmt. Sie fühlen sich im Stich gelassen, schon seit langer Zeit. »Bitte teile der Welt mit, was geschieht«, sagt Suhail Abu Dschubran, 49. Der Psychotherapeut und Krankenpfleger lebt ebenfalls als Geflüchteter in Afrin und meldet sich per Telefon – ursprünglich stammt er aus Daraa im Süden Syriens, dort, wo einst 2011 der Aufstand gegen das Regime begonnen hatte. Abu Dschubran hat viel gesehen und viel durchgemacht, er hat den Aufstand mit der Kamera dokumentiert, musste 2018 im Norden Zuflucht suchen, nachdem das Regime den Süden zurückerobert hatte. Trotz all der Jahre Krieg und Vertreibung, sagt Abu Dschubran, habe er so etwas Schreckliches noch nie erlebt.»Ich sehe Menschen, die mit sich selbst sprechen, als ob sie verrückt geworden wären, als ob sie den Verstand verloren hätten«, sagt Abu Dschubran. Er habe Nervenzusammenbrüche gesehen, Anzeichen von Depressionen, Kinder, die erstarrt seien und sich nicht mehr bewegen könnten. Er hat Psychologie studiert, er kennt die Symptome und die Fachbegriffe dafür. Trotzdem sucht auch er verzweifelt nach Worten: »Ich kann nicht beschreiben, was nach diesen Beben mit der Psyche der Menschen hier geschieht.«Wegen des Konfliktes auf sich allein gestellt: Erdbebenopfer in der Provinz Idlib, NordsyrienUnterstützung von Verbündeten: Iranische Hilfslieferung landet in DamaskusNach dem Krieg das Beben: Beschädigtes Gebäude in AleppoEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676068209.631273,
        "language": "DE",
        "source": "Spiegel"
    }
]
