[
    {
        "title": "Olympia 2024 in Paris: Emmanuel Macron zu »nationaler Mobilisierung« auf",
        "date_raw": "Wed, 15 Mar 2023 06:46:53 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/olympische-spiele-2024-emmanuel-macron-ruft-500-tage-vor-eroeffnungsfeier-zu-nationaler-mobilisierung-auf-a-71b16e4e-92f9-4521-ae37-6d8f1dc2287f#ref=rss",
        "subtitle": "Mit einer riesigen Eröffnungsfeier sollen in Paris 2024 die Olympischen Spiele eröffnet werden. Die Behörden planen den Einsatz von Zehntausenden Sicherheitskräften. Präsident Macron schwört sein Land nun auf einen Kraftakt ein.",
        "content": "Die Eröffnungszeremonie mitten in der Stadt und nicht im Stadion, eine Bootsparade und Hunderttausende Zuschauer entlang der Seine: Die Organisatoren der Olympischen Sommerspiele 2024 in  planen Außergewöhnliches. Frankreichs Präsident  fordert seine Landsleute nun – 500 Tage vor Beginn – zu gemeinsamen Anstrengungen auf, um das Großereignis zu einem Erfolg zu machen.»Mit diesen 500 Tagen beginnt ein Countdown, der auf viele anstrengende Jahre folgt«, sagte Macron in einem Video. Er rief zu einer »nationalen Mobilisierung« auf. Man werde »die Welt zu Gast haben«, so Macron weiter.Tatsächlich stellt insbesondere die Eröffnungsfeier die Organisatoren vor Herausforderungen: Die Sportlerinnen und Sportler sollen auf Booten die Seine herunterfahren, dazu werden bis zu 600.000 Zuschauer erwartet. »So eine Eröffnungsfeier hat es noch nie gegeben. Aber wir schaffen das«, sagte ein hochrangiger Beamter kürzlich.In der bereits mehrfach von schweren Terroranschlägen getroffenen Stadt spielen auch Sicherheitsbedenken eine zentrale Rolle. Allein für die Eröffnungsfeier will Innenminister Gérald Darmanin 35.000 Sicherheitskräfte einsetzen. Während der Spiele sollen es dann im Schnitt etwa 30.000 sein. Die Einstellung privater Sicherheitskräfte laufe bislang schleppend, was an den zu niedrigen Gehältern liegen dürfte, heißt es aus Organisationskreisen.Dazu gibt es logistische Probleme: Wie viele Boote können die Seine gleichzeitig hinunterfahren? Welche Nationen sind bereit, sich ein Boot zu teilen? Wie lassen sich die Zuschauer auf sechs Kilometer am Ufer verteilen?Insgesamt werden etwa sieben Millionen Zuschauer zu den Olympischen und Paralympischen Spielen erwartet, die sich auf 25 verschiedene Austragungsorte verteilen. Für die Anfahrt zu den Stadien sollen die Zuschauer ausschließlich öffentliche Transportmittel oder Fahrräder nutzen – das ist zumindest der Plan.Macron erwähnte auch Umweltmaßnahmen, mit denen die Wasserqualität der Flüsse Seine und Marne verbessert werden solle. »Die Seine und die Marne werden schwimmbar gemacht«, so Macron über die 1,4 Milliarden Euro teure Maßnahme. In der Seine sollen 2024 unter anderem Schwimmwettbewerbe abgehalten werden. Insgesamt ist für die Sommerspiele ein Budget von rund 4,4 Milliarden Euro veranschlagt.Frankreichs Präsident Macron: »die Welt zu Gast«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678896910.8319685,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA melden Zusammenstoß eigener Reaper-Drohne mit russischem Kampfjet",
        "date_raw": "Tue, 14 Mar 2023 18:05:56 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-melden-zusammenstoss-eigener-reaper-drohne-mit-russischem-kampfjet-a-26b9b7e1-232d-41d9-88b6-414cff1ddb83#ref=rss",
        "subtitle": "Es geschah über dem Schwarzen Meer: Nach US-Angaben ist ein russischer Kampfjet mit einer Nato-Drohne kollidiert. Washington kritisiert das Vorgehen als »gefährlich und unprofessionell«. Der Kreml weist jede Verantwortung von sich.",
        "content": "Ein Su-27-Kampfjet der russischen Armee ist über dem Schwarzen Meer nach Angaben der US-Streitkräfte mit einer amerikanischen Drohne zusammengestoßen. Nach der Kollision in internationalem Luftraum habe man die Drohne vom Typ MQ-9 Reaper daraufhin zum Absturz bringen müssen, teilte das US-Militär mit und beklagte, ein »unsicheres und unprofessionelles« Handeln der russischen Seite habe den Zwischenfall verursacht.Der Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby, sagte, Abfangmanöver dieser Art an sich seien nicht unüblich. Dieser Fall steche aber heraus durch das Vorgehen der russischen Seite, das zu einem kompletten Verlust der Drohne geführt habe.Falls die Russen mit der Aktion die USA davon abhalten wollten, im internationalen Luftraum zu fliegen und zu operieren, dann werde diese Botschaft keinen Erfolg haben. »Denn das wird nicht geschehen«, sagte Kirby. »Wir werden weiterhin im internationalen Luftraum über internationalen Gewässern fliegen und operieren. Das Schwarze Meer gehört nicht einer einzelnen Nation.«US-Präsident  sei über den Vorfall informiert worden. Das US-Außenministerium werde die russische Regierung kontaktieren, um über den Vorfall zu sprechen. Das russische Verteidigungsministerium weist laut der staatlichen Nachrichtenagentur Tass jede Verantwortung von sich. Laut dem Kreml seien die russischen Jets nicht mit der Drohne in Kontakt gekommen. Vielmehr sei das US-Flugobjekt durch scharfes Manövrieren in einen unkontrollierten Flug mit Höhenverlust geraten. Die Folge: Kontakt mit der Wasseroberfläche.Vom US-Militär hieß es zum Ablauf, zwei russische Kampfjets hätten ein Abfangmanöver mit der Drohne betrieben.Einer der Kampfjets habe dabei den Propeller der amerikanischen Aufklärungsdrohne gestreift. US-Kräfte hätten das unbemannte Fluggerät daraufhin zu Boden bringen müssen. Vor der Kollision hätten die russischen Jets mehrfach Treibstoff über der US-Drohne abgelassen und seien vor dieser hergeflogen - in rücksichtsloser, umweltschädlicher und unprofessioneller Weise.»Dieser Vorfall zeugt von einem Mangel an Kompetenz«, hieß es vom regionalen -Hauptquartier der US-Streitkräfte in  (Eucom).Er reihe sich ein in eine Reihe von gefährlichen Aktionen russischer Piloten mit Flugzeugen der  und der Alliierten im internationalen Luftraum, auch über dem Schwarzen Meer, beklagte das US-Militär weiter. Diese aggressiven Handlungen der russischen Luftbesatzung seien gefährlich und könnten zu Fehleinschätzungen und unbeabsichtigten Eskalationen führen.US-General Christopher Cavoli, oberster Befehlshaber der  in Europa, informierte die Bündnismitglieder über den Vorfall.Reaper-Drohnen können für Überwachungsflüge, aber auch für Angriffe mit Raketen und lasergesteuerten Bomben eingesetzt werden. In den vergangenen Jahren haben die US-Streitkräfte mehrere Drohnen dieses Typs verloren – durch Abstürze oder feindliches Feuer. Am Schwarzen Meer liegen unter anderem die , gegen die  Krieg führt, und die von Russland annektierte Halbinsel Krim. Die USA fliegen schon seit langer Zeit Aufklärungsflüge über dem Schwarzen Meer und beobachten dabei russische Marineeinheiten.Angesichts des russischen Angriffskriegs gegen die Ukraine ist die Lage in der Region besonders angespannt und die Angst vor einer möglichen direkten militärischen Konfrontation zwischen den USA und Russland groß. Die Amerikaner unterstützen  zwar im großen Stil mit militärischer Ausrüstung und Informationen, haben aber rigoros ausgeschlossen, sich mit eigenen Soldaten in den Konflikt einzuschalten.Schwarzes Meer",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678896910.9041646,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Schnellkurs im Leopard 2 - aus Niedersachsen direkt an die Ostfront",
        "date_raw": "Wed, 15 Mar 2023 14:24:08 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-schnellkurs-im-leopard-2-aus-niedersachsen-direkt-an-die-ostfront-a-8fadd55e-e81a-449a-935b-99f13726842c#ref=rss",
        "subtitle": "Ukrainische Soldaten haben ihre Ausbildung am Kampfpanzer Leopard 2 in Deutschland abgeschlossen. Bald kehren sie an die Front im Donbass zurück – und hoffen auf einen Durchbruch gegen Hunderttausende russische Rekruten.",
        "content": "Angriff und Rückzug – militärische Übungen auf dem Bundeswehr-Truppenübungsplatz Bergen in Niedersachsen. Am Montag trainierten ukrainische Soldaten mit scharfer Munition am Leopard-2-Panzer. Der Panzer-Schnellkurs in Deutschland ist damit für sie abgeschlossen, der Trainer lobte ihre Treffsicherheit.Sechs Wochen dauerte das Intensivtraining am Kampfpanzer des Typs Leopard-2A6 in der Lüneburger Heide – inklusive Übungen am Simulator, der Gefechtsausbildung im Gelände und in der Dunkelheit. So sollten die Ukrainer auch lernen, mit der Nachtsichtausrüstung des Leopard-2 umzugehen. In den kommenden Tagen werden die Männer an die Front zurückkehren.Die ukrainischen Soldaten erhoffen sich von den schweren Fahrzeugen einen Durchbruch im Angriffskrieg in ihrer Heimat. Dort stünden sie vor der gefährlichsten Phase bisher, so der Leiter der europäischen Unterstützungsmission für die Ukraine.Die ukrainischen Streitkräfte halten derzeit viele Stellungen, etwa im umkämpften Bachmut, und fügen den russischen Angreifern große Verluste zu. Doch zu eigenen Angriffen im großen Ausmaß waren sie seit der Einnahme von Cherson im November 2022 nicht mehr in der Lage. Beide Seiten befinden sich in einem zermürbenden Stellungskrieg. Systeme wie der Leopard sollen Kiew helfen, im Frühling eine Gegenoffensive zu starten und russische Linien zu durchbrechen.Der Leopard-2 gilt als bester Kampfpanzer im westlichen Arsenal. Alle 18 von Berlin zugesagten Fahrzeuge sollen die Ukraine noch im März erreichen. Deutschland hatte sich trotz anfänglicher Bedenken im Januar bereit erklärt, Kampfpanzer zu liefern. Auch andere Länder geben Leopard-2-Panzer an die ukrainische Armee ab, unter anderem Spanien und Polen.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678896910.9300206,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Taiwan: Konflikt mit China – Was das Inselreich von der Ukraine lernen will",
        "date_raw": "Wed, 15 Mar 2023 11:52:59 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/taiwan-konflikt-mit-china-was-das-inselreich-von-der-ukraine-lernen-will-a-86bd2b02-bf54-46f2-b519-b6f1d2f317f7#ref=rss",
        "subtitle": "Taiwan fürchtet einen Angriff der Volksrepublik. Um sich zu wappnen, setzt das Inselreich auch auf selbst entwickelte Drohnen. Wie effektiv die sein können, zeigt sich zurzeit im Ukrainekrieg.",
        "content": "Es ist ein Signal an China: Forscher aus Taiwan präsentieren neue Kampfdrohnen. Unbemannte Fluggeräte wie die Albatross 2 könnten die Insel auch gegen einen möglichen chinesischen Angriffs verteidigen helfen.Das Inselreich entwickelt eine ganze Reihe von Drohnen unterschiedlicher Größe und Einsatzfähigkeit. Federführend ist das staatseigene Forschungsinstitut NCSIST, das die Systeme im Auftrag der Regierung zur Marktreife bringen soll. Der Zeitpunkt der Veröffentlichung ist kein Zufall.Drohnen aller Arten und Größen spielen beim Krieg in der Ukraine eine große Rolle – zur Aufklärung, aber auch im Kampf. Vor allem die ukrainischen Streitkräfte setzen dabei oft kleine und leicht zu bedienende Fluggeräte ein. Dadurch lässt sich eine zahlenmäßige Unterlegenheit bei konventionellen Waffensystemen nicht komplett ausgleichen. Aber ukrainische Einheiten setzen auf diese Weise zumindest Nadelstiche. Eine Strategie, die auch Taiwan verfolgen könnte.China strebt die »Wiedervereinigung« Taiwans mit der Volksrepublik an und droht seit Jahren offen mit einer Invasion. Zumindest im Bereich unbemannter Fluggeräte will Taiwan mit einer im eigenen Land entwickelten Flotte gerüstet sein.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678896910.9813278,
        "language": "DE",
        "source": "Spiegel"
    }
]
