[
    {
        "title": "Texas: US-Bundesrichter prüft mögliches Verbot von Abtreibungspille",
        "date_raw": "Wed, 15 Mar 2023 19:00:40 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/texas-us-bundesrichter-prueft-moegliches-verbot-von-abtreibungspille-a-e384c7b4-eb1c-4f7f-be75-5940c77117dc#ref=rss",
        "subtitle": "Abtreibungsgegner haben in den USA für eine Verschärfung der Gesetze gesorgt. Nun wollen sie auch eine Pille für Schwangerschaftsabbrüche verbieten. Mit dem Fall ist ein von Trump ernannter erzkonservativer Richter befasst.",
        "content": "Bereits jetzt gelten im US-Bundesstaat  besonders harte Abtreibungsgesetze. Das Recht auf Geburtskontrolle ist stark beschnitten. Nun könnte auch die Abtreibungspille verboten werden – der erzkonservative Richter Matthew Kacsmaryk hat sich mit einer entsprechenden Anhörung befasst. Der Termin in Amarillo wurde von lautstarken Protesten vor dem Gerichtsgebäude begleitet. Die Demonstrierenden hatten Plakate mit Aufschriften wie »Nicht deine Gebärmutter, nicht deine Entscheidung« und »Verteidigt medikamentöse Abtreibungen« bei sich.Bei der Anhörung ging es um eine Klage von Abtreibungsgegnern gegen die Arzneimittelbehörde FDA, welche die Pille Mifepriston vor mehr als 20 Jahren zugelassen hatte. Die Kläger werfen der FDA vor, »Politik über Wissenschaft« gestellt und ein »gefährliches« Medikament ohne ausreichende Prüfung zugelassen zu haben.Befürworter des Rechts auf Abtreibungen blicken mit großen Sorgen auf das Verfahren – denn die Entscheidung von Richter Kacsmaryk könnte riesige Auswirkungen haben. Mifepriston wird in den  bei mehr als jeder zweiten Abtreibung (53 Prozent der Schwangerschaftsabbrüche) eingesetzt. Der vom früheren Präsidenten  ernannte Bundesrichter, der einst für eine christliche Organisation arbeitete, könnte die Zulassung für die Abtreibungspille aufheben.Die Regierung von US-Präsident  hatte bereits Anfang März vor einer solchen Entscheidung gewarnt. »Dieser Schritt wäre verheerend für Frauen«, sagte die Sprecherin des Weißen Hauses, Karine Jean-Pierre. Die US-Regierung arbeite daran, »auf jeden möglichen Ausgang vorbereitet zu sein«.Das Abtreibungsrecht ist eines der umstrittensten und umkämpftesten gesellschaftspolitischen Themen in den USA. Der Oberste Gerichtshof des Landes hatte im vergangenen Juni das landesweite Grundrecht auf Schwangerschaftsabbrüche abgeschafft – ein Urteil, das ein politisches Erdbeben auslöste. Mit der Entscheidung des  bekamen Bundesstaaten das Recht, Abtreibungen massiv zu beschränken oder ganz zu verbieten. Zahlreiche konservative Bundesstaaten haben dies bereits getan.Im November zogen dann Abtreibungsgegner vor Gericht, um ein Verbot von Mifepriston im ganzen Land zu erwirken. Die Arzneimittelbehörde FDA hat die Vorwürfe der Kläger entschieden zurückgewiesen. Ihren Angaben zufolge wurde die Pille seit ihrer Zulassung im Jahr 2000 von mehr als 5,6 Millionen Frauen genutzt. In weniger als 1500 Fällen habe es Komplikationen gegeben, ohne dass ein Zusammenhang zu Mifepriston habe hergestellt werden können.Mifepriston, in  unter dem Handelsnamen Mifegyne bekannt, wird in den USA in Kombination mit dem Medikament Misoprostol bei Abtreibungen genutzt. Viele Frauen ziehen einen medikamentösen Schwangerschaftsabbruch einem instrumentellen Eingriff vor.Sollte Bundesrichter Kacsmaryk die Zulassung für Mifepriston aufheben, dürfte die US-Regierung dagegen umgehend in Berufung gehen. Zuständig wäre dann zunächst ein ebenfalls als konservativ bekanntes Bundesberufungsgericht in  – und in einem letzten Schritt womöglich der Supreme Court in . Dort hat das konservative Lager eine klare Mehrheit von sechs der neun Richter, auch das eine Folge von Berufungen des früheren Präsidenten Trump.Frauen protestieren vor dem Gerichtshaus in Amarillo gegen die Anhörung",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678940110.4333656,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: Stormy Daniels sagt in Ermittlungen gegen Ex-Präsidenten aus",
        "date_raw": "Wed, 15 Mar 2023 22:41:27 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-stormy-daniels-sagt-in-ermittlungen-gegen-ex-praesidenten-aus-a-01978674-375e-402b-9280-a5a21e6e5d89#ref=rss",
        "subtitle": "Stormy Daniels unterstützt die Staatsanwaltschaft bei der Untersuchung möglicher Schweigegeldzahlungen von Donald Trump. Der könnte nun als erster Ex-Präsident der USA wegen eines Verbrechens angeklagt werden.",
        "content": "Vor einer möglichen Anklage gegen den früheren US-Präsidenten  wegen Schweigegeldzahlungen hat Pornostar Stormy Daniels vor der New Yorker Staatsanwaltschaft ausgesagt. »Auf Ersuchen des Büros der Staatsanwaltschaft von Manhattan haben Stormy Daniels und ich uns heute mit Staatsanwälten getroffen«, twitterte ihr Anwalt Clark Brewster. »Stormy hat auf Fragen geantwortet und sich bereit erklärt, sich als Zeugin oder bei Bedarf für weitere Untersuchungen zur Verfügung zu halten«, hieß es weiter. Die Echtheit des Tweets wurde der Deutschen Presse-Agentur von Brewsters Büro bestätigt. Daniels bedankte sich ebenfalls auf Twitter bei ihrem Anwalt für seine »Hilfe in unserem anhaltenden Kampf für Wahrheit und Gerechtigkeit«.Auch erschien Trumps ehemaliger Anwalt  den zweiten Tag in Folge vor der New Yorker Grand Jury, um über Details zur Rolle Trumps bei den Zahlungen an Daniels zu sprechen. Das Geschworenen-Gremium entscheidet in den  nach Vorlage von Beweismitteln durch die Staatsanwaltschaft, ob in einem Fall Anklage erhoben werden soll. US-Medien gehen davon aus, dass dies bei Trump in den kommenden Tagen passiert. Er wäre der erste ehemalige US-Präsident, der wegen eines Verbrechens angeklagt wird.In dem Fall geht es den Berichten zufolge um Schweigegeldzahlungen an zwei Frauen: Das Model Karen McDougal und Pornostar Daniels. Daniels hatte nach eigener Aussage 2006 Sex mit Trump. Dessen damaliger und mittlerweile von ihm abgerückter Anwalt Michael Cohen zahlte nach eigenen Aussagen dann 2016 im Auftrag Trumps Schweigegeld an sie, um im Präsidentschaftswahlkampf Schaden von seinem Boss abzuwenden. Trump und seine Anwälte räumen eine Zahlung ein, bestreiten aber, dass Trump etwas mit der Darstellerin gehabt habe. Die Ermittlungen der Staatsanwaltschaft von Manhattan bezeichnet Trump als »politische Hexenjagd«.Cohen bekannte sich 2018 vor Gericht mehrerer Vergehen schuldig, darunter Verstöße gegen Gesetze zur Wahlkampffinanzierung wegen der Schweigegeldzahlungen an Daniels. Im Dezember 2018 wurde er verurteilt.Stormy Daniels (im Jahr 2018)Die US-Pornodarstellerin Stormy Daniels behauptet, sie habe im Jahr 2006 eine Affäre mit US-Präsident Donald Trump gehabt.Damals war der US-Präsident bereits verheiratet......mit seiner Frau Melania Trump.Trump behauptet, Daniels habe die Affäre erfunden.Stormy Daniels hingegen sagt, sie habe 130.000 Dollar bekommen, um zu schweigen.Sie habe das Geld von Trumps Anwalt Michael Cohen bekommen. Trump dementierte, von der Zahlung gewusst zu haben.Sie sagt, sie habe nach dem Turnier Sex mit Trump gehabt, ein einziges Mal, eine ziemlich unspektakuläre Angelegenheit. Erst im Oktober 2016 ging Anwalt Cohen mit einer Verschwiegenheitserklärung und einem Scheck auf Clifford zu - während des Präsidentschaftswahlkampfes.Cohen hat die Zahlung bestätigt.Trump ist wegen der Zahlung unter Druck: Hätte sein Anwalt die 130.000 Dollar tatsächlich auf eigene Faust während des Wahlkampfs an Clifford ausgezahlt und dies nicht als Spende deklariert, könnte das als illegale Wahlkampfhilfe gewertet werden.Mehrere Rechtsinitiativen haben Beschwerden gegen den Präsidenten eingelegt.Trumps Anwalt Rudolph Giuliani sagte in einem Interview, dass der Präsident die Schweigegeldzahlungen übernommen habe. Mit der Aussage, Trump habe den Anwalt privat entschädigt, hoffte Giuliani offenbar, dass die Untersuchungen wegen illegaler Wahlkampfhilfe gegen Trump eingestellt würden und die Sache aus der Öffentlichkeit verschwinde.Nach Giulianis Interview veröffentlichte der Präsident bei Twitter ein Statement, das offenbar von Juristen vorformuliert war. »Geld von der Wahlkampagne oder Spenden spielten keine Rolle in dieser Transaktion«, schrieb Trump. Das zeigt, wie sehr der Präsident in der Affäre unter Druck geraten ist.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678940110.5047455,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Sergej Schoigu und Lloyd Austin telefonieren wegen Drohnen-Absturz",
        "date_raw": "Wed, 15 Mar 2023 20:54:49 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-sergej-schoigu-und-lloyd-austin-telefonieren-wegen-drohnen-absturz-a-6485f6c4-690b-4b0f-86a3-cbaa3255b3ff#ref=rss",
        "subtitle": "Sergej Schoigu und Lloyd Austin haben wegen des Vorfalls über dem Schwarzen Meer miteinander telefoniert. Zuvor hatte Russland den USA die Schuld am Absturz der US-Drohne vom Typ MQ-9 Reaper gegeben.",
        "content": "Nach dem Absturz einer US-Aufklärungsdrohne über dem Schwarzen Meer hat der russische Verteidigungsminister Sergej Schoigu mit seinem US-Kollegen Lloyd Austin telefoniert. Die Initiative sei von den  ausgegangen, berichten russische Nachrichtenagenturen unter Berufung auf das Moskauer Verteidigungsministerium.Austin bestätigte bei einer Pressekonferenz im  das Telefonat.  müsse seine Militärflugzeuge auf »sichere und professionelle Weise« fliegen, forderte der Pentagon-Chef. »Die Vereinigten Staaten werden weiterhin fliegen und dort operieren, wo es das internationale Recht erlaubt.« Weitere Einzelheiten nannte Austin nicht.Die Tatsache, dass Austin und Schoigu miteinander sprachen, unterstreicht den Ernst des Vorfalls über dem Schwarzen Meer. Seit dem Einmarsch Russlands in die  ist der Kontakt zwischen US-amerikanischen und russischen Militärs eingeschränkt. Es war das erste Telefonat zwischen Austin und Verteidigungsminister Sergej Schoigu seit Oktober.Die US-Drohne vom Typ MQ-9 Reaper war nach US-Angaben am Dienstag auf einem Routine-Aufklärungsflug über dem Schwarzen Meer von zwei russischen Kampfflugzeugen . Zunächst hatten die USA unter anderem , dass russische Kampfflugzeuge Treibstoff auf die Drohne abgelassen und sich »gefährlich und unprofessionell« verhalten hätten. Im Laufe des Tages revidierte  aber diese Position: Der Absturz sei wahrscheinlich keine Absicht der Russen gewesen, sagt der Sprecher des US-Außenministeriums Ned Price.Die Regierung in  bestreitet jegliche Verantwortung für den Absturz der Drohne. Es habe keinen »Kontakt« gegeben, erklärte das Verteidigungsministerium in Moskau. Washington sei selbst schuld. »Vielleicht hätten diejenigen, denen es nicht zusteht, dort nicht fliegen sollen, dann wäre alles sauber gewesen«, sagte Kremlsprecher Dmitri Peskow im russischen Staatsfernsehen.Russland warnte die USA zudem vor einer Verletzung seiner Hoheitsgewässer. Nach Angaben des Pentagons war die Drohne im internationalen Luftraum unterwegs, nahe ukrainischen Gebieten, die Russland annektiert hat.Der militärische Zwischenfall hat international Sorgen um eine Eskalation des Kriegs in der Ukraine und ein Hineinziehen weiterer Staaten in den Konflikt verstärkt. »Alle Vorfälle, die einen Zusammenstoß der zwei Supermächte, der zwei größten Atommächte provozieren, führen zu großen Risiken«, kommentierte Russlands Außenminister  diese Befürchtungen am Abend ebenfalls im Staatsfernsehen.US-Verteidigungsminister Lloyd Austin: Flüge überall dort fortsetzen, »wo es das internationale Recht erlaubt«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678940110.5316794,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Warum sich Peking im Pazifik umstellt fühlt",
        "date_raw": "Wed, 15 Mar 2023 23:05:10 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-warum-sich-peking-im-pazifik-umstellt-fuehlt-a-f14ee83b-2695-4aab-8370-00a99dd4af67#ref=rss",
        "subtitle": "Während Südkorea und die USA Großmanöver abhalten, testet Nordkorea erneut Raketen. Menschen in Seoul haben Angst vor Krieg und auch China ist nervös – kein gutes Zeichen, analysiert SPIEGEL-Korrespondent Bernard Zand.",
        "content": "Nur ein weiterer Test oder eine gefährliche Warnung? Nach Angaben des südkoreanischen Militärs hat Nordkorea am Dienstag zwei ballistische Kurzstreckenraketen Richtung Meer vor seiner Ostküste abgefeuert. Diese Aufnahmen, die im nordkoreanischen Staatsfernsehen veröffentlicht wurden, sollen das belegen. Nordkorea reagierte damit nach eigenen Angaben auf Militäraktionen seines Nachbarlandes Südkorea. Gemeinsam mit den USA hält Südkorea regelmäßig Manöver ab, seit Montag läuft das größte seit Jahren.Neben dem koreanischen Konflikt haben auch Chinas Ansprüche gegenüber Taiwan ein großes Eskalationspotenzial. Staatspräsident Xi Jinping sprach davon, seine Armee zu einer »Mauer aus Stahl« auszubauen.Einen weiteren Affront sieht China in dem Treffen der Staatschefs Australiens, Großbritanniens und der USA am Montag. Im kalifornischen San Diego einigten sie sich darauf, dass Australien zur Verteidigung im Pazifik drei U-Boote von den USA bekommt. US-Präsident Joe Biden betonte, sie seien lediglich nuklearbetrieben und hätten keine Atomwaffen an Bord.In der südkoreanischen Hauptstadt Seoul gingen Menschen auf die Straße, aus Angst vor einem drohenden Krieg und um gegen die Politik der eigenen Regierung zu protestieren. Diese hatte zuletzt mehrfach die Anschaffung eigener Atomwaffen zur Abschreckung erwogen.Aber auch ohne südkoreanische Atomwaffen droht im pazifischen Raum eine weitere Aufrüstung aller Akteure – von einem Ausmaß, das historische Vergleiche zulässt.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678940110.5760453,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea feuert laut Militär in Südkorea Langstrecken-Rakete ab",
        "date_raw": "Thu, 16 Mar 2023 02:44:29 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-feuert-laut-militaer-in-suedkorea-langstrecken-rakete-ab-a-7545ce87-9bc5-4ae1-84f2-3e8c99d29756#ref=rss",
        "subtitle": "Das Regime in Pjöngjang hat laut dem südkoreanischen Militär eine Rakete abgefeuert – mit einer potenziellen Reichweite von Tausenden Kilometern. Der Zeitpunkt dürfte bewusst gewählt worden sein.",
        "content": " hat offenbar bei einem neuen Test eine Rakete mit einer potenziellen Reichweite von Tausenden Kilometern abgefeuert. Der Flugkörper sei am Donnerstagmorgen (Ortszeit) im Gebiet der Hauptstadt Pjöngjang abgeschossen worden und etwa tausend Kilometer weit in Richtung Japanisches Meers (koreanisch: Ostmeer) geflogen, teilte der Generalstab in  mit.Laut des japanischen Verteidigungsministeriums flog das ICBM-ähnliche Projektil etwa 70 Minuten lang höher als 6000 Kilometer und ging außerhalb der ausschließlichen Wirtschaftszonen Japans rund 200 Kilometer westlich der Insel Oshima nieder.Dem Generalstab in Seoul zufolge handelte es sich um eine ballistische Langstreckenrakete, die auch atomare Sprengköpfe tragen könnte. Uno-Resolutionen verbieten Nordkorea die Erprobung ballistischer Raketen jeglicher Reichweite. Solche Raketen können je nach Bauart mit einem oder mehreren Atomsprengköpfen ausgerüstet werden. Die Reichweite von Langstrecken- beziehungsweise Interkontinentalraketen überschreiten 5500 Kilometer.Erst am Sonntag hatte Nordkorea zu Beginn  zwei strategische Marschflugkörper getestet: Ein U-Boot habe die Marschflugkörper aus dem Meer vor der Küstenstadt Sinpo im Osten des Landes abgefeuert, meldete die staatliche Nachrichtenagentur KCNA. Der Test sollte demnach der atomaren Abschreckung dienen. Am Dienstag folgte der Abschuss von ballistischen Kurzstreckenraketen.Ende vergangenen Jahres hatte der nordkoreanische Machthaber  sein Land zur Atommacht erklärt. Am vergangenen Freitag hatte KCNA gemeldet, Kim habe Militärmanöver .Der Raketentest am Donnerstag erfolgte wenige Stunden vor dem Treffen des südkoreanischen Präsidenten Yoon Suk Yeol mit dem japanischen Regierungschef Fumio Kishida in Japans Hauptstadt . Yoon besucht als erstes südkoreanisches Staatsoberhaupt seit zwölf Jahren den Nachbarn  für bilaterale Spitzengespräche. Es wird erwartet, dass auch nukleare Bedrohung seitens Nordkoreas weit oben auf der Agenda der beiden steht.Nach Bekanntwerden des Tests vom Donnerstag sagte Japans Kabinettschef Hirokazu Matsuno: »Nordkoreas Raketenstart ist ein barbarischer Akt, der seine Provokation auf die gesamte internationale Gesellschaft ausweitet. Wir werden auf dem heutigen japanisch-südkoreanischen Gipfel die enge Zusammenarbeit mit Südkorea und den USA im Hinblick auf eine vollständige Denuklearisierung Nordkoreas bekräftigen.«Auf einem Bildschirm in Seoul werden am Donnerstag Archivbilder von einem nordkoreanischen Raketentest gezeigt",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678940110.6006086,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Niederlande Provinz-Wahlen: Verluste für Koalition von Mark Rutte – Gewinne für Bauer-Bürger-Bewegung BBB",
        "date_raw": "Thu, 16 Mar 2023 00:52:35 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/niederlande-provinz-wahlen-verluste-fuer-koalition-von-mark-rutte-gewinne-fuer-bauer-buerger-bewegung-bbb-a-4f1a7a75-a854-4eb7-a658-1a95f3657d99#ref=rss",
        "subtitle": "Die Bauern sind wütend, die Menschen im Land unzufrieden – davon profitierten bei den niederländischen Provinzwahlen die Populisten. Ihr Erfolg bedroht nun die Regierungskoalition in Den Haag.",
        "content": "Die niederländische Koalition hat bei den Provinzwahlen dramatische Verluste erlitten. Großer Gewinner ist dagegen nach den Prognosen des TV-Senders NOS am Mittwochabend die neue rechtspopulistische Bauer-Bürger-Bewegung BBB. Sie profitierte von der Wut der Bauern und von der Unzufriedenheit der Bürgerinnen und Bürger – sie wurde nach den Prognosen auf Anhieb die stärkste politische Kraft im Land. Das Wahlergebnis könnte nach Ansicht von Beobachtern die Stabilität der Mitte-Rechts-Koalition von Ministerpräsident  bedrohen. Er regiert seit mehr als zwölf Jahren.Die rund 13 Millionen Wahlberechtigten in den  konnten nicht nur die Parlamente ihrer zwölf Provinzen wählen, sondern auch indirekt über die Zusammenstellung der Ersten Kammer des nationalen Parlaments entscheiden, vergleichbar mit dem Deutschen Bundesrat. In dieser Kammer mit 75 Mandaten wurde die BBB  die stärkste Kraft mit 15 Sitzen. Die Vier-Parteien-Koalition verlor demnach dagegen deutlich. Es ist zweifelhaft, ob Ruttes Regierung noch wichtige Gesetze zur Reform der Landwirtschaft, Klimaschutz und Asylpolitik durchsetzen kann.Hochrechnungen auf der Grundlage von Ergebnissen sollten im Laufe der Nacht zu Donnerstag vorliegen. Ein vorläufiges Endergebnis wird dann für Donnerstag erwartet.Hauptthema bei diesen Wahlen waren . Dagegen protestieren seit Monaten vor allem Bauern, auch mit Gewalt. Die Regierung in Den Haag will die Stickstoffemissionen, die unter anderem durch Düngemittel freigesetzt werden, bis 2030 um 50 Prozent reduzieren. Auch die Viehbestände sollen verringert werden. Nach Berechnungen der Regierung können die Maßnahmen das Aus für 30 Prozent der Höfe bedeuten. Größter Verursacher der Emissionen ist Ammoniak in Viehbetrieben. Seit Jahren ist die Schadstoffbelastung in niederländischen Naturgebieten viel zu hoch. Nach mehreren Gerichtsurteilen muss die Regierung nun eingreifen. Die endgültigen Maßnahmen hat sie noch nicht vorgestellt.Die Bauernproteste wurden zum Symbol einer allgemeinen Unzufriedenheit gegenüber der Rutte-Regierung. Die Protestbewegung BBB legte den Prognosen zufolge nun nicht nur in ländlichen Gebieten zu, sondern auch in Städten. Sie trat erstmals bei der Parlamentswahl 2021 an und erzielte damals nur ein Prozent der Stimmen.Caroline van der Plas, Chefin der rechtspopulistischen Bauer-Bürger-Bewegung BBB, nach Bekanntwerden der ersten WahlprognosenMinisterpräsident Rutte bei seiner Stimmabgabe in Den Haag",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678940110.6256208,
        "language": "DE",
        "source": "Spiegel"
    }
]
