[
    {
        "title": "Alaska: Angeblich keine Überwachungsausrüstung an Bord des zweiten Flugobjekts",
        "date_raw": "Sat, 11 Feb 2023 14:32:06 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/abschuss-ueber-alaska-angeblich-keine-ueberwachungsausruestung-an-bord-des-zweiten-flugobjekts-a-3eebefb8-7d03-42bb-aab4-6c59703cf185#ref=rss",
        "subtitle": "Das von der US-Luftwaffe über Alaska abgeschossene Objekt gibt weiterhin Rätsel auf. Die US-Regierung weiß nicht, woher es kam und wem es gehörte. Klar ist nicht einmal, ob es auch ein Ballon war.",
        "content": "Einen Tag, nachdem die US-Luftwaffe ein weiteres »Flugobjekt« über amerikanischem Territorium abgeschossen hat, sind einige neue Details öffentlich geworden. Nach wie vor sind aber viele Fragen zu dem Vorfall offen.Weiter unklar ist, wo das Flugobjekt hergekommen war und welchem Zweck es diente. Es habe keine Überwachungsausrüstung gehabt, berichtete der Sender CNN am Abend (Ortszeit) unter Berufung auf einen US-Regierungsvertreter. Aus Militärkreisen hieß es laut CNN, man sei sicher, dass es sich nicht um ein Objekt der US-Regierung handele.Ein F-22-Kampfjet habe das Flugobjekt am Freitag um 13.45 Uhr US-Ostküstenzeit in etwa zwölf Kilometern Höhe mithilfe einer AIM-9X-Lenkwaffe abgeschossen, sagte ein Pentagon-Sprecher. Zentraler Grund dafür sei die Gefährdung des zivilen Flugverkehrs gewesen, der in ähnlicher Flughöhe operiere.Nachdem sich der Pilot des Kampfjets davon überzeugt habe, dass das Flugobjekt unbemannt war, habe Präsident  »als Vorsichtsmaßnahme« den Abschuss empfohlen, sagte der Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby. »Ich möchte noch einmal betonen, dass wir nicht wissen, wem dieses Objekt gehört«, sagte Kirby. Es sei viel kleiner gewesen als der Ballon. »Es hatte die Größe eines Kleinwagens.« Der Ballon hingegen habe eher die Größe von zwei bis drei Schulbussen gehabt. Das zu erwartende Trümmerfeld sei daher viel kleiner, so Kirby.Die US-Regierung erhofft sich nun weiteren Aufschluss durch die Bergung der Trümmer. Teile des Objekts seien nach dem Abschuss vor der Küste Alaskas nahe der kanadischen Grenze wohl auf ein zugefrorenes Gewässer gestürzt. Die Bergung dürfte sich schwierig gestalten, da Boote den Ort des Absturzes nicht erreichen könnten, schrieb die »Washington Post«.Ob es einen Zusammenhang zu dem mutmaßlich für Spionagezwecke eingesetzten chinesischen Ballon gibt, , blieb zunächst offen. Die US-Regierung hat auf den angeblichen Spionageversuch . Das Handelsministerium setzte fünf chinesische Unternehmen und eine Forschungseinrichtung auf seine Liste jener Organisationen, an die ohne eine spezielle Lizenz keine amerikanischen Teile und Technologien mehr verkauft werden dürfen. Alle sechs betroffenen Einrichtungen hätten Chinas Militärprogramm für Spionageluftschiffe und -ballons unterstützt.Die »New York Times« schrieb, mehrere US-Vertreter seien der Auffassung, dass es sich bei dem neuen Objekt ebenfalls um einen Ballon gehandelt habe. Ein Vertreter des Verteidigungsministeriums habe jedoch betont, dass das Objekt beim Aufprall auf das gefrorene Meer in Stücke zerbrochen sei. Das widerspricht der Ballon-Theorie.Das Flugobjekt sei am Donnerstagabend (Ortszeit) erstmals gesichtet worden, sagte Kirby. Biden sei sofort informiert worden und habe am Freitagmorgen den Abschussbefehl gegeben. Kanada habe die Entscheidung unterstützt und sei eingeweiht gewesen, erklärte der Premierminister des Nachbarlands, .John Kirby, Kommunikationsdirektor des Nationalen Sicherheitsrats: »Als Vorsichtsmaßnahme« den Abschuss empfohlen",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676149209.0887113,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pakistan: Vorwurf der Blasphemie - Wütende Menge lyncht Mann in Polizeiwache",
        "date_raw": "Sat, 11 Feb 2023 16:55:30 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pakistan-vorwurf-der-blasphemie-wuetende-menge-lyncht-mann-in-polizeiwache-a-6133ebc3-ec52-4a9c-b2b3-320be3500218#ref=rss",
        "subtitle": "Ihm wurde vorgeworfen, den Koran geschändet zu haben: In Pakistan ist ein Mann von einem zornigen Mob ermordet worden – in einem Polizeigebäude. Ähnliche Vorfälle gab es in dem Land bereits mehrfach.",
        "content": "Eine wütende Menge hat in  eine Polizeiwache gestürmt und einen wegen des Verdachts der Gotteslästerung festgenommenen Mann brutal getötet. Hunderte Männer seien in die Wache eingedrungen und hätten den Festgenommenen gelyncht sowie das Gebäude verwüstet, berichteten örtliche Medien am Samstag.In sozialen Medien zirkulierten Videos des Geschehens. Dem Mann war vorgeworfen worden, den Koran geschändet zu haben.Die Polizei bestätigte den Vorfall im Distrikt Nankana Sahib in der Provinz Punjab. Gegen mehrere Polizeibeamte seien Strafmaßnahmen angeordnet worden, weil sie aus dem Gebäude geflüchtet seien und so den Lynchmord am Festgenommenen nicht verhindert hätten, sagte ein Sprecher.»Niemand darf das Gesetz in die eigene Hand nehmen, egal wie einflussreich er ist«, so der örtliche Polizeichef.In Pakistan gelten scharfe Blasphemiegesetze, Gotteslästerung ist ein äußerst schwieriges Thema in dem muslimischen Land. Wer dessen beschuldigt wird, kann auch ins Visier sogenannter »Blasphemie-Bürgerwehren« geraten – extremistische Muslime, die angebliche Ketzer schon niedergeschossen, angezündet oder zu Tode geprügelt haben.2020 wurde ein amerikanisch-pakistanischer Staatsbürger während einer laufenden Verhandlung im Gerichtssaal erschossen. 2021 wurde ein Mann aus  in Pakistan nach Vorwürfen der Gotteslästerung von Arbeitskollegen totgeprügelt und angezündet.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676149209.145497,
        "language": "DE",
        "source": "Spiegel"
    }
]
