[
    {
        "title": "China: Peking will »strategische Partnerschaft« mit Russland vertiefen",
        "date_raw": "Wed, 22 Feb 2023 15:23:42 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-will-strategische-partnerschaft-mit-russland-vertiefen-a-1d1c4bb2-d292-45ea-b44c-3952aca79143#ref=rss",
        "subtitle": "Bei einem Treffen von Russlands Präsident Putin mit einem chinesischen Spitzendiplomaten betonen die beiden Großmächte ihre Verbundenheit – und geben sich gegenüber dem Westen betont trotzig.",
        "content": "Wegen des Angriffs auf die Ukraine steht Russland international ziemlich isoliert da – doch die Beziehung zu einem mächtigen Land soll nun enger werden: Der russische Machthaber  strebt eine tiefere Kooperation mit China an.Bei einem Treffen mit Chinas ranghöchstem Diplomaten Wang Yi lobte Putin die engen Beziehungen beider Länder als derzeit besonders wichtig. »Die internationalen Beziehungen sind heute kompliziert«, sagte Putin der russischen Staatsagentur Tass zufolge. »In diesem Zusammenhang kommt der Zusammenarbeit zwischen der  und der Russischen Föderation (…) eine besonders hohe Bedeutung für die Stabilisierung der internationalen Lage zu.«Auf einem kurzen Video war zu sehen, wie sich die beiden Männer mit Handschlag begrüßen und dann gemeinsam an einem Tisch Platz nehmen. Putin erneuerte auch seine Einladung an Chinas Staats- und Parteichef , zu einem Staatsbesuch nach Moskau zu kommen. Wang sagte den russischen Berichten zufolge, China sei bereit, sowohl die politische als auch die strategische Kooperation zu vertiefen. Die russisch-chinesischen Beziehungen entwickelten sich ungeachtet des Drucks der Weltgemeinschaft stabil.Keine offizielle Mitteilung gab es zu der Friedensinitiative, die China für die vor einem Jahr von  angegriffene  angekündigt hatte. Tass hatte gemeldet, Wang wolle sich in Moskau dazu mit Russlands Außenminister  austauschen. China gilt als enger Verbündeter Russlands. Zugleich hat  sich bislang weitgehend an die internationalen Sanktionen gegen Moskau gehalten, um nicht selbst zum Ziel von Strafmaßnahmen zu werden.Wang, bis Ende vergangenen Jahres Chinas Außenminister, ist Mitglied des Politbüros und als sogenannter Staatsrat noch immer Teil der chinesischen Regierung. Das Amt steht über einem normalen Minister, ist aber niedriger als ein Vizepremier. Seit Anfang 2023 ist er Direktor des Büros der Zentralen Kommission für auswärtige Angelegenheiten, eines Gremiums der Kommunistischen Partei, das die chinesische Außenpolitik steuert. Damit ist er einflussreicher als der neue Außenminister Qin Gang.Die Friedensinitiative Chinas stößt international auf Skepsis, ehe überhaupt konkrete Details bekannt sind. Fachleute gehen davon aus, dass der Vorstoß vor allem dadurch geprägt ist, dass China den Krieg in der Ukraine durch die Brille seiner geopolitischen Rivalität mit den USA sieht.Händeschütteln im Kreml: Wang Yi zu Gast bei Wladimir Putin",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677114009.2444859,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Daten zu gefallenen Soldaten – Die Toten, die Wladimir Putin verschweigt",
        "date_raw": "Wed, 22 Feb 2023 21:40:36 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-daten-zu-gefallenen-soldaten-die-toten-die-wladimir-putin-verschweigt-a-db954e8d-68ff-4292-91fe-6a3ad2afe37a#ref=rss",
        "subtitle": "Sie suchen auf Friedhöfen, in Archiven, im Internet: Russische Freiwillige wollen herausfinden, wie viele Soldaten in der Ukraine wirklich gefallen sind. Ihre Datenbank offenbart erstaunliche Details.",
        "content": "Gräber gefallener »Wagner«-Söldner : »Verstehen, was in der Ukraine wirklich passiert«",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677114009.2945864,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Putins Propagandaveranstaltung im Luschniki-Stadion: Jubelbilder für den Kriegsherrn",
        "date_raw": "Wed, 22 Feb 2023 18:55:00 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/putins-propagandaveranstaltung-im-luschniki-stadion-jubelbilder-fuer-den-kriegsherrn-a-69e02560-d803-4a9a-b980-7fcb650517c3#ref=rss",
        "subtitle": "Popkonzert, dann Auftritt Putin: Das Luschniki-Stadion in Moskau diente wieder als Bühne einer Propagandashow. SPIEGEL-Korrespondentin Christina Hebel durfte nicht rein - machte aber spannende Beobachtungen.",
        "content": "Auftritt von Wladimir Putin. »Russland«, skandiert die Menschenmasse. Bilder, die ein Kriegsführer dringend braucht.Wladimir Putin »In diesem Augenblick findet an unseren historischen Grenzen ein Kampf für unser Volk statt. Er wird von mutigen Kämpfern angeführt – von solchen, die jetzt hier neben uns stehen.«Wieder einmal wird das Luschniki-Stadion im Zentrum Moskaus zu einer gewaltigen Propaganda-Bühne: Auftakt zum morgigen Feiertag in Russland, den »Tag des Vaterlandsverteidigers«. Entsprechend patriotisch-martialisch die Multimediakulisse – mit Aufnahmen von russischen Kämpfern und Soldaten in der Ukraine. Auf die Bühne darf nur, wer sich als kremltreu erwiesen hat. Und um die Stadionränge voll zu kriegen, mobilisieren patriotische Organisationen bereits seit Tagen Zuschauer.»Der Kreml hat hier am Luschniki-Stadion Tausende Menschen versammeln lassen. Es sind Mitarbeiter der Behörden, der staatlichen Unternehmen, Studenten der staatlichen Universitäten. Sie alle haben die Aufforderung bekommen, sich hier heute zu versammeln, um ein patriotisches Konzert zu feiern, eine Jubelfeier zu begehen.Sie alle haben die Aufforderung bekommen, sich hierher zu begeben und hier den Tag zu verbringen. Und man kann es schon so verstehen, dass sie auch hierhergebracht wurden. Man kann dann auch nicht unbedingt Nein sagen, das muss man auch dazu sagen. Ich habe mit Mitarbeitern vorher gesprochen, die gesagt haben, sie müssen dann hier erscheinen und auch Fotos machen, um zu belegen, dass sie hier waren.«Kritische Berichterstattung ist an diesem Ort natürlich unerwünscht.»Wir dürfen hier heute nicht auf das Stadiongelände, weil wir vom Kreml als deutsches Medium, als Vertreter eines unfreundlichen Staates, wie es hier heißt, eingeschätzt werden und abgewiesen wurden, obwohl wir mehrmals versucht haben, hier eine Akkreditierung für diese Veranstaltung zu bekommen. Ich habe versucht, hier mit den Menschen zu sprechen und es war sehr interessant: viele haben abgewunken gleich, haben gesagt: ich möchte nicht mit Ihnen reden. Interessant ist, dass in den sozialen Medien auch vorher Anweisungen kursierten, dass man nicht mit den Medien sprechen soll.«Diejenigen, die sich doch interviewen lassen, geben routiniert patriotische Sprüche von sich:Teilnehmer»Ich bin gekommen, um den politischen Kurs unseres Präsidenten und unseres Landes zu unterstützen. Ich persönlich glaube, dass wir auf dem richtigen Weg sind. In der Zukunft warten nur Siege und Wiedervereinigungen auf uns.Teilnehmerin»Er (Putin) ist wie ein Vater für uns. Zumindest für mich. So fühle ich mich. Ich weiß nicht, wie es anderen geht.«Wie groß die Begeisterung im Stadion wirklich war, lässt sich schwer herausfinden. Einige der Ränge schienen doch leer zu bleiben – trotz einer geschickten Regie. »Auffällig ist, dass hier viele vor Beginn der Veranstaltung schon das Gelände des Stadions verlassen. Es ist auch sehr kalt hier, muss ich sagen. In Moskau sind -15 Grad und viele sagen, es reicht. Sie waren im Stadion, haben ihre Pflicht getan, haben sich fotografiert und gehen jetzt nach Hause.«Andere wiederum blieben, um die ganze Show mitzuerleben. Was Putin mit seinem Auftritt allen hier noch einmal deutlich machte: er ist bereit, seine sogenannte »Spezialoperation«, wie er den Krieg nennt, noch sehr lange fortzusetzen. Es gibt Durchhalteparolen und ein dreifaches Hurra für das Volk.  »Man kann diese Rede, die heute sehr kurz war, aber vor allen Dingen wegen der Bilder sehr, sehr wichtig war, auch als Verlängerung seiner Rede an die Nation sehen, die durchaus technischer war und auch kühler und vom Ton eben sehr zurückhaltend war. Diesen Jubel, diese Bilder braucht Putin, denn nach einem Jahr Krieg sind viele Russen hier sehr müde von all diesen Nachrichten von der Front und von den Gefallenen und Verletzten.«",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677114009.3222136,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pakistan sucht Hilfe von Taliban in Afghanistan",
        "date_raw": "Wed, 22 Feb 2023 20:36:57 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pakistan-sucht-hilfe-von-taliban-in-afghanistan-a-878fa083-1549-4fab-b4b0-814262f64c96#ref=rss",
        "subtitle": "Seit die pakistanischen Taliban eine Waffenruhe mit der Regierung aufgekündigt haben, kommt es vermehrt zu Anschlägen. Der Verteidigungsminister setzt nun auf die Unterstützung der Machthaber im Nachbarland.",
        "content": "In Pakistan sind bei Terroranschlägen zuletzt Dutzende Menschen ums Leben gekommen – die Regierung in Islamabad hat deshalb nun das Gespräch mit den Taliban in Afghanistan gesucht. Der pakistanische Verteidigungsminister Khawaja Asif reiste dafür nach Kabul. Beide Seiten hätten sich darauf geeinigt, dem wachsenden Terror in der Region gemeinsam entgegenzutreten, hieß es in einer  des pakistanischen Außenministeriums.Die Taliban in Afghanistan, die seit August 2021 wieder an der Macht in dem Land sind, bestätigten laut der Nachrichtenagentur dpa ein Treffen mit dem pakistanischen Verteidigungsminister. Dabei habe man auch über wirtschaftliche Beziehungen gesprochen, hieß es.In Pakistan kommt es vermehrt zu Anschlägen, seit die pakistanischen Taliban (TTP) Ende vergangenen Jahres die geltende Waffenruhe mit der Regierung in Islamabad für beendet erklärt hatten. Die pakistanischen Taliban sind unabhängig von der islamistischen Taliban-Regierung im benachbarten Afghanistan.Besonders die pakistanische Provinz Khyber Pakhtunkhwa an der Grenze zu Afghanistan kämpft mit einer stark angespannten Sicherheitslage. Auch für einen besonders verheerenden  in der Provinzhauptstadt Peschawar mit 84 Todesopfern soll laut Behörden die TTP verantwortlich sein. Der Nordwesten Pakistans, in dem auch Khyber Pakhtunkhwa liegt, gilt als Hochburg der TTP.Der pakistanische Verteidigungsminister Khawaja Asif (4. von links) mit Mullah Abdul Ghani Baradar (rechts)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677114009.3460767,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland und das New-Start-Abkommen: »Der nukleare Rüstungswettlauf hat bereits begonnen«",
        "date_raw": "Wed, 22 Feb 2023 18:34:09 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-und-das-new-start-abkommen-der-nukleare-ruestungswettlauf-hat-bereits-begonnen-a-2f01f762-d0da-4296-a421-d2eefbda03e7#ref=rss",
        "subtitle": "Russlands Präsident Wladimir Putin hat den letzten bestehenden Atomwaffen-Kontrollvertrag mit den USA ausgesetzt. Nuklearexperte James Acton erklärt, was das für den Ukrainekrieg bedeutet – und darüber hinaus.",
        "content": "Russische Interkontinentalraketen vom Typ RS-24 (Yars) bei einer Parade auf dem Roten Platz in Moskau, Juni 2020",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677114009.4091833,
        "language": "DE",
        "source": "Spiegel"
    }
]
