[
    {
        "title": "Wladimir Putin setzt Russlands Teilnahme an »New Start«-Vertrag mit den USA aus",
        "date_raw": "Tue, 21 Feb 2023 12:05:07 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-setzt-russlands-teilnahme-an-new-start-vertrag-mit-den-usa-aus-a-8b4feeb2-5f66-4de6-868d-bd9926d73879#ref=rss",
        "subtitle": "Der Kremlchef hat es am Ende seiner Rede zur Lage der Nation verkündet: Russland hält am »New Start«-Vertrag mit den USA vorerst nicht mehr fest. Ein definitiver Ausstieg sei dies aber nicht, sagte Putin. Die Nato reagierte umgehend.",
        "content": "Der russische Präsident  hat angekündigt, dass  seine Beteiligung am Atomwaffen-Kontrollvertrag »New Start« mit den  aussetzt. Dies sagte Putin gegen Ende seiner Rede zur Lage der Nation vor der Föderalen Versammlung am Montag in . Es handele sich bei der Aussetzung nicht um einen Ausstieg, präzisierte er.Das am 5. Februar 2011 in Kraft getretene »New Start«-Abkommen begrenzt die Nukleararsenale Russlands und der USA auf je 800 Trägersysteme und 1550 einsatzbereite Atomsprengköpfe. Es ist das einzige noch verbliebene große Abkommen zur Rüstungskontrolle zwischen den USA und Russland. Zunächst war es für eine Laufzeit von zehn Jahren geschlossen worden. 2021 hatten Moskau und Washington .Er sehe sich gezwungen, bekannt zu geben, dass Russland seine Teilnahme an dem Vertrag über strategische Offensivwaffen aussetze, sagte Putin. »Wir ziehen uns nicht daraus zurück, aber wir setzen unsere Teilnahme aus.« Er drohte zudem mit Atomtests – jedoch erst, wenn Washington zuerst welche vornehme. Dann werde Russland das ebenfalls tun.Zudem ist im Abkommen geregelt, dass Washington und Moskau Informationen über ihre strategischen Atomwaffenarsenale austauschen und bis zu 18 Verifikationsbesuche pro Jahr abhalten dürfen. Die Inspektionen wurden jedoch bereits im März 2020 wegen der Coronapandemie ausgesetzt.Die Gespräche zwischen Moskau und Washington über die Wiederaufnahme der Kontrollen sollten im November vergangenen Jahres in Ägypten stattfinden, wurden aber von Russland verschoben. Seitdem hatte keine der beiden Seiten einen neuen Termin festgelegt.Putin warf den USA ein »Theater des Absurden« vor – mit Blick darauf, dass Washington unlängst Moskau beschuldigt hatte, keine Experten zur Inspektion der atomaren Verteidigungsanlagen ins Land zu lassen. Wenn in Zeiten solcher Spannungen jemand im Westen ernsthaft erwarte, dass Russland diesen Zugang gewähre, sei das »Blödsinn«, meinte Putin. Zugleich bekräftigte er, dass Russland den US-Experten den Zugang nicht gewähre, weil auch russische Inspektoren angesichts westlicher Sanktionen keine Möglichkeit zur Einreise in die USA hätten.Die Aussetzung von »New Start« begründete Putin vor allem damit, dass etwa Frankreich und Großbritannien ihre Atomwaffenarsenale weiter entwickelten und die Nuklearpotenziale gegen Russland ausrichten würden. Putin wertete auch Äußerungen der Nato zu »New Start« als Einmischung und Grund, den Vertrag zu überdenken.Die Nato hatte Russland zuletzt einen Bruch des Vertrags vorgeworfen. Die Weigerung Russlands, Inspektionen der USA auf seinem Hoheitsgebiet zu ermöglichen, untergrabe die Zukunft des Vertrags, hieß es aus Brüssel Anfang Februar. Moskau wiederum wies diese Vorwürfe bereits damals zurück und schob die Schuld den USA zu.Experten zufolge verfügt Russland mit fast 6000 Sprengköpfen über das größte Atomwaffenarsenal der Welt. Zusammen besitzen Russland und die USA rund 90 Prozent der weltweiten Atomsprengköpfe.Kurz nach Putins Rede hat die Nato den russischen Präsidenten zur Achtung des Atomwaffen-Kontrollvertrags aufgerufen. Generalsekretär Jens Stoltenberg appellierte am Dienstag in Brüssel an den Kremlchef, »seine Entscheidung zu überdenken und geltende Verträge zu achten«.Zugleich wies Stoltenberg den Vorwurf Putins zurück, der Westen wolle Russland »erledigen«: »Niemand greift Russland an, Russland ist der Aggressor«, betonte Stoltenberg bei dem gemeinsamen Auftritt mit dem ukrainischen Außenminister Dmytro Kuleba und EU-Chefdiplomat Josep Borrell in Brüssel. Putin habe in seiner Rede klargemacht, »einen fortgesetzten Krieg vorzubereiten«, sagte der Nato-Generalsekretär.Kremlchef Wladimir Putin während seiner Rede zur Lage der Nation in Moskau",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677000609.564678,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin: Rede zur Lage der Nation – Rechtfertigen, beschuldigen, verschweigen",
        "date_raw": "Tue, 21 Feb 2023 14:08:59 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-rede-zur-lage-der-nation-rechtfertigen-beschuldigen-verschweigen-a-4ce426bc-1ff3-4abb-9b56-5ee29bd5c1b8#ref=rss",
        "subtitle": "Wladimir Putin wettert in seiner alljährlichen großen Ansprache gegen den Westen und betreibt Geschichtsklitterung. Die Menschen in Moskau blicken differenzierter auf den Krieg.",
        "content": "Wladimir Putin hat in seiner Rede zur Lage der Nation den russischen Angriffskrieg auf die Ukraine verteidigt und relativiert – ohne ihn überhaupt so zu nennen. Wieder einmal bemühte der russische Präsident die Erzählung, der Westen sei Schuld an der Eskalation.Wladimir Putin, russischer Präsident:Putin deutet also den eigenen Angriffskrieg zur Vorwärtsverteidigung um – ein Jahr, nachdem er seine Invasionsarmee in die Ukraine schickte. Dabei lässt der russische Präsident vieles aus und verfälscht so die Geschehnisse. Dass er die Regionen Donezk und Luhansk kurz vor Kriegsbeginn einfach annektierte, verschweigt er. Trotzdem attackiert Putin den Westen erneut scharf.Putin will mit seiner Rede offenbar das eigene Land und die Menschen bei sich halten. Denn nach einem Jahr Krieg ohne Aussicht auf einen militärischen Erfolg und unter hohen Verlusten an Mensch und Material stellt sich zunehmend die Frage, wie die Russen den Konflikt wahrnehmen. Eine Straßenumfrage in Moskau.Daniil, Einwohner von Moskau:»So lässt der Krieg auch in Russland viele Menschen sehr unsicher zurück. Und wann der Konflikt endet, ist noch längst nicht abzusehen.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677000609.6146932,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Was Joe Biden über Russlands Krieg sagt - Livestream",
        "date_raw": "Tue, 21 Feb 2023 15:14:50 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/was-joe-biden-ueber-russlands-krieg-sagt-livestream-a-2a6438bd-059e-490c-9ab9-47e32a0261eb#ref=rss",
        "subtitle": "Gestern in der Ukraine, heute in Polen: US-Präsident Joe Biden spricht nach seinem Kiew-Besuch vor dem Warschauer Königsschloss. Die Erwartungen sind groß. Sehen Sie hier die Rede live.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677000609.686055,
        "language": "DE",
        "source": "Spiegel"
    }
]
