[
    {
        "title": "Wahlen in Montenegro: Präsident Milo Djukanovic muss sich Stichwahl stellen",
        "date_raw": "Sun, 19 Mar 2023 22:34:16 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wahlen-in-montenegro-praesident-milo-djukanovic-muss-in-stichwahl-a-006381f2-8e3c-466f-a1e7-af04357f854a#ref=rss",
        "subtitle": "Er bekam mit 35,5 Prozent die meisten Stimmen, doch für eine Entscheidung in der ersten Runde der Präsidentschaftswahl in Montenegro reichte es nicht: Amtsinhaber Milo Ðukanović muss in die Stichwahl am 2. April.",
        "content": "Bei der Präsidentenwahl in  hat der prowestliche Amtsinhaber  zwar die meisten Stimmen geholt, muss aber in eine Stichwahl. Ðukanović kam Prognosen vom Sonntagabend zufolge auf 35,5 Prozent und verfehlte damit die Marke von 50 Prozent, die für eine Wahl bereits in der ersten Runde erforderlich gewesen wäre.Bei der Stichwahl am 2. April wird sein Gegenkandidat der europafreundliche Wirtschaftswissenschaftler Jakov Milatovic sein, der auf 28,8 Prozent der Stimmen kam. Er lag damit vor dem proserbischen Politiker Andrija Mandic, der eine engere Verbindung des -Staats zum benachbarten  sowie zu  favorisierte, und 19,2 Prozent erhielt.Montenegro mit seinen rund 620.000 Einwohnern ist weitgehend von Tourismus-Einnahmen abhängig. Das Land gehört zu den sechs Westbalkan-Staaten, die in die EU möchten, und hat als Währung den Euro. Die Bevölkerung ist gespalten: Während sich die Mitglieder einer Bevölkerungsgruppe als Montenegriner betrachten, sehen sich andere als Serben und lehnen die 2006 erklärte Unabhängigkeit von dem Nachfolgestaat Jugoslawiens, Serbien und Montenegro, ab.2017 trat Montenegro der Nato bei, nachdem es ein Jahr zuvor einen Putschversuch gegeben hatte. Die Regierung machte dafür russische Agenten und serbische Nationalisten verantwortlich. Nach Russlands Einmarsch in die  schloss sich Montenegro den EU-Sanktionen gegen  an. Der Kreml hat das Land deshalb auf seine Liste unfreundlicher Staaten gesetzt.Ðukanović bekleidet in Montenegro seit Jahrzehnten höchste politische Ämter. Seine Gegner werfen ihm und seiner Mitte-Links-Partei DPS Korruption sowie Verbindungen zur organisierten Kriminalität vor. Der Präsident und die DPS weisen dies zurück.Montenegro steckt seit Längerem in einer politischen Krise. Wiederholt kam es zu Misstrauensvoten und Auseinandersetzungen zwischen dem Präsidenten und Abgeordneten. Erst am Donnerstag löste Ðukanović das Parlament auf und setzte vorgezogene Parlamentswahlen für den 11. Juni an.Präsident Milo Ðukanović im Gespräch mit Medien nach seiner Stimmabgabe",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679310010.6337206,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin und Xi Jinping: Präsidenten schreiben sich gegenseitig Fanpost vor Treffen in Moskau",
        "date_raw": "Mon, 20 Mar 2023 01:36:07 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-und-xi-jinping-praesidenten-schreiben-sich-gegenseitig-fanpost-vor-treffen-in-moskau-a-4b3cb7f2-68b7-40c6-bb23-c5562fde2db6#ref=rss",
        "subtitle": "Am Montag treffen sich die Staatschefs von China und Russland. Im Vorfeld veröffentlichten Xi Jinping und Wladimir Putin Zeitungsartikel im jeweils anderen Land.",
        "content": "Mit Spannung wird an diesem Montag ein Termin in  erwartet. Der chinesische Staats- und Parteichef  kommt zu Besuch und hat vorher die »objektive und unvoreingenommene« Haltung Pekings zum Krieg in der  betont. China unternehme aktive Anstrengungen, um Friedensverhandlungen und eine Versöhnung zu unterstützen. Das schrieb Xi in einem Artikel für die russische Regierungszeitung »Rossijskaja Gaseta«, der am Sonntag veröffentlicht wurde.Im Gegenzug hat der russische Präsident  vor Xi Jinpings Besuch am Montag einen Artikel für die chinesische Zeitung »Renmin Ribao« verfasst.Bei einer Beilegung des Ukrainekonflikts müssten die Ziele und Grundsätze der -Charta beachtet werden, schrieb der chinesische Staats- und Parteichef. Den »vernünftigen Sorgen aller Staaten auf dem Gebiet der Sicherheit« müsse Rechnung getragen werden. Alle Bemühungen um eine Lösung der ukrainischen Krise sollten unterstützt werden. Wichtig sei, die Stabilität der globalen Produktions- und Lieferketten zu wahren.Ähnliche Überlegungen hatte die chinesische Führung schon zum Jahrestag des russischen Angriffskrieges im Februar geäußert. Der damals vorgelegte Zwölf-Punkte-Plan war international allerdings mit Zurückhaltung aufgenommen worden. .Genau wie Putin wandte sich Xi in dem Artikel gegen eine Weltordnung, die nur von einer Macht dominiert werde. »Die internationale Gemeinschaft sieht sehr klar, dass nicht ein Staat der Welt allen anderen überlegen ist«, schrieb er, ohne die  direkt zu erwähnen. Wie sein russischer Amtskollege beschwor auch Xi die enge russisch-chinesische Kooperation.Putin hatte in seinem Beitrag Chinas Bereitschaft gelobt, eine »konstruktive Rolle« bei der Beendigung des Konflikts zu spielen. »Russland ist offen für eine Beilegung der Ukrainekrise mit politisch-diplomatischen Mitteln«, schrieb Putin, der am Freitag per Haftbefehl wegen Kriegsverbrechen in der Ukraine . Auch mit Blick auf diese Entwicklung dürfte ihm der Zeitpunkt der seit langem geplanten Visite gelegen kommen.In seinem Beitrag pochte Putin darauf, dass  mit der russischen Annexion der Krim im Jahr 2014 und vier ukrainischer Regionen im vergangenen Jahr »neue geopolitische Realitäten« anerkennen müsse. Ultimaten an  zeigten, dass deren Urheber »weit von diesen Realitäten entfernt sind und kein Interesse daran haben, sich um eine Lösung zu bemühen«, fügte der Präsident hinzu.Putin hob in dem Artikel auch die Bedeutung der bilateralen Beziehungen zwischen Moskau und  hervor. Die russisch-chinesischen Beziehungen seien auf einem »Höhepunkt« und besser als alle politischen und militärischen Bündnisse während des Kalten Krieges, schrieb Putin. In die Gespräche mit Xi setze er daher »große Erwartungen«.Flaggen von Russland und China (im November 2022)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679310010.688162,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin empfängt Xi Jinping: Szenen einer Ehe",
        "date_raw": "Mon, 20 Mar 2023 06:21:00 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-empfaengt-xi-jinping-szenen-einer-ehe-a-53f94aa3-26e7-4d8e-8210-95b9598e0613#ref=rss",
        "subtitle": "Chinas Parteichef Xi Jinping reist für drei Tage zu Kremlchef Wladimir Putin. Wie positioniert sich Peking im Ukrainekrieg – und was erhofft sich Russland von dem Treffen? Die wichtigsten Fragen und Antworten.",
        "content": "Xi Jinping und Wladimir Putin (im Februar 2022)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679310010.7133248,
        "language": "DE",
        "source": "Spiegel"
    }
]
