[
    {
        "title": "Ein Jahr Ukrainekrieg: SPIEGEL-Reporter Thore Schröder berichtet aus Kiew und Irpin",
        "date_raw": "Tue, 21 Feb 2023 21:14:50 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ein-jahr-ukrainekrieg-spiegel-reporter-thore-schroeder-berichtet-aus-kiew-und-irpin-a-ae15305e-d4bd-496e-b648-261c19068e89#ref=rss",
        "subtitle": "Ein Jahr nach Kriegsbeginn läuft im Kiewer Vorort Irpin der Wiederaufbau – doch viele Häuser sind noch zerstört. SPIEGEL-Krisenreporter Thore Schröder trifft auf Zweckoptimismus und tiefe Verunsicherung.",
        "content": "Kiew, Februar 2023. Immer wieder wird Luftalarm ausgerufen, ein Jahr nach Kriegsbeginn gehen die Menschen in der ukrainischen Hauptstadt routiniert in die U-Bahnstation – die als Schutzraum dient. SPIEGEL-Krisenreporter Thore Schröder ist zum sechsten Mal binnen eines Jahres im Land. Er beobachtet die veränderte Lage in der Stadt. Kiew / Juni 2022Dabei fühlte sich die Stadt im vergangenen Jahr phasenweise an wie eine ganz normale europäische Metropole – allerdings auch damals mit Sperrstunde. Einhundert Tage nach Kriegsbeginn filmte Thore Schröder die sommerliche Atmosphäre auf den Straßen und in den Parks, es herrschte eine lang ersehnte Ruhe. Diese hielt aber nur kurz an: Genau zwei Tage später, am Tag 102 nach Kriegsbeginn, eilte er zum Schauplatz des nächsten Raketenangriffs.Darnyzkij bei Kiew / Juni 2022 Wir waren vor Ort und erlebten dort sehr nervöse Rettungs- und Sicherheitskräfte und sprachen auch mit Anwohnern, die ebenfalls sehr nervös waren, weil sie aus dieser neuen Normalität im Prinzip herausgerissen wurden.«Fast sechs Monate verbrachte SPIEGEL-Reporter Thore Schröder im vergangenen Jahr in der Ukraine, in allen Ecken des Landes.   Im Frühjahr dokumentierte Schröder wieder und wieder die flächendeckende Zerstörung der Städte – wie hier in der Nähe von Tschernihiw, nördlich von Kiew. Eine Stadt, die für die russischen Truppen strategisch wichtig war bei ihrem Vormarsch. Während der vierwöchigen Belagerung griff die russische Armee hier gezielt die Zivilbevölkerung an.Tschernihiw / April 2022Alltag im Krieg, mitten in Europa.Irpin / März 2022Irpin, einer der Vororte Kiews, wurde im März zum Schauplatz von erbitterten Kämpfen und einer darauffolgenden Fluchtbewegung. Fotografin Johanna Maria Fritz war vor Ort, als die letzten Bewohner zu Fuß über die Reste der einzigen Brücke ihr Zuhause verließen.Irpin / Februar 2023Jetzt kehrt Thore Schröder nach Irpin zurück. Die zerstörte Brücke wird zu einem Mahnmal umfunktioniert, direkt daneben entsteht eine neue Verbindung. Der SPIEGEL-Reporter besichtigt den Wiederaufbau in dem Vorort. In diesem zum Teil zerstörten Mehrfamilienhaus wohnen in den unteren Stockwerken bereits wieder Menschen – doch die oberen Etagen sind noch eine einzige Baustelle. Die Bauarbeiter zeigen, wo überall Geschosse eingeschlagen sind.Auch knapp elf Monate nach dem Abzug der russischen Armee ist die Zerstörung hier noch allgegenwärtig: Die Häuser sind teils verbrannt – und von Granateinschlägen durchlöchert. Die Herausforderungen sind längst nicht nur materieller Natur. Nach einem Jahr Ausnahmezustand begegnet dem Reporter in der Ukraine eine zwiegespaltene Stimmung.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677023111.1192665,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Utah: Mormonen müssen Millionen-Geldstrafe an US-Börsenaufsicht zahlen",
        "date_raw": "Tue, 21 Feb 2023 21:19:00 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/utah-mormonen-muessen-millionen-geldstrafe-an-us-boersenaufsicht-zahlen-a-038a9838-ef38-41a1-a76d-e9d6036ead90#ref=rss",
        "subtitle": "Die Mormonenkirche hat ihre Geldanlagen über 22 Jahre hinweg nicht korrekt ausgewiesen. Ihre Investmentgesellschaft benutzte Briefkastenfirmen und hortete Geld, anstatt dies zu spenden. Nun erhielten beide eine saftige Geldstrafe.",
        "content": "Die Kirche Jesu Christi der Heiligen der Letzten Tage (LDS) und ihre Investmentgesellschaft wurden zu einer Geldstrafe von 5 Millionen Dollar verurteilt. Sie haben Briefkastenfirmen benutzt, um den Umfang des von der Kirche kontrollierten Portfolios zu verschleiern, teilte die US-Börsenaufsicht mit.Die Glaubensgemeinschaft, die auch als Mormonenkirche bekannt ist, unterhält Milliarden von Dollar an Investitionen in Aktien, Anleihen, Immobilien und Landwirtschaft. Ein Großteil ihres Portfolios wird von Ensign Peak Advisers kontrolliert, einem gemeinnützigen Investmentmanagement, das von kirchlichen Führungspersönlichkeiten beaufsichtigt wird.»Wir behaupten, dass der Investmentmanager der LDS-Kirche mit Wissen der Kirche große Anstrengungen unternommen hat, um die Offenlegung der Investitionen der Kirche zu vermeiden, wodurch der Kommission und der investierenden Öffentlichkeit genaue Marktinformationen vorenthalten wurden«, sagte Gurbir S. Grewal, Direktor bei der US-Börsenaufsicht.Die Kirche hat sich bereit erklärt, 1 Million Dollar zu zahlen, und Ensign Peak wird aufgrund des Verstoßes 4 Millionen Dollar an Strafen zahlen.Die Ermittler des Bundes sagten, dass die Firma 22 Jahre lang die erforderlichen Unterlagen nicht eingereicht hatte, um den Wert einiger Vermögenswerte offenzulegen, was einen Verstoß gegen das Wertpapierbörsengesetz und die Vorschriften der Behörde darstellt.Stattdessen habe Ensign Peak mit Wissen der Kirche die Formulare über 13 von ihnen gegründete Briefkastenfirmen eingereicht. Sie ließen »Geschäftsmanager«, die meisten von ihnen bei der Kirche angestellt, die geforderten Mantelgesellschaftsanträge unterschreiben.»Die Kirche war besorgt, dass die Offenlegung ihres Portfolios, das 2018 auf rund 32 Milliarden Dollar angewachsen war, negative Folgen haben könnte«, so die Behörde in einer Erklärung, in der sie die Anklage ankündigte.2019 behauptete ein Informant, die Kirche habe fast 100 Milliarden Dollar an Geldern gehortet, anstatt sie für wohltätige Zwecke zu verwenden. Seitdem ist Ensign Peak eine Quelle von Intrigen und Geheimnissen für die fast 17 Millionen Mitglieder zählende, in  ansässige Glaubensgemeinschaft, die ihre Mitglieder weltweit dazu auffordert, zehn Prozent ihres Einkommens als sogenannte »Zehnten« abzugeben.Die Kirche und ihr Investitionszweig wurden zunehmend mit der Tatsache konfrontiert, dass das Steuerrecht religiöse Gruppen in den  weitgehend von der Zahlung von Steuern befreit. Ensign Peak ist als unterstützende Organisation und integrierte Hilfsorganisation der Kirche registriert.In einer Erklärung sagten Kirchenvertreter: »Wir bekräftigen unsere Verpflichtung, das Gesetz einzuhalten, bedauern die gemachten Fehler und betrachten diese Angelegenheit als abgeschlossen.«Mormonentempel in Salt Lake City, Utah",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677023111.1616547,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Deutsch-Iraner Jamshid Sharmahd in Teheran zum Tode verurteilt",
        "date_raw": "Tue, 21 Feb 2023 10:55:24 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-deutsch-iraner-jamshid-sharmahd-zum-tode-verurteilt-a-6b6aae60-3423-4ade-aaac-e1e5fd85fc2b#ref=rss",
        "subtitle": "Jamshid Sharmahd wurde entführt und in Teheran vor Gericht gestellt. Nun ist der Deutsch-Iraner zum Tode verurteilt worden – wegen »Korruption auf Erden«. Amnesty International hat das Verfahren als Schauprozess bezeichnet.",
        "content": "Die iranische Justiz hat den iranisch-deutschen Staatsangehörigen Jamshid Sharmahd wegen »Korruption auf Erden« zum Tode verurteilt. Das berichtet die Nachrichtenagentur Mizan.Jamshid Sharmahd hatte sich als Aktivist vor allem aus dem US-amerikanischen Exilheraus für die iranische Opposition eingesetzt. Er wird von  beschuldigt, eine promonarchistische Gruppe angeführt zu haben, die eines tödlichen Bombenanschlags im Jahr 2008 im Land beschuldigt wird.Sharmahd wurde im Sommer 2020 Berichten zufolge . Seitdem ist er in  inhaftiert. Zuvor lebte Sharmahd jahrelang in den . Seine Familie und Menschenrechtsgruppen wiesen die Vorwürfe gegen ihn in der Vergangenheit zurück.Zuletzt befand sich Jamshid Sharmahd an einem unbekannten Ort, Kontakt zu den Angehörigen wurde ihm . Laut seiner Tochter soll Sharmahd im Gefängnis gefoltert worden sein und stark abgenommen haben. Die notwendige Behandlung für seine Parkinson-Erkrankung soll ihm zum Teil verweigert worden sein. Ein durch die Familie beauftragter Anwalt soll ebenso wie deutsche Diplomaten keinen Zugang zu Sharmahd bekommen haben.Sharmahd engagierte sich in den USA in der Exil-Oppositionsgruppe »Tondar« (Donner), die sich für eine Rückkehr der Monarchie einsetzt. Irans Justiz macht die Organisation für einen Anschlag im Jahr 2008 in einer Moschee der Stadt Schiras mit mehreren Toten verantwortlich. Drei Männer wurden deswegen bereits hingerichtet.Sharmahd beteiligte sich als Ingenieur und IT-Experte auch an einem Radioprogramm der Exilgruppe. Auf der Website der Gruppe, die inzwischen zwar gelöscht ist, sich aber archiviert abrufen lässt, hieß es 2019, die Radioshow sende Inhalte zu Politik, Geschichte, aber auch Anleitungen zum Widerstand. Tondar prangerte dort die Verfolgung seiner Mitglieder durch die Islamische Republik an.Unklar ist, ob Sharmahd konsularischen Beistand von der deutschen Botschaft in Teheran erhalten kann. Iran behandelt Doppelstaatsbürger juristisch wie Iraner.  hatte das Verfahren in der Vergangenheit als Schauprozess bezeichnet.-Chef  hatte Anfang Januar angekündigt, Sharmahds politische Patenschaft zu übernehmen. »Mit meiner Patenschaft will ich ein Zeichen setzen für alle Männer und Frauen, die in Iran für ein freies, selbstbestimmtes Leben kämpfen«, . »Die Welt schaut zu, was in Iran passiert.«Jamshid Sharmahd ist in Teheran geboren. Im Alter von sieben Jahren kam er mit seinem Vater nach . Er hat den Großteil seines Lebens in  verbracht, eine Ausbildung zum Elektriker gemacht, ehe er studierte und Ingenieur wurde. Seit 1995 besitzt er neben der iranischen auch die deutsche Staatsbürgerschaft.Derzeit sind mehrere europäische Staatsbürger in Iran inhaftiert, viele von ihnen besitzen auch die iranische Nationalität. Kritiker werfen Iran vor, ausländische Staatsbürger als politische Geiseln festzusetzen. Teheran weist die Vorwürfe zurück und begründet die Festnahmen üblicherweise mit dem Vorwurf der Spionage.Wie viele Deutsche sich derzeit in Iran in Haft befinden, dazu macht das Auswärtige Amt . Bekannt ist aber neben Sharmahd auch noch der Fall der Kölner Architektin Nahid Taghavi, die seit Oktober 2020 im Gefängnis ist und unter anderem wegen angeblicher Beteiligung an einer illegalen Gruppe und »Propaganda gegen den Staat« zu Zuletzt hatte das Auswärtige Amt deutsche Staatsbürger, die sich noch im Land befinden, und eine Reisewarnung für Iran ausgesprochen. »Für deutsche Staatsangehörige besteht die konkrete Gefahr, willkürlich festgenommen, verhört und zu langen Haftstrafen verurteilt zu werden«, hieß es auf der Internetseite, vor allem Doppelstaatsangehörige seien gefährdet.Jamshid Sharmahd während des Prozesses in Teheran (am 6. Februar)",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677023111.2129128,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Selenskyj-Berater Wladyslaw Wlasjuk fordert im Interview schärfere Russland-Sanktionen",
        "date_raw": "Tue, 21 Feb 2023 21:16:24 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/selenskyj-berater-wladyslaw-wlasjuk-fordert-im-interview-schaerfere-russland-sanktionen-a-af6e57af-5613-4b42-930a-7e84c671605e#ref=rss",
        "subtitle": "Wirken die Strafmaßnahmen gegen Russland? Der Sanktionsberater der ukrainischen Regierung wirft Moskau Tricksereien mit Wirtschaftsstatistiken vor – und fordert vom Westen eine drastische Senkung des Ölpreisdeckels.",
        "content": "Ölfeld in Russland",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677023111.2385285,
        "language": "DE",
        "source": "Spiegel"
    }
]
