[
    {
        "title": "Türkei: Recep Tayyip Erdoğan unterzeichnet Dekret für Wahlen am 14. Mai",
        "date_raw": "Fri, 10 Mar 2023 15:04:28 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-unterzeichnet-dekret-fuer-wahlen-am-14-mai-a-86cf7ab2-f733-469f-94fc-a88d4f0f6947#ref=rss",
        "subtitle": "In der Türkei sollen die Präsidentschafts- und Parlamentswahlen um einige Wochen vorgezogen werden. Beobachter sehen darin einen strategischen Schritt Präsident Erdoğans.",
        "content": "Der türkische Präsident  hat ein Dekret zur Vorverlegung der Parlaments- und Präsidentschaftswahlen unterschrieben. Das Dokument mit dem Termin 14. Mai werde am Samstag veröffentlicht, sagte Erdoğan. Die Verlegung wird offiziell, wenn die Wahlbehörde YSK die Entscheidung bestätigt.Vorgezogene Wahlen können der Verfassung zufolge entweder mit 60 Prozent der Abgeordnetenstimmen im Parlament oder per Dekret durch den Präsidenten angeordnet werden. Erdoğan will erneut kandidieren.Die Wahlen hätten eigentlich im Juni stattfinden sollen. Beobachter gehen davon aus, dass Erdoğan die Wahl vorzieht, damit Wahlgeschenke wie etwa die Verdopplung des Mindestlohns vor dem Hintergrund der starken Inflation nicht verfliegen. Seit den schweren Erdbeben vor einem Monat muss sich die Regierung zudem scharfer Kritik an ihrem Krisenmanagement stellen.Erdoğan hatte vorgezogene Wahlen bereits im Januar ins Spiel gebracht. Vor dem Hintergrund der verheerenden Erdbeben gelte es, keine Zeit zu verlieren, sagte Erdoğan. Als weitere Gründe für die Vorverlegung nannte er etwa zeitliche Kollision mit der Hauptpilgerzeit für Muslime nach  und mit Examen in Universitäten.Türkischer Präsident Recep Tayyip Erdoğan",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678492810.1211655,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Xi Jinping für weitere fünf Jahre als Präsident »gewählt«",
        "date_raw": "Fri, 10 Mar 2023 06:21:41 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-xi-jinping-vom-volkskongress-fuer-weitere-fuenf-jahre-gewaehlt-dritte-amtszeit-a-52442fc0-a82a-4439-8439-dafd8a845cc1#ref=rss",
        "subtitle": "Der alte Alleinherrscher ist auch der neue: Chinas Parlament hat Xi Jinping als Staatsoberhaupt bestätigt – obwohl eine dritte Amtszeit früher nicht vorgesehen war. Auch sonst plant der Volkskongress Änderungen.",
        "content": "Früher sollte Chinas Präsident nur für maximal zwei Amtsperioden gewählt werden.  hingegen kann seine Alleinherrschaft nun fortsetzen: Der chinesische Volkskongress hat den 69-Jährigen für die ungewöhnliche dritte Amtszeit als Präsident bestätigt. Erwartungsgemäß stimmten die knapp 3000 handverlesenen Delegierten auf ihrer laufenden Jahrestagung in der Großen Halle des Volkes in  für eine weitere Verlängerung der Amtszeit um fünf Jahre.Schon auf dem Parteitag im Oktober hatte sich der Staats- und Parteichef über bisher respektierte Alters- und Amtszeitbegrenzungen hinweggesetzt und sich eine andauernde Führungsrolle in der Parteiverfassung verankern lassen. Er knüpft mit seiner Alleinherrschaft an den Staatsgründer und Revolutionär Mao Zedong an, der allerdings großes Chaos über das Land gebracht hatte.Xi Jinping wurde auch als Vorsitzender der Militärkommission bestätigt, die auf Regierungsebene praktisch die von ihm angeführte Militärkommission der Kommunistischen Partei widerspiegelt. Er bleibt damit Oberbefehlshaber der Volksbefreiungsarmee. Nach dem Votum marschierten zwei Reihen von Soldaten der Ehrengarde im Stechschritt durch die Halle und legten die Verfassung auf das Pult, an dem Xi Jinping anschließend unter großem Beifall seinen Amtseid leistete.Auf der bis Montag andauernden, gut einwöchigen Jahrestagung wird es die größte Regierungsumbildung seit zehn Jahren geben, wobei vor allem enge Vertraute von Xi Jinping aufrücken werden. Am Samstag soll der frühere Parteichef von , Li Qiang, neuer Premier werden. Der 63-Jährige tritt die Nachfolge von , 67, an, der nicht dem Lager von Xi Jinping angehört und erwartungsgemäß nach zwei Amtszeiten ausscheidet.Chinas Version eines Parlaments billigte auch den Umbau der Regierung und stimmte für den Plan zur institutionellen Reform. Angesichts des Drucks durch die  ist das Ziel eine bessere Ausgangslage im internationalen Wettbewerb und mehr technologische Eigenständigkeit. Die Restrukturierung ist auch mit Jobkürzungen in Regierungsorganen verbunden: Fünf Prozent der Arbeitsplätze sollen wegfallen – die größte Zahl seit 1998.Xi Jinping bei seiner Vereidigung vor dem VolkskongressEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678492810.186587,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Georgien: Parlament kippt umstrittenes »Agenten-Gesetz« nach russischem Vorbild",
        "date_raw": "Fri, 10 Mar 2023 19:31:16 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/georgien-parlament-kippt-umstrittenes-agenten-gesetz-nach-russischem-vorbild-a-6543d781-7a5c-4667-857c-7dd219ef95c3#ref=rss",
        "subtitle": "In Georgien hat das Parlament das umstrittene »Agenten-Gesetz« gestoppt. Die Freude unter den Demonstranten ist groß. Aber Kritiker und Politologen sind skeptisch, dass die Regierung ihre Strategie ändert.",
        "content": "Ausgelassene Stimmung in Tiflis vor dem Regierungssitz. Am Freitag hat das georgische Parlament das geplante so genannte »Agenten-Gesetz« gekippt. Der Plan der Regierung ist damit gescheitert, zumindest vorerst. Abgeordnete der Regierungspartei Georgischer Traum waren der Abstimmung demonstrativ ferngeblieben.Dem Gesetz nach wären Medienschaffende und Nichtregierungsorganisationen, die zu mehr als 20 Prozent aus dem Ausland finanziert werden, als »ausländische Agenten« definiert worden. Zehntausende hatten dagegen seit Tagen demonstriert, vor allem in der Hauptstadt. Die Gegner sehen starke Parallelen zu ähnlichen Gesetzen in Russland, mit denen dort Schritt für Schritt die Pressefreiheit eingeschränkt und Kremlkritiker mundtot gemacht wurden. Vor allem in den Nächten hatten sich Demonstranten immer wieder Straßenschlachten mit der Polizei geliefert. Die Proteste gingen auch in der Nacht zu Freitag weiter, obwohl die Regierung am Donnerstag bereits angekündigt hatte, das »Agenten-Gesetz« stoppen zu wollen. Vielen Demonstranten fehlte offenbar das Vertrauen, dass das wirklich passieren würde. Umso größer war die Freude am Freitag.  Nach Ansicht von Politikwissenschaftlern hat die Regierung zwar für den Moment nachgegeben. Doch im kommenden Jahr stehen Parlamentschaftswahlen an.  Wie lange die Freude in Georgien anhält, wird sich in den kommenden Tagen zeigen. Auch viele der Demonstranten fürchten, die Regierung könne versuchen, ihre an Russland angelehnten Vorhaben auf anderen Wegen umzusetzen.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678492810.2117276,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mitch McConnell: Top-US-Republikaner nach Sturz mit Gehirnerschütterung im Krankenhaus",
        "date_raw": "Fri, 10 Mar 2023 04:21:52 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/mitch-mcconnell-top-us-republikaner-nach-sturz-mit-gehirnerschuetterung-im-krankenhaus-a-04fd4510-977b-41ac-bccb-d7d57cb66abc#ref=rss",
        "subtitle": "Mitch McConnell gilt als einer der mächtigsten Strippenzieher der US-Republikaner. Vorerst jedoch muss der 81-Jährige pausieren. Er verletzte sich bei einem Sturz – ausgerechnet in einem ehemaligen Trump-Hotel.",
        "content": "Der republikanische Minderheitsführer im US-Senat, , ist Medienberichten zufolge während eines privaten Abendessens in einem Hotel in  gestolpert und anschließend in ein Krankenhaus gebracht worden.Der 81-Jährige werde wegen einer Gehirnerschütterung behandelt und bleibe vorerst im Krankenhaus, berichteten US-Medien am Donnerstag unter Berufung auf einen Sprecher McConnells. In der Nacht wurde bekannt, dass der Politiker noch mehrere Tage im Krankenhaus bleiben muss.McConnell ist der am längsten amtierende Führer einer Partei in der Geschichte des US-Senats, wie aus der Webseite dieser US-Kongresskammer hervorgeht. Demnach wurde er seit 2006 neunmal gewählt, um die Republikaner anzuführen – je nach Ausgang der jeweiligen Parlamentswahlen und der Sitze der Parteien im Senat als Mehrheits- oder Minderheitsführer.Bei der Parlamentswahl vom November 2022 behielten die Demokraten von US-Präsident  die Kontrolle über den Senat. Republikanische Senatoren, die Ex-Präsident  nahestehen, machten die Führungsriege um McConnell für den ausgebliebenen Erfolg verantwortlich. Der Senator aus Kentucky sah sich erstmals seit 15 Jahren parteiintern mit einem Gegenkandidaten aus dem Trump-Lager konfrontiert, konnte seinen Posten aber schließlich gegen Senator Rick Scott aus  verteidigen.Trump, der bei der Präsidentenwahl 2024 wieder kandidieren will, greift McConnell schon seit einiger Zeit an. In Reden nannte er ihn unter anderem eine »alte Krähe«.Da mutet es fast schon wie eine Ironie des Schicksals an, dass McConnell seinen Unfall im Waldorf Astoria Hotel in Washington, D.C. hatte: Bis vor Kurzem war das Gebäude als Trump International Hotel bekannt. Der ehemalige US-Präsident wünschte seinem parteiinternen Rivalen »eine schnelle Genesung« – auch wenn er »in nahezu allen Fragen nicht derselben Meinung« sei.Mitch McConnell (am 7. März 2023)",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678492810.2658694,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Migration über Ärmelkanal: Großbritannien zahlt Frankreich halbe Milliarde Euro zur Abschottung",
        "date_raw": "Fri, 10 Mar 2023 19:08:36 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/migration-ueber-aermelkanal-grossbritannien-zahlt-frankreich-halbe-milliarde-euro-zur-abschottung-a-09ae1c4c-78bd-4638-b0ec-e3d1a87cb31f#ref=rss",
        "subtitle": "500 zusätzliche Grenzbeamte, moderne Drohnen und Überwachungstechnologie, dazu ein neues Abschiebezentrum: Großbritannien stellt Frankreich viel Geld zur Verfügung, um Migranten aufzuhalten.",
        "content": "Die britische Regierung hat sich vorgenommen, Migration einzuschränken – und setzt dabei auf die Hilfe Frankreichs. Um zu verhindern, dass Migranten über den Ärmelkanal ins Land kommen, zahlt Großbritannien in den nächsten drei Jahren über eine halbe Milliarde Euro an das Nachbarland.Damit soll auch ein neues Internierungslager in Nordfrankreich finanziert werden, wie der britische Premierminister  bei einem Treffen mit dem französischen Präsidenten  ankündigte. Damit werden die jährlichen Zahlungen von London an Paris mehr als verdoppelt.Macron sagte, Frankreich könne nicht allein mit Großbritannien über ein Abkommen zur Rücknahme von Flüchtlingen verhandeln, das sei eine EU-Angelegenheit. Nach dem Brexit könne Großbritannien nicht mehr die in der EU geltende Dublin-Regelung anwenden, wonach Migranten in ein anderes EU-Land zurückgeschickt werden können, wenn sie dort auf ihrer Flucht bereits Station gemacht haben.Das Kanalisieren der Migration müsse von allen europäischen Ländern gemeinsam angegangen werden. Darin eingebunden werden sollten Transitländer ebenso wie Länder, von denen aus die Schleuser operierten, die die Überfahrten der Migranten in Schlauchbooten über den Ärmelkanal organisierten, sagte Macron.Mit den 541 Millionen Euro der Briten soll eine neue Kommandozentrale entstehen. Außerdem sollen 500 zusätzliche Grenzbeamte sowie moderne Drohnen und Überwachungstechnologie eingesetzt werden.Sunak hatte jüngst ein neues Asylgesetz angekündigt. Es sieht vor, fast alle Migrantinnen und Migranten, die ohne offizielle Erlaubnis einreisen, zunächst in Unterkünften wie früheren Militärbasen oder Studierendenheimen festzuhalten.Danach sollen sie nach Ruanda oder in andere Staaten ausgewiesen werden. Das Recht, Asyl zu beantragen, soll ihnen entzogen werden. Die britische Regierung hat eingeräumt, dass sie mit dem Vorhaben die Grenzen internationalen Rechts ausreize.Französischer Präsident Emmanuel Macron, britischer Premierminister Rishi Sunak in Paris",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678492810.2912505,
        "language": "DE",
        "source": "Spiegel"
    }
]
