[
    {
        "title": "Iran: Mullah-Regime geht brutal gegen neue Demonstrationen vor",
        "date_raw": "Tue, 14 Mar 2023 21:26:24 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-mullah-regime-geht-brutal-gegen-neue-demonstrationen-vor-a-fb803c51-9a26-4767-be1d-bb3163f23a8d#ref=rss",
        "subtitle": "In ganz Iran feiern die Menschen an diesem Dienstagabend einen alten Brauch – sie springen über Feuerstellen. Der Grund: das nahende Neujahrsfest. Aktivisten hatten vorab zu Protest aufgerufen. Nun schlagen die Sicherheitskräfte zu.",
        "content": "Die Demonstrantinnen und Demonstranten geben nicht auf – trotz der Repressionen. In  sind nach Angaben von Menschenrechtlern Sicherheitskräfte mit massiver Gewalt gegen neue Proteste vorgegangen:In der kurdischen Stadt Saghes hätten Sicherheitskräfte das Feuer auf Demonstranten eröffnet, berichtete die Menschenrechtsorganisation Hengaw am Dienstag. Mehrere Menschen seien verletzt worden.Videos in den sozialen Medien zeigten Demonstrationen auch in anderen kurdischen Städten. Auf den unverifizierten Aufnahmen waren Protestslogans wie »Tod dem Diktator!« oder »Frau, Leben, Freiheit« zu hören.Wie Augenzeugen der Nachrichtenagentur  berichteten, waren überdies Einheiten an vielen zentralen Orten der Hauptstadt  stationiert. In den sozialen Medien wurden bereits am frühen Abend Videos verbreitet, die erste Zusammenstöße zwischen jungen Menschen und Sicherheitskräften zeigten. Unter anderem wurden Böller und Rauchbomben gezündet. Im Süden der Hauptstadt explodierte demnach ein Auto.Anlässlich traditioneller Feiern rund eine Woche vor dem Persischen Neujahr hatten Aktivisten zu neuen Protesten aufgerufen. In der letzten Nacht auf Mittwoch (Tschaharschanbe Suri) vor dem Neujahr kommen Freunde und Familien zusammen und springen bei einem uralten Brauch über Feuerstellen.Nach den Protestaufrufen hatten führende Polizeikommandeure mit einem entschlossenen Vorgehen der Sicherheitskräfte gedroht. Und das nun offenbar auch umgesetzt.Sechs Monate nach Beginn der jüngsten Protestwelle in Iran steht die politische und geistliche Führung des Landes unter massivem Druck. Die Aufstände im Herbst stürzten die Islamische Republik in eine der schwersten Krisen seit Jahrzehnten. Auslöser war der Tod der iranischen Kurdin  Mitte September. Sie starb im Polizeigewahrsam, nachdem sie wegen Verstoßes gegen die islamischen Kleidungsregeln festgenommen worden war.Traditionelles Feuerfest in TeheranTraditioneller Feuersprung anlässlich Tschaharschanbe Suri",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678886110.3629413,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Olympia 2024 in Paris: Emmanuel Macron zu »nationaler Mobilisierung« auf",
        "date_raw": "Wed, 15 Mar 2023 06:46:53 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/olympische-spiele-2024-emmanuel-macron-ruft-500-tage-vor-eroeffnungsfeier-zu-nationaler-mobilisierung-auf-a-71b16e4e-92f9-4521-ae37-6d8f1dc2287f#ref=rss",
        "subtitle": "Mit einer riesigen Eröffnungsfeier sollen in Paris 2024 die Olympischen Spiele eröffnet werden. Die Behörden planen den Einsatz von Zehntausenden Sicherheitskräften. Präsident Macron schwört sein Land nun auf einen Kraftakt ein.",
        "content": "Die Eröffnungszeremonie mitten in der Stadt und nicht im Stadion, eine Bootsparade und Hunderttausende Zuschauer entlang der Seine: Die Organisatoren der Olympischen Sommerspiele 2024 in  planen Außergewöhnliches. Frankreichs Präsident  fordert seine Landsleute nun – 500 Tage vor Beginn – zu gemeinsamen Anstrengungen auf, um das Großereignis zu einem Erfolg zu machen.»Mit diesen 500 Tagen beginnt ein Countdown, der auf viele anstrengende Jahre folgt«, sagte Macron in einem Video. Er rief zu einer »nationalen Mobilisierung« auf. Man werde »die Welt zu Gast haben«, so Macron weiter.Tatsächlich stellt insbesondere die Eröffnungsfeier die Organisatoren vor Herausforderungen: Die Sportlerinnen und Sportler sollen auf Booten die Seine herunterfahren, dazu werden bis zu 600.000 Zuschauer erwartet. »So eine Eröffnungsfeier hat es noch nie gegeben. Aber wir schaffen das«, sagte ein hochrangiger Beamter kürzlich.In der bereits mehrfach von schweren Terroranschlägen getroffenen Stadt spielen auch Sicherheitsbedenken eine zentrale Rolle. Allein für die Eröffnungsfeier will Innenminister Gérald Darmanin 35.000 Sicherheitskräfte einsetzen. Während der Spiele sollen es dann im Schnitt etwa 30.000 sein. Die Einstellung privater Sicherheitskräfte laufe bislang schleppend, was an den zu niedrigen Gehältern liegen dürfte, heißt es aus Organisationskreisen.Dazu gibt es logistische Probleme: Wie viele Boote können die Seine gleichzeitig hinunterfahren? Welche Nationen sind bereit, sich ein Boot zu teilen? Wie lassen sich die Zuschauer auf sechs Kilometer am Ufer verteilen?Insgesamt werden etwa sieben Millionen Zuschauer zu den Olympischen und Paralympischen Spielen erwartet, die sich auf 25 verschiedene Austragungsorte verteilen. Für die Anfahrt zu den Stadien sollen die Zuschauer ausschließlich öffentliche Transportmittel oder Fahrräder nutzen – das ist zumindest der Plan.Macron erwähnte auch Umweltmaßnahmen, mit denen die Wasserqualität der Flüsse Seine und Marne verbessert werden solle. »Die Seine und die Marne werden schwimmbar gemacht«, so Macron über die 1,4 Milliarden Euro teure Maßnahme. In der Seine sollen 2024 unter anderem Schwimmwettbewerbe abgehalten werden. Insgesamt ist für die Sommerspiele ein Budget von rund 4,4 Milliarden Euro veranschlagt.Frankreichs Präsident Macron: »die Welt zu Gast«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678886110.42228,
        "language": "DE",
        "source": "Spiegel"
    }
]
