[
    {
        "title": "Tschechien: Wie Petr Pavel das Land auf Westkurs führen will",
        "date_raw": "Sun, 29 Jan 2023 19:30:29 +0100",
        "date": "2023-01-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tschechien-wie-petr-pavel-das-land-auf-westkurs-fuehren-will-a-cb0ffb73-e000-4e05-adc4-8c795692307d#ref=rss",
        "subtitle": "Tschechien hat einen ehemaligen Nato-General zum Präsidenten gewählt. Das hat Konsequenzen – für die Ukraine und die Europäische Union. Wer ist der Mann, der sich stets klar gegen Putin positioniert?",
        "content": "Petr Pavel hat in Tschechien die Präsidentschaftswahl gewonnen",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1675060222.1178231,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Kiew meldet mehrere Tote nach Beschuss von Cherson",
        "date_raw": "Sun, 29 Jan 2023 23:14:00 +0100",
        "date": "2023-01-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-meldet-mehrere-tote-nach-beschuss-von-cherson-a-10e659dd-f4ff-4f8d-9e79-417573f7f2fc#ref=rss",
        "subtitle": "Die Ukraine berichtet von mehreren Toten in der Region Cherson, die Menschen wurden demnach durch russische Raketen getötet. Auch die Gegenseite vermeldet Opfer.",
        "content": "Die Kämpfe im Süden und Osten der  gehen weiter. Infolge von russischem Beschuss sollen in Cherson lokalen Behördenangaben zufolge drei Menschen getötet worden sein. Sechs weitere seien verletzt worden, teilte die örtliche Gebietsverwaltung am Sonntag mit. Getroffen und beschädigt wurden demnach unter anderem ein Krankenhaus und eine Schule.Die Gebietshauptstadt des gleichnamigen Gebiets Cherson, die die ukrainische Armee vor wenigen Monaten zurückerobert hat, wird immer wieder von Russlands Streitkräften heftig beschossen.Die russischen Besatzer in der benachbarten Region Saporischschja berichteten ihrerseits von vier Toten durch ukrainischen Beschuss.Die Angaben aus dem Kriegsgebiet lassen sich oft schwer unabhängig überprüfen. Saporischschja gehört neben Cherson,  und Luhansk zu den ukrainischen Gebieten, die  in Teilen besetzt hält und im vergangenen Jahr annektiert hat.Auch im östlichen Gebiet Donezk dauern die heftigen Kämpfe an.Ungeachtet der derzeit schwierigen Lage an der Front hat sich der ukrainische Präsident  gegenüber den russischen Angreifern siegessicher gezeigt. »2023 muss und wird definitiv das Jahr unseres Sieges sein!«, schrieb Selenskyj am Sonntag auf Telegram.In seiner allabendlichen Videoansprache räumte er mit Blick auf den schwer umkämpften Osten seines Landes zugleich ein: »Die Situation ist sehr hart.« Im Gebiet Donezk seien vor allem die Städte Bachmut und Wuhledar weiter ständigem russischem Beschuss ausgesetzt. Trotz hoher Verluste in den eigenen Reihen reduzierten die Russen ihre Angriffsintensität dort nicht.»Russland hofft, den Krieg zu verlängern und unsere Kräfte zu erschöpfen«, sagte Selenskyj. »Also müssen wir die Zeit zu unserer Waffe machen. Wir müssen die Ereignisse beschleunigen.« Insbesondere die Geschwindigkeit bei der Lieferung ausländischer Militärhilfen sei ein Schlüsselfaktor in diesem Krieg, betonte der ukrainische Staatschef. Er pochte zudem einmal mehr auf weitere Waffenlieferungen über die kürzlich vom Westen zugesagten Kampfpanzer hinaus.Die berüchtigte russische Söldnergruppe Wagner behauptete, das Dorf Blahodatne nördlich von Bachmut erobert zu haben – was weder von der ukrainischen Seite noch vom Verteidigungsministerium in  bestätigt wurde. Letzteres sprach am Sonntag lediglich von »Offensivoperationen« in Donezk.Der türkische Präsident  droht derweil , nur  den Beitritt in die  zu erlauben. »Wir könnten Finnland eine andere Botschaft übermitteln. Schweden wird schockiert sein, wenn es unsere Antwort sieht«, sagte Erdoğan in einer TV-Rede am Sonntag. Finnland sollte jedoch nicht dieselben Fehler machen wie Schweden.Das Nato-Mitglied  blockiert seit Monaten die Aufnahme der beiden nordischen Länder in das westliche Militärbündnis. Schweden und Finnland hatten nach dem Einmarsch der Russen in die Ukraine die Aufnahme in die Nato beantragt. Dies erfordert die Zustimmung aller 30 Nato-Länder. Die Türkei knüpft den Beitritt an Bedingungen. Sie forderte insbesondere von Schweden, dass das Land Personen ausliefern soll, die von  als Terroristen angesehen werden.Finnlands Außenminister Pekka Haavisto hielt zuletzt angesichts der andauernden Hängepartie eine Pause in den Gesprächen mit der Türkei über einen Nato-Beitritt Schwedens und seines Landes für angebracht.Zerstörte Gebäude in Cherson am 11. Januar",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675060222.178966,
        "language": "DE",
        "source": "Spiegel"
    }
]
