[
    {
        "title": "Militante Palästinenser feuern Raketen auf Israel nach blutigem Schlagabtausch in Nablus",
        "date_raw": "Thu, 23 Feb 2023 06:59:05 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/militante-palaestinenser-feuern-raketen-auf-israel-nach-blutigem-schlagabtausch-in-nablus-a-682c0312-77a0-48bd-83d2-299a1f5934fb#ref=rss",
        "subtitle": "Israelische Soldaten sind bei einem Einsatz gegen Mitglieder des »Islamischen Dschihad« im Westjordanland auf massiven Widerstand gestoßen. Die Folge: palästinensische Raketenangriffe und israelische Luftschläge.",
        "content": "Militante Palästinenser im  haben in der Nacht zum Donnerstag sechs Raketen auf  abgefeuert. Fünf Raketen seien abgefangen worden, eine Rakete sei in offenes Gebiet gefallen, teilte die israelische Armee am Donnerstag auf  mit. Kurz darauf erklärte die Armee dann, im Gazastreifen Angriffe gestartet zu haben.Am Mittwoch waren bei einem israelischen Militäreinsatz in Nablus im  nach palästinensischen Angaben mindestens zehn Palästinenser getötet worden. Zudem wurden mehr als hundert Menschen verletzt, wie das Gesundheitsministerium in Ramallah mitteilte. Unter den Toten waren demnach auch ein 72-Jähriger sowie ein 16-Jähriger.Das israelische Militär teilte mit, bei der versuchten Festnahme von drei Terrorverdächtigen seien die Einsatzkräfte unter heftigen Beschuss geraten. Daraufhin sei mit Schüssen geantwortet worden.Die internationale Gemeinschaft reagierte mit größter Besorgnis und rief zur Deeskalation auf:Uno-Generalsekretär António Guterres sagte in New York, »die Situation im besetzen Palästinensergebiet ist an ihrem gefährlichsten Punkt seit Jahren«. Erste Priorität müsse sein, »eine weitere Eskalation zu verhindern, Spannungen zu verringern und Ruhe wiederherzustellen«.Der EU-Außenbeauftragte Josep Borrell zeigte sich »tief beunruhigt«.Die USA erklärten, sie seien »extrem besorgt« über die Gewalt im Westjordanland.Das Auswärtige Amt in Berlin erklärte am Abend, es sei »sehr besorgt über die hohe Zahl an zivilen Opfern und Verletzten« bei der israelischen Militäroperation in Nablus. »Auch beim Vorgehen gegen extremistische Kräfte müssen die Verhältnismäßigkeit der eingesetzten Mittel und der unbedingte Schutz der Zivilbevölkerung immer gewahrt sein«, erklärte das Bundesaußenministerium.Die Sicherheitslage in Israel und den Palästinensergebieten ist seit Langem extrem angespannt. Seit Beginn des Jahres wurden neun Israelis und eine Ukrainerin bei Anschlägen von Palästinensern getötet. Im gleichen Zeitraum kamen 59 Palästinenser ums Leben – sie wurden etwa bei Konfrontationen mit der israelischen Armee oder nach eigenen Anschlägen erschossen.Gaza nach einem israelischen LuftschlagPalästinenser während des Feuergefechts in Nablus",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677158110.3132935,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mutmaßliche Jagd auf Julian Assanges Unterstützer: Im Schleppnetz",
        "date_raw": "Thu, 23 Feb 2023 13:29:11 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/mutmassliche-jagd-auf-julian-assanges-unterstuetzer-im-schleppnetz-a-403c1e32-939d-4534-985d-2dd8e30573d7#ref=rss",
        "subtitle": "Einbrüche, Observationen, Abhöraktionen: In der Unterstützerszene des WikiLeaks-Gründers Julian Assange häufen sich seit Jahren Merkwürdigkeiten. Wer dahintersteckt, ist unklar – aber die Betroffenen haben Vermutungen.",
        "content": "Assange-Poster: Staatsfeind der USA",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677158110.353823,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump besucht Unglücksort East Palestine in Ohio: Fastfood und »Trump«-Wasser für alle",
        "date_raw": "Thu, 23 Feb 2023 13:38:23 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-besucht-ungluecksort-east-palestine-in-ohio-fastfood-und-trump-wasser-fuer-alle-a-1356feda-c1a9-4c28-8570-19ce1d53ad37#ref=rss",
        "subtitle": "Anfang Februar entgleiste im US-Bundesstaat Ohio ein Güterzug. Es kam zu einem Brand, Giftstoffe traten aus. Donald Trump hat den Ort der Katastrophe nun besucht – und ausgiebig Werbung in eigener Sache betrieben.",
        "content": "Wahlkampf am Unglücksort: Donald Trump hat am Mittwoch die Gemeinde East Palestine in Ohio besucht. Der ehemalige Präsident dankte den Einsatzkräften der Stadt, in der es Anfang Februar zu einer Umweltkatastrophe gekommen war. Und er nutzte die Gelegenheit, um gegen Joe Bidens Regierung auszuteilen.Am 3. Februar war ein mit Chemikalien beladener Güterzug in East Palestine entgleist und teilweise in Brand geraten. Große Mengen hochgiftiger Stoffe gerieten in die Umwelt. Um eine Explosion zu verhindern, mussten Einsatzkräfte unter Druck stehendes Vinylchlorid aus fünf Waggons kontrolliert abbrennen lassen. Eine riesige Rauchwolke stand über dem Ort, der vorübergehend evakuiert werden musste, vier Wasserläufe wurden nachweislich verseucht. Die Umweltbehörde beteuert zwar, Tests hätten ergeben, dass Luft und Wasser in der Region sicher seien. Viele Anwohnerinnen und Anwohner sind aber skeptisch – und klagen über gesundheitliche Probleme – darunter Kopfschmerzen, gereizte Augen und Hautausschlag.Trump spielt sich nun als Kümmerer auf: Die Biden-Regierung habe nicht schnell genug Hilfe nach Ohio geschickt und sei stattdessen zu viel mit Weltpolitik beschäftigt.Trump inszenierte sich bei seinem Besuch am Unglücksort als Wohltäter. Er habe Tausende Flaschen Trinkwasser nach East Palestine liefern lassen.In einem Fast-Food-Restaurant wollte er den Anwesenden einen ausgeben.Trumps Besuch in East Palestine knüpft an seine Wahlkampfstrategie der vergangenen Präsidentschaftswahlen an. Sein Ziel war es immer, die Stimmen weißer Arbeiter in ländlichen Gebieten zu holen, die sich von der Politik im Stich gelassen fühlen. Allerdings ist Trump Konkurrenz im eigenen Lager gewachsen – ob die Republikaner ihn überhaupt noch einmal als Präsidentschaftskandidaten aufstellen, ist offen.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677158110.4138598,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Marineminister Carlos Del Toro warnt vor Stärke von Chinas Seestreitkräften",
        "date_raw": "Thu, 23 Feb 2023 10:26:11 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-marineminister-carlos-del-toro-warnt-vor-staerke-der-chinesischen-seestreitkraefte-a-aa69bf7b-048b-4679-b996-55bda96c84a6#ref=rss",
        "subtitle": "Chinas Seestreitkräfte haben inzwischen deutliche Vorteile gegenüber den amerikanischen. Das sagt US-Marineminister Carlos del Toro. Eine einzige chinesische Werft habe mehr Kapazitäten als alle amerikanischen zusammen.",
        "content": "Der Marineminister der  Carlos Del Toro hat sich besorgt über die Stärke der chinesischen Marine geäußert und zu einer deutlichen Aufrüstung der US-Seestreitkräfte aufgerufen. Chinas Marine habe inzwischen die US-Seestreitkräfte numerisch überholt und könne perspektivisch auch mehr Schiffe bauen: »Sie haben jetzt eine größere Flotte und setzen diese weltweit ein«, sagte er vor dem National Press Club in der US-Hauptstadt , .China »versucht ständig, die maritime Souveränität und das wirtschaftliche Wohlergehen anderer Nationen, einschließlich unserer Verbündeten im Südchinesischen Meer und anderswo, zu stören«, sagte er. Als Antwort darauf müssten die USA ihre Flotte aufstocken und modernisieren: »Wir brauchen eine größere Marine, wir brauchen mehr und modernere Schiffe in der Zukunft, die insbesondere dieser Bedrohung begegnen können«, fügte er hinzu.Die Marine der chinesischen Volksbefreiungsarmee könnte in den kommenden Jahren bis zu 400 Schiffe in Dienst stellen, sagte Del Toro weiter. Derzeit seien etwa 340 einsatzfähig. Die US-Flotte verfüge dagegen über weniger als 300 Schiffe.In Zukunft dürfte China den Vorsprung noch weiter ausbauen. Laut dem »Navigation Plan 2022« der US-Marine aus dem vergangenen Sommer strebt das  an, bis 2045 über 350 bemannte Schiffe zu verfügen. Laut CNN liegt die Zahl deutlich unter den Prognosen für die chinesische Flotte. Zudem dürfte die US-Marine noch vor Erreichen dieses Ziels schrumpfen, da ältere Schiffe ausgemustert werden müssen.Del Toro warnte auch vor Chinas Schiffsbaukapazitäten. Die Marinewerften der USA könnten mit der Leistung der chinesischen Werften nicht mithalten: »Sie haben 13 Werften, in einigen Fällen haben ihre Werften mehr Kapazitäten – eine Werft hat mehr Kapazität als alle unsere Werften zusammen. Das ist eine echte Bedrohung«, erklärte er.Der Marineminister machte keine genauen Angaben zu diesen Werften, aber chinesischen und westlichen Berichten zufolge verfügt China über sechs größere und zwei kleinere Werften, die Marineschiffe bauen, berichtet CNN. In den USA stellen sieben Werften Schiffe für die US-Marine und die Küstenwache her, heißt es.Ein weiteres Problem stellt die Zahl der Arbeitskräfte in den Werften dar. Del Toro zufolge ist China auch hier zahlenmäßig im Vorteil. In den USA sei es schwierig, qualifiziertes Personal zu finden. Außerdem warf der Marineminister der Volksrepublik vor, »Sklavenarbeit« zu nutzen, um Schiffe zu bauen: »Sie sind ein kommunistisches Land, sie haben keine Regeln, an die sie sich halten«, sagte er. »Sie nutzen Sklavenarbeit für den Bau ihrer Schiffe – das ist nicht die Art und Weise, wie wir jemals Geschäfte machen sollten, aber das ist es, womit wir es zu tun haben, also ist es ein bedeutender Vorteil«, behauptete er.Dieser Vorwurf sei jedoch unbestätigt, berichtet CNN unter Berufung auf Expertenaussagen. »Es scheint leider üblich zu sein, dass die Marineführung mit Steinen auf tatsächliche oder eingebildete Fehler im chinesischen Schiffbau wirft, anstatt sich mit den Versäumnissen der USA über zwei Jahrzehnte hinweg bei der Konzeption, dem Entwurf und dem Bau von Schiffen für ihre eigene Marine auseinanderzusetzen«, sagte Blake Herzinger, Verteidigungsexperte beim konservativen US-Thinktank American Enterprise Institute.Carlos del Toro ist als United States Secretary of the Navy (zu Deutsch: Marineminister oder Marinestaatssekretär) der zivile Leiter des United States Department of the Navy (US-Marineamt). Er untersteht dem US-Verteidigungsminister.Chinesisches Kriegsschiff im Arabischen Meer",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677158110.4373543,
        "language": "DE",
        "source": "Spiegel"
    }
]
