[
    {
        "title": "Krieg in der Ukraine: Spanien kündigt Lieferung von sechs Leopard-Panzern an",
        "date_raw": "Wed, 22 Feb 2023 15:56:58 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-spanien-kuendigt-lieferung-von-sechs-leopard-panzern-an-a-30a27369-2fd1-401e-9245-282e905c5919#ref=rss",
        "subtitle": "Seit 1990 wurden einige der alten Panzer des Typs 2A4 in Spanien nicht mehr repariert. Nun sollen sie für die Ukraine einsatzbereit gemacht werden.",
        "content": " hat die Lieferung von sechs Leopard-Panzern vom älteren Typ 2A4 an die  angekündigt. Die außer Dienst gestellten Kampfpanzer würden von der spanischen Armee derzeit instandgesetzt, sagte Verteidigungsministerin Margarita Robles vor dem Parlament in . Zum Zeitpunkt der geplanten Lieferung äußerte sich Robles nicht.Die Ministerin betonte, Spanien könne noch weitere Leopard-Panzer wieder einsatzbereit machen und in die Ukraine schicken, »falls das notwendig ist und unsere Verbündeten uns darum bitten«.Die derzeit in der Instandsetzung befindlichen Leopard 2A4 seien teilweise »nicht mehr benutzbar gewesen, weil sie seit 1990 nicht mehr repariert wurden«, sagte Robles. Sie hatte bereits in der Vergangenheit erklärt, die spanischen Leopard-Panzer befänden sich teilweise in »beklagenswertem« Zustand.Bundeskanzler  () hatte der Ukraine im Januar die Lieferung von Kampf- und Schützenpanzern zugesagt. Im März soll die  der ukrainischen Armee 14 moderne Leopard-2-Kampfpanzer vom Typ A6 übergeben. Zudem soll das Land 40 Marder-Schützenpanzer erhalten. Auf dem niedersächsischen Truppenübungsplatz Munster werden derzeit ukrainische Soldaten am Leopard ausgebildet.Bei der Ankündigung ihrer Panzerlieferung hatte die Bundesregierung eigentlich das Ziel verkündet, der Ukraine zusammen mit Partnerländern ein Bataillon des modernen Leopard-2-Typs A6 zur Verfügung zu stellen, das wären 31 Panzer. Bisher kamen aber nur 17 Panzer zusammen, nachdem als bisher einziges Land  drei weitere Leopard-Panzer dieses Typs zugesagt hat.Spaniens Verteidigungsministerin Margarita Robles",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677117611.3212347,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland und das New-Start-Abkommen: »Der nukleare Rüstungswettlauf hat bereits begonnen«",
        "date_raw": "Wed, 22 Feb 2023 18:34:09 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-und-das-new-start-abkommen-der-nukleare-ruestungswettlauf-hat-bereits-begonnen-a-2f01f762-d0da-4296-a421-d2eefbda03e7#ref=rss",
        "subtitle": "Russlands Präsident Wladimir Putin hat den letzten bestehenden Atomwaffen-Kontrollvertrag mit den USA ausgesetzt. Nuklearexperte James Acton erklärt, was das für den Ukrainekrieg bedeutet – und darüber hinaus.",
        "content": "Russische Interkontinentalraketen vom Typ RS-24 (Yars) bei einer Parade auf dem Roten Platz in Moskau, Juni 2020",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677117611.3808777,
        "language": "DE",
        "source": "Spiegel"
    }
]
