[
    {
        "title": "Oman öffnet Luftraum für Flüge aus Israel",
        "date_raw": "Thu, 23 Feb 2023 20:28:54 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oman-oeffnet-luftraum-fuer-fluege-aus-israel-a-93803ffa-814f-4f52-a052-fcd5c98538d2#ref=rss",
        "subtitle": "Es ist ein Signal der Annäherung: Die Sperre des omanischen Luftraums für Flugzeuge aus Israel ist aufgehoben. Ein willkommener Nebeneffekt ist, dass sich die Flugzeiten nach Asien nun drastisch verkürzen.",
        "content": "Omans Formulierung ist sehr vage gehalten,  wird nicht erwähnt: Der omanische Luftraum des Landes sei künftig für alle Airlines geöffnet, die die Voraussetzungen der nationalen Luftfahrtbehörde für einen Überflug erfüllten, teilte  mit. Für »alle Fluggesellschaften« heißt faktisch: Auch für Maschinen aus – und das wird als deutliches Zeichen der Annäherung gelesen.Dank der Öffnung des omanischen und zuvor des saudischen Luftraums könnten sich die Flugzeiten zwischen Israel und Zielen in  nun um zweieinhalb Stunden verkürzen, berichteten israelische Medien. Israels Außenminister Eli Cohen sprach von einer »historischen und bedeutenden Entscheidung für die israelische Wirtschaft und für israelische Reisende«.Oman und Israel unterhalten offiziell keine diplomatischen Beziehungen. Auch Saudi-Arabien hatte . Das Königreich veröffentlichte damals eine ähnlich lautende Erklärung, die Israel nicht explizit erwähnte – ebenso wie nun die offen formulierte Mitteilung aus Oman.Die Pläne zur Öffnung des omanischen Luftraums seien seit 2018 vorbereitet und nun »nach erheblichen Anstrengungen« umgesetzt worden, teilte  mit. Er sprach von »großartigen Neuigkeiten« für die israelische Luftfahrt.Die US-Regierung begrüßte die Annäherung zwischen Oman und Israel, die durch »monatelanges stilles diplomatisches Engagement« unterstützt worden sei, wie das Weiße Haus mitteilte. Die Öffnung stärke die von US-Präsident  verfolgte Vision »einer stärker integrierten, stabilen und prosperierenden Nahostregion«.Die Vereinigten Arabischen Emirate sowie  hatten unter Vermittlung der  2020 n. Oman trat dem sogenannten Abraham-Abkommen aber bislang nicht selbst bei.Eine Maschine der israelischen Airline El Al",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677219310.2790794,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-News heute: USA kündigen für Freitag »umfassende« neue Russland-Sanktionen an",
        "date_raw": "Thu, 23 Feb 2023 22:25:00 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-konflikt-zwischen-prigoschin-und-schoigu-wagner-soeldner-erhalten-offenbar-munition-a-b9cf0be8-34de-4818-8556-25cd80505079#ref=rss",
        "subtitle": "Am Jahrestag von Moskaus Angriffskrieg wollen die USA neue Maßnahmen gegen russische Banken und Rüstungsfirmen bekannt geben. Und: Olena Selenska spricht über den Siegeswillen der Ukrainer. Das waren die News am Donnerstag.",
        "content": "Die wollen am ersten Jahrestag des russischen Angriffskriegs gegen die Ukraine am Freitag neue  im Detail bekannt geben. Ziele sollen unter anderem Banken und die Rüstungsbranche sein.Wegen der  hat die  vor zunehmenden und dem  im Mittelmeer gewarnt.Ein  ist in der russischen Region Belgorod nahe der ukrainischen Grenze . Das Verteidigungsministerium teilt mit, Ursache sei eine .Die soll ihrem Chef zufolge vom Verteidigungsministerium erhalten. Zuletzt war deswegen ein Konflikt eskaliert. Die USA und Deutschland haben China vor Waffenlieferungen an Russland gewarnt. Nach SPIEGEL-Informationen sollen Peking und Moskau aber bereits über den , die bis April geliefert werden könnten. Deutschland und andere Staaten wollen den Kreml auf internationaler Bühne isolieren: 141 Mitgliedsländer der Vereinten Nationen haben nun eine , die Russlands Krieg in der Ukraine verurteilt.Die USA wollen am ersten Jahrestag des russischen Angriffskriegs gegen die Ukraine am Freitag neue »umfassende« Sanktionen gegen Russland im Detail bekannt geben. Dies kündigte die Sprecherin des Weißen Hauses, Karine Jean-Pierre, an. Die neuen Strafmaßnahmen zielten auf russische Schlüsselsektoren, die »Einnahmen für (Präsident Wladimir) Putin generieren«, sagte sie. Ziele seien unter anderem Banken und andere Institutionen, die bei der Umgehung der bisherigen Sanktionen mitwirkten, erklärte Jean-Pierre. Auch richteten sich die neuen Sanktionen gegen die russische Rüstungsbranche, sagte sie.Die G7-Gruppe führender Industriestaaten – zu der die USA wie auch Deutschland gehören – wird am Freitag einen virtuellen Gipfel abhalten, zu dem auch der ukrainische Präsident Wolodymyr Selenskyj dazu geschaltet werden soll. US-Außenstaatssekretärin Victoria Nuland hatte bereits vor einer Woche angekündigt, dass die G7-Gruppe »ein großes neues Sanktionspaket« gegen Russland beschließen werde. Auch ein Jahr nach Beginn des russischen Angriffskriegs am 24. Februar gibt sich die Ehefrau des ukrainischen Präsidenten Wolodymyr Selenskyj weiterhin siegessicher. »Wir glauben an den Sieg. Wir wollen Frieden und wir werden uns ihn auch erkämpfen«, sagte Olena Selenska im ZDF . »Wir sind alle erschöpft, wir verausgaben uns, aber wir können und dürfen nicht stehen bleiben«, sagte sie. Selenska bedankte sich für die Unterstützung aus dem Ausland, allen voran bei den USA. Der Besuch von US-Präsident Joe Biden vor wenigen Tagen sei besonders wichtig gewesen. »Dass der Präsident der Vereinigten Staaten in ein Land gekommen ist, wo Krieg geführt wird, ist historisch – ein Präzedenzfall.«Außenministerin Annalena Baerbock hat vor der Uno-Vollversammlung die Staaten dazu aufgerufen, eine Resolution für den Frieden in der Ukraine zu unterstützen: »Es ist kein Frieden, wenn ein Aggressor seinem Opfer sagt, dass es einfach aufgeben soll.« Baerbock sagte, jedes Land müsse sich nun entscheiden, auf welcher Seite es stehe. Bei der Tagung der Parlamentarier aus OSZE-Staaten in Wien sind aus Sorge vor russischen Propaganda-Aktionen keine Medienvertreter zugelassen worden. Die Zugangsbeschränkungen seien verschärft worden, weil auch russische Abgeordnete teilnähmen und das Treffen mit dem Jahrestag des russischen Angriffs auf die Ukraine zusammenfalle, teilte der deutsche Bundestagsabgeordnete Michael Georg Link (FDP) der Nachrichtenagentur dpa am Donnerstag mit. »Damit sollte einerseits der reibungslose Ablauf der Wintertagung sichergestellt und auf der anderen Seite verhindert werden, dass die russische Propagandamaschinerie dieses Treffen für ihre Sache ausschlachten kann«, sagte er. Ukrainische Abgeordnete gaben ebenfalls an, dass dies der Grund für die Mediensperre war.Das Sekretariat der Parlamentarischen Versammlung argumentierte hingegen, dass neben Sicherheitsaspekten vor allem Raummangel gegen eine Teilnahme der Medien sprach. Ohne direkten Zugang waren Medien darauf angewiesen, die Reden ohne Übersetzung über einen Livestream zu verfolgen.Die EU-Staaten haben sich anders als geplant am Donnerstag nicht abschließend auf das zehnte Paket mit Sanktionen gegen  geeinigt. Wie die Nachrichtenagentur  in  von mehreren Diplomaten erfuhr, wollen die ständigen Vertreter der Mitgliedstaaten die Verhandlungen am Freitag – dem Jahrestag des russischen Einmarsches in die  – abschließen. Bis auf ein Detail sei man sich einig, hieß es. Eine Einigung müsste anschließend noch in einem schriftlichen Verfahren formalisiert werden, ehe die Sanktionen mit der Veröffentlichung im EU-Amtsblatt in Kraft treten können. Fraglich ist, ob dies, wie ursprünglich geplant, noch am Freitag gelingen kann.Das Paket sieht unter anderem zusätzliche Handelsbeschränkungen gegen  vor. Sie werden nach früheren Angaben von EU-Kommissionspräsidentin  insbesondere Exporte industrieller Güter betreffen, die die russische Industrie nicht über Drittstaaten wie China beziehen kann. Dazu zählen demnach Maschinenteile, Antennen, Kräne, Spezialfahrzeuge sowie Ersatzteile für Lkw und Triebwerke. Zudem soll es Exportrestriktionen für rund 50 neue elektronische Bauteile geben, die für russische Waffensysteme sowie Drohnen, Raketen und Hubschrauber verwendet werden können.Bundeskanzler  sieht in absehbarer Zeit keine Chance auf Frieden in der Ukraine. Es sei eine seiner größten Sorgen, dass sich der Krieg mit hohen Verlusten noch lange hinziehen werde, sagt Scholz am Donnerstag in der -Sendung »Maybrit Illner« vor dem ersten Jahrestag des russischen Angriffs auf die Ukraine an diesem Freitag. Man dürfe nicht nachlassen zu versuchen, dass es anders komme. Die Ukraine müsse weiter mit Waffen unterstützt werden. »Der Moment, der eine Friedensperspektive eröffnet, der muss erst entstehen.«Das deutsche Vorgehen bei Waffenlieferungen an die Ukraine verteidigte Scholz erneut. »Wir sind fest entschlossen, immer im Einklang mit unseren Verbündeten zu handeln«, sagte der -Politiker. Er wehre sich daher gegen alle, die vorschlügen, dass man vorpreschen solle. »Die Bürgerinnen und Bürger unseres Landes können sich darauf verlassen, dass ich mich nicht kirre machen lassen werde.«Der ukrainische Präsident sagt, er habe noch keinen chinesischen Plan zur Beendigung des Krieges gesehen. Er würde sich aber gern mit Vertretern Chinas treffen, erklärte er bei einer Pressekonferenz mit dem spanischen Premierminister Pedro Sanchez in . Selenskyj fügt hinzu, er habe über ukrainische Diplomaten nur »allgemeine Dinge« über Chinas Vorschläge gehört. Es sei aber ermutigend, dass China eine Friedensvermittlung in Betracht ziehe. Je mehr Länder darüber nachdächten, wie der Krieg in der Ukraine unter Wahrung der ukrainischen Souveränität und mit einem gerechten Frieden beendet werden könne, desto eher werde dies geschehen. Man habe  die Bereitschaft zu einem Treffen auf diplomatischer Ebene signalisiert. Der ukrainische Außenminister Dmytro Kuleba hat mit dem Generalsekretär der Vereinten Nationen, , darüber gesprochen, wie die russische Aggression auf der Grundlage der Prinzipien der -Charta und des Völkerrechts beendet werden könnte. Das schreibt er in einem Tweet, in dem er auch Guterres’ Einsatz für die freie Fahrt von Getreidetransportschiffen über das Schwarze Meer lobt. Dies werde »als sein Vermächtnis in die Geschichte eingehen«, schreibt Kuleba.Der Vorsitzende des Auswärtigen Ausschuss im , Michael Roth, fordert, der Ukraine vorzeitig Zugang zum EU-Binnenmarkt zu gewähren. Die Ukraine verdiene »einen realistischen und ehrlichen Fahrplan zur EU-Vollmitgliedschaft, der mit konkreten Reformschritten, aber auch Anreizen wie beispielsweise dem vorzeitigen Zugang zum Binnenmarkt verbunden ist«, schreibt der SPD-Politiker laut Vorabbericht in einem Gastbeitrag für die »Welt«. Ein zügiger EU-Beitritt wäre kein Gnadenakt für die Ukraine, sondern liege vor allem im Interesse der EU. »Allzu lange ignorierten wir die strategische Bedeutung der Ukraine für die Stabilität des östlichen Europas und die europäische Sicherheitsarchitektur«, so Roth. Russland hat nach ukrainischen Angaben innerhalb eines Jahres Tausende Raketen abgefeuert. Insgesamt seien rund 5000 Raketenangriffe registriert worden, teilte der ukrainische Generalstabsvertreter Olexij Hromow in Kiew mit. Dazu seien über 4500 Luftangriffe mit Flugzeugen, Hubschraubern und Drohnen geflogen worden. Aus Mangel an präzisen Raketen setze Russland vermehrt auch die zur Schiffsbekämpfung entwickelten Raketen des Typs Ch-22 gegen Ziele am Boden ein, sagte er.Aus Protest gegen Russlands Krieg ist das bekannte Berliner Café Moskau an der Karl-Marx-Allee kurzzeitig in Café Kiew umbenannt worden. Am Montag sollen dort im Rahmen einer Kunstaktion den ganzen Tag Workshops, Diskussionen, Salons und Kultur stattfinden. »Es geht um Freiheit, , Sicherheit und den Wiederaufbau«, teilten die Veranstalter mit. Der neue Name war da schon zu sehen. Betont wurde, das Café trage seinen Namen aus historischen Gründen, eine aktuelle Verbindung zu Russland gebe es nicht.  hat damit begonnen, seine Grenzen zu Russland und  mit Panzersperren zu sichern. »Das ist Teil unser Verteidigungs- und Abschreckungsstrategie«, schrieb Verteidigungsminister Mariusz Blaszczak auf . Die ersten Blockaden seien bereits an der Grenze zur russischen Exklave  errichtet worden. Dazu postete er Fotos von Panzersperren aus Eisen und Beton. Polens Grenze zu dem Gebiet Kaliningrad, der ehemaligen Nordhälfte Ostpreußens, ist rund 200 Kilometer lang.Auch an der insgesamt 418 Kilometer langen Grenze zu Belarus will Polen Panzersperren errichten. Im vergangenen Jahr hatte Polen an den Landabschnitten seiner Grenze zu Belarus bereits einen 5,5 Meter hohen Zaun errichtet. Dieser soll Migranten die irreguläre Einreise in das EU-Land Polen erschweren. Die EU wirft Lukaschenko vor, gezielt Menschen aus Krisengebieten wie dem  oder  nach Minsk eingeflogen zu haben, um sie dann in die EU zu schleusen. Der spanische Ministerpräsident  hat kurz vor dem ersten Jahrestag des russischen Angriffskriegs die Ukraine besucht und dem Land weitere Unterstützung zugesagt. Er wolle versuchen, die Zahl der Leopard-Panzer, die sein Land an die Ukraine liefern werde, von sechs auf zehn zu erhöhen, sagte Sánchez nach einem Treffen mit  auf einer gemeinsamen Pressekonferenz in Kiew. Das werde »in den nächsten Wochen und Monaten« geschehen.»Wir werden Dir, lieber Wolodymyr, bei allem helfen, wo wir können«, versicherte der sozialistische Regierungschef. Es gehe nicht nur um die Sicherheit der Ukraine, sondern auch um die Sicherheit Europas und der ganzen Welt. Daran erinnere der russische Präsident  »jeden Tag« mit seinen »imperialistischen« Bestrebungen. Aber die Ukraine werde gewinnen, zeigte sich Sánchez zuversichtlich. China erwägt nach Einschätzung von -Generalsekretär  Waffenlieferungen nach . Bisher seien zwar keine derartigen Lieferungen beobachtet worden, aber es gebe Anzeichen, dass China dies erwäge, sagte Stoltenberg der Nachrichtenagentur . Aus diesem Grunde hätten die  und verbündete Staaten die Volksrepublik aufgerufen, dies nicht zu tun: »Natürlich sollte China Russlands rechtswidrigen Krieg nicht unterstützen.« Als Mitglied der  und des Uno-Sicherheitsrats sei China der Einhaltung der Uno-Charta verpflichtet.Wegen der erhöhten russischen Militärpräsenz im  hat die italienische Marine vor zunehmenden Spannungen und dem Risiko eines Vorfalls im Mittelmeer gewarnt. Marinechef Enrico Credendino sagte nach Angaben italienischer Nachrichtenagenturen vor dem Verteidigungsausschuss des Parlaments, es gebe einen »beachtlichen Anstieg« der Anzahl »russischer Kriegsschiffe im Mittelmeer«. Die Militärpräsenz sei sogar noch größer als zu Zeiten des Kalten Krieges.»Das Risiko eines Zwischenfalls ist gegeben und wenn es passiert, dann weiß niemand, wie es endet«, sagte der Marinechef den Nachrichtenagenturen AGI und ANSA zufolge. Zwar sei die Präsenz Russlands im Mittelmeer keine »direkte Bedrohung für das nationale Territorium«, dennoch würden dadurch die Spannungen steigen. Nach Credendinos Angaben operierten »bis vor ein paar Wochen« noch 15 russische Kriegsschiffe und drei U-Boote im Mittelmeer.Für die Nato und  ist der Mittelmeerraum strategisch von Bedeutung. Rund 65 Prozent der EU-Energieimporte gelangen über das Mittelmeer nach Europa. Zudem verläuft gut ein Drittel des Welthandels über das Mittelmeer.Russische Fußballteams dürfen weiterhin nicht an europäischen und internationalen Wettbewerben teilnehmen. hat die Frist für Beschwerden gegen die Suspendierungen durch den Weltverband  und die Europäische Fußball-Union  verpasst, wie aus einer in Lausanne in der  hervorgeht. Die Beschwerde hätte bis 13. Januar eingereicht werden müssen, traf in Lausanne aber erst 38 Tage später am 10. Februar ein, heißt es darin. Der Besuch von  in  zeigt: Die Staaten Osteuropas gewinnen an Bedeutung. Doch um ihr neues politisches Gewicht zu sichern, müssen sie jede Menge Die Spitze des New Yorker Empire State Buildings soll zum Jahrestag des russischen Angriffs auf die  in den ukrainischen Nationalfarben leuchten. Die Lichter des berühmten Gebäudes sollten in der Nacht von Donnerstag auf Freitag in Gelb und Blau erstrahlen, teilen die Betreiber mit.Die westlichen Industriestaaten (G7) ringen um weitere finanzielle Hilfen für die kriegsgebeutelte . Das bereits geschnürte Milliardenpaket für dieses Jahr werde nicht ausreichen, sagte Finanzminister  () nach einem Treffen mit seinen G7-Kollegen im südindischen Bengaluru. »Wir brauchen zusätzliche Unterstützung für die Ukraine«, sagte er. Zur Größe der Finanzierungslücke machte Lindner zunächst keine Angaben.Die Ukraine benötigt das Geld, um den Staatsbetrieb trotz des russischen Krieges aufrechtzuerhalten. Dazu gehört neben Gehältern und Pensionen von Beamten, Lehrern oder Polizisten auch der Wiederaufbau der zerstörten Infrastruktur. Bisher hat die EU Kredite in Höhe von 18 Milliarden Euro zugesagt. Die amerikanische Finanzministerin  bestätigte in Bengaluru, die  wollten zusätzliche zehn Milliarden Dollar (9,43 Mrd. Euro) beisteuern. , das die G7-Präsidentschaft von  übernommen hat, will rund 5,5 Milliarden Dollar geben. Die verbliebene Lücke könnte ein geplantes Programm des Internationalen Währungsfonds schließen helfen.Die europäische Justizbehörde Eurojust hat in Den Haag ein Zentrum für strafrechtliche Ermittlungen zur russischen Aggression angekündigt. Dort sollen entscheidende Beweise gesammelt werden, . Das neue Zentrum würde im Sommer startklar sein. Geplant sei auch eine zentrale Datenbank für Beweise zu Kriegsverbrechen, Verbrechen gegen die Menschlichkeit und Völkermord. Auch die russische Staatsführung müsse verfolgt werden, sagte die ukrainische Staatsanwältin und Eurojust-Mitglied, Myroslava Krasnoborova: »Straflosigkeit darf nicht akzeptiert werden.«Bislang stellte die Justiz in der Ukraine nach Angaben der Anklägerin mehr als 71.000 mutmaßliche Kriegsverbrechen fest. Nur gegen 276 Personen sei Anklage erhoben worden, 99 Prozesse seien eröffnet und 26 Urteile gefällt worden. Zu den Kriegsverbrechen gehören Folter, Mord, Vergewaltigung, Vertreibung sowie Angriffe auf zivile Ziele.Aus Protest gegen den Krieg in der  haben Demonstranten die Straße vor der russischen Botschaft in  in den Farben der ukrainischen Flagge eingefärbt. Auf Videos, die im Internet kursieren, ist zu sehen, wie Menschen in Overalls mit Schubkarren gelbe und blaue Farbe verschütten, die von anderen mit Besen verteilt wird. Die Farbe wird anschließend von vorbeifahrenden Autos großflächig verteilt.Wie die Metropolitan Police mitteilt, wurden drei Männer und eine Frau wegen des Verdachts der Sachbeschädigung und der Störung des Straßenverkehrs festgenommen.Hinter der Aktion vor dem ersten Jahrestag des russischen Angriffskriegs gegen die Ukraine am 24. Februar steckte offenbar die Gruppe Led By Donkeys. Sie postete Bilder der Aktion auf  und schrieb, die Flagge außerhalb der russischen Botschaft solle den russischen Präsidenten  zum Jahrestag der Invasion daran erinnern, dass die Ukraine »ein unabhängiges Land und ein Volk mit allem Recht auf Selbstbestimmung« sei. Led by Donkeys (auf Deutsch etwa: »Angeführt von Eseln«) ist eine Gruppe von Aktivisten, die immer wieder mit Aufsehen erregenden Aktionen vor allem die Politik der konservativen britischen Regierung kritisiert.Bundesagrarminister Cem Özdemir hat der  weitere Unterstützung zugesichert, damit das Land seine Landwirtschaft aufrechterhalten kann. Russlands »Strategie des Aushungerns« gehe nicht auf, sagte der Grünenpolitiker zum ersten Jahrestag des Kriegsbeginns. Mut und Widerstandsfähigkeit der ukrainischen Landwirte seien »unfassbar beeindruckend«. Die Ukraine zeige zudem, dass sie selbst in Zeiten größter Not Verantwortung für hungernde Menschen auf der Welt übernehme. Mit Partnern setze sich  daher für dauerhafte Exportrouten für ukrainisches Getreide nicht nur auf dem Seeweg ein.Özdemir verurteilte erneut, dass  gezielt landwirtschaftliche Infrastruktur in der Ukraine angreife und sich an Getreidevorräten bediene. Er dankte deutschen Unternehmen für Lebensmittelhilfen für die Ukraine. Als weitere Unterstützung seien zum Beispiel im Winter 125 Stromgeneratoren für Landwirtschafts- und Handwerksbetriebe organisiert worden, um in frontnahen Gebieten weiter Lebensmittel produzieren zu können. Der Minister wies auch auf Maßnahmen hin, die gestiegene Energiekosten für Bauern in Deutschland abfedern sollen. Die im Oktober teilweise zerstörte, russische Brücke zur Halbinsel Krim ist auf dem Straßenabschnitt nach russischen Angaben wieder vollständig befahrbar. Der russische Vize-Regierungschef Marat Chusnullin gab im Onlinedienst  den Abschluss der Reparaturarbeiten an der Straßenbrücke bekannt. 500 Arbeiter hätten viereinhalb Monate rund um die Uhr gearbeitet und die Bauarbeiten nun »als großes Geschenk« zum russischen Tag des Verteidigers des Vaterlandes 39 Tage früher als geplant fertiggestellt, erklärte Chusnullin. Die Eisenbahnbrücke wird noch repariert und kann wohl nicht vor dem Sommer wieder in Betrieb genommen werden.Im Oktober war die Krim-Brücke, die die annektierte ukrainische Halbinsel mit dem russischen Festland verbindet und die Kremlchef  persönlich eingeweiht hatte, bei einer Explosion in Teilen beschädigt worden.  hatte  für den Anschlag mit einem Lkw verantwortlich gemacht. Die Brücke über die Meerenge von Kertsch ist für Russland ein wichtiger Versorgungsweg, um die in der Ukraine kämpfenden Soldaten mit militärischer Ausrüstung zu versorgen, und hat zudem einen hohen symbolischen Wert für Moskau. Wladimir Putin hat Russlands Militär als Garant für die Stabilität des Landes bezeichnet. »Eine moderne, leistungsfähige Armee und Marine sind ein Garant für die Sicherheit und Souveränität des Landes, ein Garant für seine stabile Entwicklung und seine Zukunft«, sagte Putin in einer Videobotschaft zum Tag des Verteidigers des Vaterlandes, einem Feiertag in Russland. Darum werde Russland weiter seine Verteidigung stärken und die Rüstungsproduktion hochfahren. Putin kündigte eine Stärkung aller Teilstreitkräfte an, insbesondere durch eine Ausrüstung mit »neuen Angriffssystemen, Aufklärungs- und Kommunikationsausrüstung, Drohnen und Artilleriesystemen«.Noch in diesem Jahr werde die neue Interkontinentalrakete Sarmat einsatzbereit sein, kündigte Putin an. Die »Stärkung« des russischen Atomwaffenarsenals sei für Russland weiter sehr wichtig, sagte der Präsident. »In diesem Jahr werden die ersten Trägerraketen des Sarmat-Raketensystems in Betrieb genommen.« Die neue Sarmat-Rakete verfügt über eine sehr große Reichweite und kann mit mehreren Atomsprengköpfen ausgestattet werden. Für eine Protestaktion während Putins Rede an die Nation drohen einem russischen Regionalpolitiker Konsequenzen. Der kommunistische Abgeordnete Michail Abdalkin aus der Region Samara veröffentlichte nach der Rede vom Dienstag ein Video auf , das zeigt, wie er vor seinem Computer sitzt und Putin zuhört – an seinen Ohren hängen dabei Spaghetti. Im Russischen gibt es den Ausdruck »Nudeln an die Ohren hängen«, was so viel bedeutet wie: belogen werden.Auf der russischen Social-Media-Plattform Vkontakte veröffentlichte Abdalkin den 30 Sekunden langen Clip ebenfalls – und schrieb dort, offensichtlich mit einer gewissen Ironie, dazu: »Volle Unterstützung, ich bin voll und ganz einverstanden, großartiger Auftritt.« Ein Sprecher der kommunistischen Partei nannte Abdalkins Aktion in einem Interview nun eine »Dummheit« und kündigte eine parteiinterne Aufarbeitung des Vorfalls an.Bundesaußenministerin  wirbt im Vorfeld der -Vollversammlung für eine Resolution zur Beendigung des Kriegs. »Wir setzen alle unsere diplomatischen Bemühungen daran, dass die Welt ihre Stimme heute laut und deutlich erhebt, sodass sie endlich auch in Moskau gehört wird«, schreibt Baerbock auf .Die notwendigen, konkreten Schritte hin zum Frieden in der Ukraine enthalte die Resolution, die  gemeinsam mit über 50 Staaten einbringe. Die Ukraine werde seit einem Jahr von Russland vollkommen schuldlos mit einem Angriffskrieg überzogen. »Niemand außer Russland will diesen Krieg. Wir wollen Frieden, die Ukraine, die Welt braucht Frieden.«Der Maschinenbauverband VDMA fordert, die Sanktionen gegen Russland konsequent durchzusetzen. »Der Maschinen- und Anlagenbau hat die Wirtschaftssanktionen gegen Russland vom ersten Tag der Invasion an unterstützt und tut es auch weiterhin«, sagte Verbandspräsident Karl Haeusgen. Aus Sicht des VDMA bestehen bei der konkreten Ausgestaltung der Sanktionen gravierende Mängel, »die den Prozess der wirtschaftlichen Isolierung Russlands unnötig erschweren«.Der Bundespräsident und der  zeigen Flagge: Zum Jahrestag des russischen Angriffs auf die Ukraine wird auf dem Berliner Reichstagsgebäude die ukrainische Flagge gehisst. Die Beflaggung auf dem Südwest-Turm des Parlaments sei »ein besonders klares Zeichen der Solidarität mit dem ukrainischen Volk«, teilt die Bundestagsverwaltung mit. Üblicherweise weht auf drei der vier Türmen die schwarz-rot-goldene Bundesflagge und auf dem Südost-Turm die blaue Europaflagge mit Sternen.Auch vor dem Schloss Bellevue, wo am Freitag die zentrale politische Veranstaltung zum Jahrestag des russischen Überfalls stattfinden wird, soll um 7.00 Uhr die blau-gelbe Flagge der Ukraine gehisst werden.Die  haben nach Einschätzung von US-Finanzministerin  einen »erheblichen negativen Effekt« für die dortige Konjunktur. Russland kämpfe mittlerweile mit einem hohen Haushaltsdefizit, sagte sie im indischen Bangalore, wo sich die Finanzministerinnen und -minister der G7-Gruppe zu weiteren Maßnahmen austauschten.Russland habe wegen der Sanktionen und Exportkontrollen Probleme, Material etwa für die Reparatur von Panzern zu beschaffen, führte Yellen aus. Außerdem habe es wegen des Krieges einen »Exodus« hoch qualifizierter Unternehmer und Wissenschaftler sowie von ausländischen Investitionen aus Russland gegeben. Zusätzlich schmälere der Preisdeckel für russisches Öl die Einnahmen des Staates, sagte Yellen.  will der  drei Panzer vom Typ  liefern. Das teilt das Verteidigungsministerium mit. Anfang des Jahres hatte  die Zusage westlicher Unterstützer erhalten, das moderne Kampfpanzer geliefert würden. Finnland hatte angekündigt, Panzer zu liefern. Präsident Sauli Niinistö erklärte jedoch damals schon, der Beitrag werde »nicht sehr zahlreich« sein.Hinter Finnlands Zurückhaltung stecken Sicherheitsbedenken. Das Land teilt eine 1300 Kilometer lange Grenze mit Russland und möchte deswegen nicht allzu viele seiner Kampfpanzer abgeben. Ebenfalls wegen Sicherheitsbedenken hat Helsinki bislang keine Details über den Umfang seiner militärischen Unterstützung für die Ukraine veröffentlicht. Moskau soll keine Einblicke haben, wie viel Material Finnland noch zur Verfügung steht.US-Finanzministerin  hat erneut eine stärkere finanzielle Unterstützung für die  gefordert. Yellen sagte bei einer Pressekonferenz in , es sei von entscheidender Bedeutung, dass der Internationale Währungsfonds »rasch« ein voll finanziertes Kreditprogramm für die Ukraine auflege. Die Ukraine strebt ein mehrjähriges -Programm in Höhe von 15 Milliarden Dollar an, hatte der ukrainische Premierminister Denys Shmyhal am Montag nach einem Treffen mit der geschäftsführenden IWF-Direktorin Kristalina Georgieva gesagt.Die  stellen  in den kommenden Wochen zusätzliche Wirtschaftshilfen in Höhe von zehn Milliarden Euro zur Verfügung. »Wie Präsident Biden bereits sagte, werden wir der Ukraine in ihrem Kampf zur Seite stehen – so lange wie nötig«, sagte US-Finanzministerin Yellen: »Die fortgesetzte, solide Unterstützung für die Ukraine wird ein wichtiges Diskussionsthema während meiner Zeit hier in Indien sein.« Yellen trifft sich mit anderen Finanzministern und Zentralbankchefs der G20-Staaten.Bei der Gedenkveranstaltung zum Jahrestag des russischen Angriffs auf die  im Schloss Bellevue in  wird am Freitag fast die gesamte Spitze des deutschen Staates anwesend sein. Neben Bundespräsident Frank-Walter Steinmeier, der eine Rede halten wird, kommen auch Kanzler , fast das gesamte Kabinett, Richter des Bundesverfassungsgerichts, Bundestagspräsidentin Bärbel Bas und Hamburgs Bürgermeister  als derzeitiger Bundesratspräsident. Das bestätigt eine Sprecherin des Bundespräsidenten.Inmitten zunehmender Konfrontation mit dem Westen will  laut Kremlchef  die Entwicklung seiner Nuklearstreitkräfte weiter vorantreiben. »Der Stärkung der nuklearen Triade werden wir nach wie vor verstärkte Aufmerksamkeit widmen«, sagte Putin in einer vom  veröffentlichten Rede anlässlich des »Tags des Vaterlandsverteidigers«, der in Russland am Donnerstag gefeiert wurde. Der Staatschef stellte für dieses Jahr etwa erste Indienststellungen der neuen, mit Atomsprengköpfen bestückbaren Interkontinentalrakete vom Typ Sarmat in Aussicht. Ursprünglich war das allerdings schon für 2022 geplant.Außerdem solle die Serienproduktion der Kinschal-Rakete fortgesetzt und mit der massenhaften Auslieferung Schiffs-gestützter Zirkon-Hyperschallraketen begonnen werden, sagte Putin. »Eine moderne, leistungsfähige Armee und Marine sind Garanten für die Sicherheit und Souveränität eines Landes«, sagte der 70-Jährige.Die Republik  hat Anschuldigungen Russlands zurückgewiesen, wonach die  in das abtrünnige und prorussische Gebiet  im gemeinsamen Grenzgebiet eindringen will. Sie könne die Behauptungen des russischen Verteidigungsministeriums nicht bestätigen, erklärte die moldauische Regierung per Kurznachrichtendienst . Sie rief die Bevölkerung auf, Ruhe zu bewahren und auf offizielle und glaubwürdige Informationen der Behörden zu achten. Die staatliche russische Nachrichtenagentur Ria hatte gemeldet, dass die Ukraine eine Invasion ihres Nachbarlandes Moldau plane. Als Vorwand solle ein angeblich von russischen Streitkräften aus Transnistrien ausgeführter Angriff dienen. hat Truppen in Transnistrien stationiert – einem schmalen Streifen in der Republik Moldau an der Grenze zur Ukraine. Das prorussische Transnistrien hat sich von Moldau losgesagt, was Russland anerkennt, nicht aber die internationale Gemeinschaft. Die Republik Moldau grenzt im Osten an die Ukraine und im Westen an den EU- und -Staat .Kaum jemand im Westen kennt die russische Führungsschicht so gut wie die britische Journalistin Catherine Belton. Hier erklärt sie, wer noch Zugang zum Präsidenten hat – will sich nach eigenen Angaben nicht auf einen nuklearen Rüstungswettlauf einlassen. Die Volksrepublik werde aber ihre Atomstreitkräfte stets auf dem für die nationale Sicherheit erforderlichen Mindestniveau halten, sagte ein Sprecher des Verteidigungsministeriums in . Er reagierte damit auf die Frage eines Reporters zu Medienberichten, wonach China über mehr landgestützte Interkontinentalraketen als die  verfüge und plane, die Zahl seiner Sprengköpfe zu erhöhen. Russlands Präsident  hatte die Aussetzung des zentralen Atomwaffenkontrollprogramms mit den USA angekündigt, des New-Start-Atomwaffenvertrags. Dies hatte Sorgen geschürt, dass es zu einem neuen Rüstungswettlauf kommen könnte. Sie suchen auf Friedhöfen, in Archiven, im Internet: Russische Freiwillige wollen herausfinden, wie viele Soldaten in der  wirklich gefallen sind. Ihre Datenbank offenbart  Ein russisches SU-25-Kampfflugzeug ist in der russischen Region Belgorod nahe der ukrainischen Grenze abgestürzt. »Nach Abschluss eines Kampfeinsatzes stürzte ein SU-25-Flugzeug der russischen Luft- und Raumfahrtstreitkräfte ab, als es zu seinem Basisflugplatz in der Region Belgorod zurückkehrte. Der Pilot starb«, zitiert die russische Agentur eine Mitteilung des russischen Verteidigungsministeriums.Die Ursache des Vorfalls sei noch nicht bekannt, sagte der Gouverneur der Region, Wjatscheslaw Gladkow. »Ursache der Katastrophe war nach vorläufigen Angaben eine technische Störung«, zitiert die russische Agentur Tass eine Mitteilung des Verteidigungsministeriums. Gladkow teilt weiter mit, dass Rettungsdienste und Ermittler in der Nähe der Stadt Waljuki vor Ort seien und zur Ursache des Absturzes ermittelten. Das Bundeswirtschaftsministerium will die Umgehung der Sanktionen gegen  erschweren. Außenhandelsdaten deuteten darauf hin, dass EU-sanktionierte Güter »in erheblichem Maß« aus der EU und damit auch aus  in bestimmte Drittländer ausgeführt und von dort nach Russland weiter exportiert werden, heißt es in einem Papier aus dem Haus von Ressortchef  (Grüne).»Diesen Umgehungsaktivitäten müssen wir uns gemeinsam effektiver als bislang entgegenstellen, auf nationaler Ebene und auf Ebene der EU.« Dies solle im Fokus eines elften Sanktionspakets stehen. Dafür werde sich das Ministerium in enger Abstimmung mit den anderen Ressorts der Bundesregierung einsetzen. Der spanische Ministerpräsident  hat kurz vor dem ersten Jahrestag des russischen Angriffskriegs erneut die  besucht und dem Land weitere Unterstützung zugesagt. »Ich kehre ein Jahr nach Beginn des Krieges nach  zurück. Wir werden der Ukraine und ihrem Volk beistehen, bis der Frieden nach  zurückkehrt«, schreibt Sánchez auf . Auf einem dort veröffentlichten Video ist zu sehen, wie er nach dem Ausstieg aus dem Zug in Kiew auf dem Bahnsteig unter anderem vom ukrainischen Botschafter in  Serhij Pohorelzew begrüßt wird.Neben einem Treffen mit dem ukrainischen Präsidenten  werde der sozialistische Politiker in Kiew eine Rede vor dem Parlament halten, berichtet der staatliche spanische Fernsehsender RTVE unter Berufung auf die Regierung in Madrid. Zudem wolle Sánchez mit der Niederlegung eines Kranzes der Kriegsopfer gedenken.-Chef  hat vor weiteren Konflikten mit dem Potenzial einer atomaren Eskalation gewarnt. »Der russische Angriffskrieg gegen die  könnte sich, so schrecklich er uns heute zu Recht erscheint, noch als das ›kleinere‹ Problem erweisen«, schreibt Merz in einem Gastbeitrag für das : »Uns stehen möglicherweise gleich mehrere weitere militärische Konflikte bevor, die jeweils das Risiko einer atomaren Eskalation in sich tragen.«Mindestens eine atomare Großmacht, die , und mindestens zwei zukünftige Atommächte wie  und  seien auf dem gleichen Weg wie  – dem »der militärischen Drohung und Anwendung von Gewalt gegen benachbarte Regionen oder gleich gegen die gesamte bisherige politische Ordnung.« Dabei müssten Atomwaffen gar nicht zum Einsatz kommen. »Schon ihre reine Existenz verändert jedes Kriegsgeschehen. In  und den  verhindert die Angst vor dem Einsatz der russischen Atomwaffen bis heute einen noch wirksameren Schutz der Ukraine durch EU und Nato«, so Merz. Für den Westen folge daraus, dass wieder über Abrüstung gesprochen werden müsse. Über mehrere Tage beklagte der Chef der russischen Söldnertruppe Wagner Jewgeni Prigoschin, dass seine Männer zu wenig Munition vom russischen Verteidigungsministerium erhielten. Er kritisierte etwa Verteidigungsminister Sergej Schoigu scharf. Nun scheint sich die Lage zu ändern. Seine Truppen sollten nun Munition erhalten, erklärte er bei : »Heute um 6 Uhr morgens wurde bekannt gegeben, dass die Lieferung von Munition begonnen hat«, schreibt Prigoschin: »Wahrscheinlich ist der Ball jetzt im Rollen. Bisher steht alles nur auf dem Papier, aber wie uns gesagt wurde, sind die wichtigsten Dokumente bereits unterzeichnet worden.«Zuletzt drohte der Konflikt zu eskalieren. Prigoschin teilte in den sozialen Medien Bilder toter Menschen, die belegen sollten, dass Wagner-Söldner im Krieg gefallen waren, weil sie zu wenig Munition erhalten hätten. Außerdem hatte Prigoschin die Menschen in  aufgefordert, Druck auf die Armee zu machen. Im Gebiet um die ostukrainische Stadt Bachmut haben nach Angaben des britischen Militärgeheimdienstes in den vergangenen 48 Stunden die schweren Gefechte angehalten. Auch die Stadt Wuhledar weiter südlich in der Region  sei erneut massiv beschossen worden, heißt es im jüngsten Geheimdienstbulletin. Es gebe die realistische Möglichkeit, dass Russland sich auf eine weitere Offensive im Gebiet um Wuhledar vorbereite. Das ukrainische Militär hat nach eigenen Angaben in den vergangenen 24 Stunden 90 russische Angriffe an der Front im Nordosten und Osten abgewehrt. Russische Truppen hätten in der Nähe von Kupiansk in der Region Charkiw und um Lyman, Bachmut, Adwijika und Schachtarsk in der Region Donezk angegriffen, teilt das Militär mit. Dabei setze Russland viele Soldaten ein und versuche, ohne Rücksicht auf eigene Verluste ukrainische Stellungen zu schwächen.Der Zentralrat der Juden in  beklagt gesellschaftliche Spannungen infolge des russischen Angriffskriegs gegen die . »Wir haben gesehen, dass, wie so häufig bei Krisen, Radikale und Verschwörungsideologien Zulauf erhalten«, warnt Zentralratspräsident Josef Schuster in einer Erklärung zum ersten Jahrestag des Kriegs. »Jüdinnen und Juden stehen ganz oben bei denen, die Sündenböcke für die Probleme im Land suchen.« Dazu zählte er die stark gestiegenen Energiepreise.Schuster erinnerte aber vor allem an die Opfer des Krieges. Die Zahl der Toten und Verwundeten gehe in die Hunderttausende, schätzte er. Eine Million Menschen hätten Zuflucht in Deutschland gesucht. Auch die jüdischen Gemeinden hätten ohne Zögern geholfen, darauf sei er stolz.Russland wirft der Ukraine vor, eine Invasion in die von  abtrünnige Region  zu planen. Das russische Verteidigungsministerium teilt laut Nachrichtenagentur Tass mit,  wolle in naher Zukunft eine bewaffnete Operation »unter falscher Flagge« in Transnistrien durchführen. Ukrainische Soldaten und das ukrainische Regiment Asow würden einen inszenierten Einmarsch von angeblich russischen Truppen als Vorwand für die Invasion nutzen, heißt es. Das Verteidigungsministerium sei bereit, auf jede Veränderung an der Grenze zwischen der Ukraine und Transnistrien zu reagieren.In dem von Moldau abgespaltenen Gebiet Transnistrien an der Grenze zur Ukraine sind seit den 1990er-Jahren russische Soldaten stationiert, die dort als sogenannte Friedenstruppen auftreten. Die Ex-Sowjetrepublik Moldau gehört nicht zur , sie ist politisch zwischen proeuropäischen und prorussischen Kräften gespalten.Die Regierung in Kiew hat den russischen Umgang mit Kindern scharf verurteilt. Der Kreml spricht von »Krieg wie vor 80 Jahren«. Und: Habeck will Sanktionen stärker überwachen. Die jüngsten Entwicklungen .Nach Einschätzung des Militärexperten Carlo Masala könnte eine ukrainische Gegenoffensive »durchaus eine Wendung« im Krieg bringen. Wenn es den Ukrainern gelinge, die südliche russische Front von der östlichen zu trennen, könnte sie das in die Lage versetzen, »den Druck auf die Krim so zu erhöhen, dass Russland dabei ist, die Halbinsel zu verlieren«, sagte er den Zeitungen der : »Das könnte möglicherweise im Kreml für Bewegung sorgen, dass jemand anderes als Putin an den Verhandlungstisch kommt.«Masala hält daher eine Gegenoffensive für die aus ukrainischer Sicht sinnvollste Option. Nach der Rede von Russlands Präsident  vom Dienstag, in der er dem Westen die Schuld für den Krieg zuschrieb, sei laut Masala schwer abzusehen, wo er »noch eine Hintertür offengelassen hat, um ohne Vorbedingungen Verhandlungen aufzunehmen«. Masala ist Professor für Internationale Politik an der Universität der Bundeswehr München.US-Präsident Joe Biden: Die USA wollen laut einer Sprecherin des Weißen Hauses Sanktionen gegen russische Schlüsselsektoren verkünden, die »Einnahmen für Putin generieren«Olena Selenska: »Wir glauben an den Sieg«Janet Yellen und Christian Lindner in IndienStraße vor der russischen Botschaft: Flagge der Ukraine aufgemaltUkraine-Flagge: Die Farben sollen am Freitag auch auf dem Reichstagsgebäude zu sehen seinJanet Yellen: »Wichtiges Diskussionsthema«",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677219310.3775008,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Südkorea: Geburtenrate sinkt erneut auf Rekordtief",
        "date_raw": "Thu, 23 Feb 2023 09:14:43 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/suedkorea-geburtenrate-sinkt-erneut-auf-rekordtief-a-282ffcbe-c127-49a0-ab90-7777c9b1128c#ref=rss",
        "subtitle": "In keinem Land werden so wenig Kinder geboren wie in Südkorea. Im vergangenen Jahr ist die Geburtenrate nun erneut gesunken. Den Staat stellt das vor massive Herausforderungen.",
        "content": " hat bereits die niedrigste Geburtenrate der Welt. Im vergangenen Jahr hat das Land nun sein eigenes Rekordtief noch einmal unterboten. Wie unter anderem der  und der, wurden im vergangenen Jahr 249.000 Kinder geboren. Veröffentlicht wurde die Zahl demnach am Mittwoch von der südkoreanischen Statistikbehörde.Damit sind die Geburten im Land noch einmal um 4,4 Prozent zurückgegangen. Durchschnittlich erwartet eine Frau in Südkorea nun 0,78 Kinder. Im Vorjahr lag der Wert noch bei 0,81. Um eine stabile Bevölkerung zu halten, braucht ein Land eine Geburtenrate von 2,1 – ohne Zuwanderung.. 2020 verzeichnete das Land erstmals mehr Sterbefälle als Geburten – ein Trend, der sich seitdem fortsetzt. Im Jahr 2022 wurden etwa 372.800 Sterbefälle dokumentiert.Die demografische Krise in Südkorea dürfte sich nun noch verschärfen. Die Regierung in  bemüht sich bereits seit Jahren darum, gegen die Entwicklung anzukämpfen. Gründe dafür sind Experten zufolge unter anderem die steigenden Lebenshaltungskosten bei gleichbleibenden Löhnen. Zudem spiele eine sich ändernde Einstellung zur Ehe, die Gleichstellung der Geschlechter und die anspruchsvolle Arbeitskultur eine Rolle.Im vergangenen September gab Präsident Yoon Suk-yeol zu, dass trotz der wirtschaftlichen Gründe allein finanzielle Hilfen nicht ausreichen, um das Problem zu beheben. Der Staat habe in den vergangenen 16 Jahren mehr als 200 Milliarden Dollar ausgegeben, um gegen das Schrumpfen der Bevölkerung anzukommen – ohne Erfolg.Laut CNN habe die Regierung zwar etwa den bezahlten Vaterschaftsurlaub verlängert und »Babygutscheine« für junge Eltern verteilt, doch Experten glauben, es brauche mehr: Sie führen Beispiele an wie die Unterstützung für Kinder nicht nur nach der Geburt oder eine weitreichende Veränderung bei sozialen Fragen. So seien alleinerziehende Mütter in der südkoreanischen Gesellschaft nach wie vor verpönt. Auch Paare in nicht traditionellen Partnerschaften würden diskriminiert. Südkorea erkennt die gleichgeschlechtliche Ehe nicht an und erschwert Adoptionsprozesse für nicht verheiratete Paare.Der Regierung braucht nun dringend neue Ansätze. Angesichts der weltweit niedrigsten Geburtenrate und einer rasch alternden Bevölkerung wächst die Sorge um die Belastung der südkoreanischen Wirtschaft und des Rentensystems, das in den kommenden Jahrzehnten erschöpft sein könnte. Ähnliche Entwicklungen lassen sich auch in anderen asiatischen Ländern beobachten, darunter China und .Älterer Mann in Südkorea: Die rasch alternde Bevölkerung bereitet dem Land Sorge",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677219310.3998306,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Mullah-Regime hängt kurischen Aktivisten",
        "date_raw": "Thu, 23 Feb 2023 07:39:02 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-mullah-regime-haengt-kurischen-aktivisten-a-1d8fb52c-d2f9-4454-b56a-b14d6bf4c5e4#ref=rss",
        "subtitle": "Die iranische Justiz machte Arasch Ahmadi für den Tod eines Polizisten verantwortlich. Nun wurde der kurdische Aktivist hingerichtet. Der Mann saß bereits seit zwei Jahren im Gefängnis.",
        "content": "Das iranische Regime hat erneut ein Todesurteil vollstreckt und einen kurdischen Aktivisten hingerichtet. Die Exekution erfolgte am Mittwochmorgen durch Erhängen, wie die iranische Nachrichtenagentur Fars am Abend berichtete. Irans Justiz legt dem Aktivisten Arasch Ahmadi den Tod eines Polizisten zur Last.Laut Informationen der Menschenrechtsorganisation Hengaw mit Sitz in Oslo saß der Mann bereits seit zwei Jahren im Gefängnis. Der 29-Jährige war demnach Mitglied der kurdischen Komala-Partei in Iran. Die Exekution erfolgte in der Stadt Kermanschah.Menschenrechtsaktivisten kritisieren seit Jahren die Anwendung der Todesstrafe in Iran. Sie werde auch als Mittel der Repression sowie nach unfairen Gerichtsverfahren vollstreckt, sagen Kritiker. Offizielle Zahlen zu den Hinrichtungen sind nicht bekannt. In Iran wurden 2022 im ersten Halbjahr laut Angaben von Amnesty International mindestens 250 Menschen hingerichtet, vor allem wegen Drogendelikten.Zuletzt wurden zudem mehrere Todesurteile gegen Anhänger der Protestbewegung ausgesprochen. So meldete Teheran Anfang Januar,  Angeblich hatten sie einen Angehörigen der Sicherheitskräfte getötet. Wenige Tage später wurde zudem die Exekution des britisch-iranischen Doppelstaatlers Aliresa Akbari bekannt. Der frühere International wird nun gefürchtet, . Er wurde in dieser Woche wegen »Korruption auf Erden« zum Tode verurteilt. Der 67-jährige deutsch-iranische Doppelstaatler war 2020 in einer Geheimdienstoperation aus Dubai entführt worden, seither ist er in Iran inhaftiert. Als Reaktion auf das Todesurteil hat das Auswärtige Amt den Gesandten Teherans einbestellt und zwei Angehörige der iranischen Botschaft zu »unerwünschten Personen« erklärt.Wie viele Deutsche sich derzeit in Iran in Haft befinden, dazu  Bekannt ist aber neben Sharmahd auch noch der Fall der Kölner Architektin Nahid Taghavi, die seit Oktober 2020 im Gefängnis ist und unter anderem wegen angeblicher Beteiligung an einer illegalen Gruppe und »Propaganda gegen den Staat« zu mehr als zehn Jahren Haft verurteilt wurde.Zuletzt hatte das Auswärtige Amt deutsche Staatsbürger, die sich noch im Land befinden, zur Ausreise aufgefordert und eine Reisewarnung für Iran ausgesprochen. »Für deutsche Staatsangehörige besteht die konkrete Gefahr, willkürlich festgenommen, verhört und zu langen Haftstrafen verurteilt zu werden«, hieß es auf der Internetseite, vor allem Doppelstaatsangehörige seien gefährdet.Washington: Protest gegen Hinrichtungen in Iran",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677219310.4253426,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Freitag (24. Februar)",
        "date_raw": "Fri, 24 Feb 2023 05:07:44 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-24-februar-a-6643f52e-c63b-4e8b-b582-cdb91d44ca14#ref=rss",
        "subtitle": "Direkte Verhandlungen mit der aktuellen Kremlführung wird es laut Präsident Selenskyj nicht geben. Die USA planen neue Sanktionen gegen Moskau. Und: viele Zwischenfälle in Kernkraftwerken. Die jüngsten Entwicklungen.",
        "content": "Zum Jahrestag des russischen Einmarschs in die  hat Präsident  einen Kompromiss mit Kremlchef  kategorisch abgelehnt. Schon ein Dialog mit Putin sei aus seiner Sicht nicht möglich, da es schlicht kein Vertrauen gebe, sagte Selenskyj am Donnerstag in einem Interview der BBC. »Wir können uns auf etwas einigen, und am nächsten Tag lässt er Truppen kommen«, erklärte Selenskyj. Man könne »keine Vereinbarungen mit denen treffen, die nicht bereit sind, sie einzuhalten«.Ziel der Ukraine sei, alle von  besetzten Gebiete zurückzuerlangen, bekräftigte Selenskyj. Dies sei wichtig sowohl für die Ukraine als auch für Russland. »Denn wenn sie einen Teil unserer Gebiete nicht aufgeben, wird es für künftige Generationen unmöglich sein, zu koexistieren.«Die Partner der Ukraine müssten erkennen, dass nur dieser Weg gangbar sei. Denn wenn die Partner Kiews der russischen Seite Optionen erlaubten, »wird das zu nichts Gutem führen – weder in der Ukraine noch in Russland noch in Europa«. Erlaube man Russland, einen Teil der besetzten Gebiete zu behalten, werde dies nur zu neuen Gebietsforderungen oder Eroberungsfeldzügen führen.Selenskyj begrüßte die Resolution der -Vollversammlung zum Rückzug russischer Truppen als »starkes Signal der unerschütterlichen weltweiten Unterstützung« für die Ukraine begrüßt. Das Votum sei ein »kraftvoller Ausdruck« der weltweiten Unterstützung für die Friedensformel der Ukraine – die unter anderem den vollständigen Abzug Russlands aus der Ukraine vorsieht sowie Reparationszahlungen und die juristische Verfolgung der für den Angriffskrieg Verantwortlichen in .Kurz zuvor hatte die Uno-Vollversammlung zum Jahrestag des Kriegsbeginns erneut mit großer Mehrheit einen Rückzug der russischen Truppen gefordert. 141 der 193 Mitgliedstaaten des größten Gremiums der Vereinten Nationen stimmten am Donnerstag in New York für eine entsprechende Resolution.Die russische Militärführung hat erneut behauptet, die Ukraine bereite einen Angriff auf das von der Nachbarrepublik  abtrünnige Gebiet  vor. Damit wolle  einem angeblichen Vorstoß russischer Einheiten aus Transnistrien zuvorkommen, berichtete die russische Staatsagentur Tass am Donnerstagabend unter Berufung auf namentlich nicht genannte Quellen im Verteidigungsministerium in Moskau. Die russische Aufklärung wolle eine Ballung ukrainischer Kräfte an der Grenze zu Transnistrien erkannt haben.In dem von Moldau abgespaltenen Gebiet Transnistrien an der Grenze zur Ukraine sind seit den 1990er-Jahren russische Soldaten stationiert, die dort als sogenannte Friedenstruppen auftreten. Die Ex-Sowjetrepublik Moldau gehört nicht zur , sie ist politisch zwischen proeuropäischen und prorussischen Kräften gespalten. Transnistrien hat einen starken russischen Bevölkerungsanteil.Außenministerin  hat die große Mehrheit der Uno-Vollversammlung für einen russischen Abzug aus der Ukraine als wichtiges Signal gewertet. Das Ergebnis zeige: »Russland ist mit seinem Kriegskurs genauso isoliert wie vor einem Jahr«, sagte die Grünen-Politikerin am Donnerstag in New York.»Die Welt will Frieden. Das haben die Staaten dieser Welt heute gemeinsam bei den Vereinten Nationen deutlich gemacht«, so Baerbock. »Und wir stellen uns gemeinsam gegen den Bruch des Völkerrechts.«Bundeskanzler  warnt vor voreiligen Schlüssen zu den Hintergründen der Explosionen an den nach  verlegten Ostseepipelines Nord Stream 1 und 2. »Natürlich wollen wir dringend erfahren, wer dafür verantwortlich war«, sagte der -Politiker der »Bild«-Zeitung. Scholz rief dazu auf, sich bei der Beantwortung dieser Frage an rechtsstaatliche Kriterien zu halten. »Es ist Sache des Generalbundesanwalts und der Sicherheitsbehörden, dies sorgfältig aufzuklären.«Bei der Bundesanwaltschaft laufen Ermittlungen zu den Explosionen, die Ende September in der Nähe der dänischen -Insel Bornholm vier Lecks in die beiden Pipelines Nord Stream 1 und 2 gerissen hatten. Russland hatte Nord Stream 1 zu dem Zeitpunkt wegen angeblicher technischer Probleme abgeschaltet.Der Kreml beschuldigte die , die Explosionen herbeigeführt zu haben. Beweise für eine Beteiligung der USA gibt es nicht.Die US-Regierung will an diesem Freitag neue Sanktionen gegen Russland bekanntgeben. Die Maßnahmen würden sich unter anderem gegen »Schlüsselsektoren« richten, die Einnahmen für den Krieg von Präsident Putin generierten, kündigte die Sprecherin des Weißen Haus, Karine Jean-Pierre, an. Auch weitere russische Banken und die russische Verteidigungsindustrie seien betroffen. Die Sanktionen sollen demnach auch Drittstaaten ins Visier nehmen, die nach Ansicht der US-Regierung helfen, Sanktionen gegen Russland zu umgehen.Anlässlich des Jahrestags des russischen Einmarschs in die Ukraine wird es am Freitag eine Videoschalte der westlichen Wirtschaftsmächte geben, an der auch US-Präsident  teilnehmen wird. Zu dem Online-Treffen der G7 werde auch der ukrainische Präsident Selenskyj zugeschaltet sein, sagte Jean-Pierre. Auf die Frage, ob die Sanktionen von allen G7-Staaten gemeinsam verkündet würden oder ob es sich um reine Sanktionen der US-Regierung handele, antwortete Jean-Pierre nicht.Seit Beginn des Kriegs in der Ukraine vor einem Jahr sind die Kernkraftanlagen des Landes von mehr als 40 Zwischenfällen betroffen gewesen. Das geht aus einem Bericht hervor, den die Internationale Atomenergiebehörde (IAEA) am Donnerstag in  veröffentlichte. »Wir haben Glück gehabt, dass noch kein Atomunfall passiert ist, und wir müssen alles dafür tun, um solch ein Risiko zu minimieren«, schrieb IAEA-Generaldirektor Rafael Grossi.Zu Beginn des russischen Angriffs auf die Ukraine am 24. Februar 2022 hatten russische Truppen für einige Wochen das ehemalige Kraftwerk  eingenommen, wo seit dem verheerenden Atomunfall im Jahr 1986 noch immer strahlender Abfall gelagert wird. Am 4. März wurde das AKW Saporischschja besetzt, das größte Kernkraftwerk Europas. Es steht bis heute unter russischer Kontrolle. Grossi verhandelt seit Monaten mit Kiew und Moskau über eine Waffenstillstands-Zone um Saporischschja herum – bislang ohne Erfolg.Besonders im vorigen Sommer wurden Anlagen in und um Saporischschja wiederholt beschossen und beschädigt. Moskau und Kiew machten sich gegenseitig dafür verantwortlich. Außerdem fielen in den vergangenen zwölf Monaten kriegsbedingt vielfach Stromleitungen aus, die die Kühlsysteme der ukrainischen Atomkraftwerke versorgen. Im November waren alle vier Kraftwerke zwei Tage lang von der externen Stromversorgung abgeschnitten. Mit Notstromaggregaten wurden Atomunfälle verhindert.Seit Wochen beobachtet die IAEA in Saporischschja den fallenden Wasserpegel eines Reservoirs, aus dem das Kühlwasser des AKW gespeist wird. Die Regierung in Kiew macht dafür Russland verantwortlich.Zum Jahrestag des russischen Angriffs auf die Ukraine sind in vielen deutschen Städten Demonstrationen gegen den Krieg angekündigt. Doch die Behörden erwarten auch prorussische Aktionen. Entsprechend sind auch die Sicherheitskräfte auf verstärkte Präsenz und mögliche Einsätze vorbereitet.Panzersperren im Zentrum von Kiew (am 8. Februar)Wolodomyr SelenskyjKarine Jean-PierreAKW in Saporischschja (im September 2022)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677219310.4557903,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukrainekrieg: China veröffentlicht 12-Punkte-Papier- mit Forderung nach Waffenstillstand",
        "date_raw": "Fri, 24 Feb 2023 04:28:51 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukrainekrieg-china-veroeffentlicht-12-punkte-papier-mit-forderung-nach-waffenstillstand-a-a0de070a-3e7e-4355-9233-35a188060734#ref=rss",
        "subtitle": "Mit Spannung war Chinas Positionspapier zur Ukraine erwartet worden – erst recht nach den jüngsten Enthüllungen über mögliche Drohnenlieferungen an Moskau. Nun wurde das Dokument vorgelegt.",
        "content": " hat zu einem Waffenstillstand im Ukrainekrieg aufgerufen. In einem mit Spannung erwarteten 12-Punkte-Papier, das am Freitag vom Außenministerium in  veröffentlicht wurde, wird auch eine sofortige Wiederaufnahme von Verhandlungen zwischen der  und  gefordert. »Dialog und Verhandlungen sind die einzig machbare Lösung für die Ukrainekrise«, heißt es in dem Positionspapier.Die Bemühungen Chinas, sich mit Vorschlägen stärker einzubringen, waren zuvor allerdings mit Skepsis betrachtet worden, da China den russischen Angriffskrieg bis heute nicht verurteilt hat. Zudem verhandelt China offenbar selbst mit den Russen .Der chinesische Drohnenhersteller Xi’an Bingo Intelligent Aviation Technology hat sich nach Informationen des SPIEGEL bereit erklärt, 100 Drohnen des Prototyps ZT-180 zu produzieren, zu testen und sie dem russischen Verteidigungsministerium bis April zu liefern.Nach Einschätzung von Militärexperten soll jede ZT-180 einen Sprengkopf von 35 bis 50 Kilogramm tragen können. Das Design dürfte dem der iranischen Kamikazedrohne des Typs Shahed-136 ähneln, heißt es. Die russische Armee hat Hunderte davon bei ihren Angriffen in der Ukraine eingesetzt. Die Opfer waren oft Zivilisten, die Russen zielten auf Wohnhäuser, Kraftwerke, Fernwärmeanlagen.Derartige Pläne zu Waffenlieferungen stehen einem Aufruf zu Friedensverhandlungen direkt entgegen. Trotzdem heißt es in dem 12-Punkte-Dokument: »Alle Parteien sollten Russland und die Ukraine unterstützen, in die gleiche Richtung zu arbeiten und letztendlich einen umfassenden Waffenstillstand zu erreichen.«»Konflikt und Krieg dienen niemandem. Alle Parteien müssen rational bleiben, Zurückhaltung üben und vermeiden, die Flammen anzufachen, und verhindern, dass sich die Krise weiter verschlechtert oder sogar außer Kontrolle gerät.«Außerdem fordert China, dass die Grundsätze der Vereinten Nationen streng beachtet werden müssten.»Die Souveränität, Unabhängigkeit und territoriale Integrität aller Länder muss wirksam aufrechterhalten werden«, heißt es im ersten Punkt des Papiers, was Beobachter häufig auf die ursprünglichen Grenzen der Ukraine beziehen. Gleichzeitig wird darin aber auch gefordert, dass die »legitimen Sicherheitsinteressen aller Länder ernst genommen« werden müssten. Hinter dieser Formulierung sehen Diplomaten einen klaren Hinweis auf die Argumentation Russlands, sich gegen die  und die  verteidigen zu müssen.China ruft in dem Dokument auch zu einer Verringerung der strategischen Risiken des Krieges auf: »Atomwaffen dürfen nicht eingesetzt werden, und Atomkriege dürfen nicht ausgefochten werden.« Auch die Drohung mit dem Einsatz von nuklearen Waffen sei abzulehnen.Das Papier ist als »Position Chinas zur politischen Lösung der Ukrainekrise« überschrieben. Diplomaten in Peking waren allerdings vorsichtig, die Vorschläge als »neue Friedensinitiative« oder »Friedensplan« zu beschreiben. Es wurde auf die besondere Nähe Chinas zu Russland und seine mangelnde Neutralität verwiesen.Seit Beginn der Invasion Russlands in der Ukraine vor einem Jahr hatte China dem russischen Präsidenten  immer Rückendeckung gegeben und die USA und die Nato als eigentliche Verursacher der Krise beschrieben.Zerstörungen in Mariupol in der Südukraine",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677219310.4844267,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jahrestag des russischen Angriffskriegs: Die Wendepunkte – Podcast",
        "date_raw": "Fri, 24 Feb 2023 06:00:00 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jahrestag-des-russischen-angriffskriegs-die-wendepunkte-podcast-a-09f0c897-47ac-4c4a-821c-ce722eb4a6b8#ref=rss",
        "subtitle": "Die Angriffe auf Kiew, die Leichen von Butscha, die Befreiung Charkiws: Hören Sie, welche Orte in den vergangenen zwölf Monaten aus Sicht der SPIEGEL-Reporterinnen und -Reporter entscheidend waren.",
        "content": "Wenige Tage vor Ausbruch des Krieges landet SPIEGEL-Auslandsreporterin Alexandra Rojkov in Kiew. In ihrem Koffer: eine kugelsichere Weste und ein Helm. Von den Beamten am Flughafen wird sie dafür ausgelacht: »Die haben sich total lustig gemacht über mich. Weil damals Krieg etwas völlig Absurdes war.«Kurz darauf wird aus der . In dieser Folge von  erzählen uns vier SPIEGEL-Reporterinnen und -Reporter von ihren Recherchen und den Wendepunkten in zwölf Kriegsmonaten.Oft sind es Momente, die den Krieg selbst, aber auch den Blick der Welt auf das Geschehen vor Ort entscheidend verändert haben. Zum Beispiel: .Als SPIEGEL-Reporter Thore Schröder Anfang April 2022 zusammen mit einer Fotografin nach Butscha fährt, kommen beide an einem weißen Kombi vorbei. Auf den Türen das Wort »Deti«, Russisch für »Kinder«. Die Reifen des Autos sind platt, die Front eingedrückt, die Scheiben zersplittert.»Butscha hat uns klargemacht, dass auf dieser Grundlage so schnell kein Frieden mit Russland möglich ist.«Monate später gelingen der ukrainischen Armee Erfolge, im Osten und im Süden des Landes. Russische Truppen müssen sich aus Charkiw und zurückziehen. SPIEGEL-Reporter Alexander Sarovic recherchiert in beiden Städten: »Charkiw war militärisch ein Wendepunkt, weil die Ukrainer hier gezeigt haben, dass sie auch Offensiven durchführen können«. Dagegen sei die Befreiung von Cherson eher ein psychologischer und moralischer Wendepunkt gewesen.Ein halbes Jahr nach Kriegsbeginn tritt eine nächste Phase ein: In einem Hotel in Kiew erlebt SPIEGEL-Reporter Christian Esch die gezielten russischen Angriffe auf die . Die Erschütterungen der ersten Attacken kann Esch bis ins Badezimmer seines Zimmers spüren. Russland verlegt den Kampf jetzt weit hinter die Frontlinien.»Ich würde schon sagen, dass es ein Wendepunkt war. Es war klar, es geht nicht um Kämpfe in einzelnen Gebieten im Osten und Süden, sondern es geht ums Ganze. Das Angriffsziel ist das Leben in den Großstädten. Es soll gar nicht möglich sein, in ein halbwegs ziviles Leben zurückzukehren.« erscheint jeden Morgen bei SPIEGEL+ und auf Audible. Als Abonnent von SPIEGEL+ hören Sie die neuesten Folgen werktags ab sechs Uhr. Außerdem fassen wir fürs Wochenende die besten Momente der zurückliegenden Folgen zusammen.Hören Sie diese Folge mit unserem Audioplayer am Anfang des Artikels. Alle bereits erschienenen Folgen dieses Podcasts finden Sie auch bei .Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677219310.5238123,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Uno-Vollversammlung fordert Russlands Rückzug aus der Ukraine",
        "date_raw": "Thu, 23 Feb 2023 21:45:19 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/uno-vollversammlung-fordert-russlands-rueckzug-aus-der-ukraine-a-09ca85e8-e37c-4d08-8ca7-2bf5c0415956#ref=rss",
        "subtitle": "Deutschland und andere Staaten wollen den Kreml auf internationaler Bühne isolieren: 141 Mitgliedsländer der Vereinten Nationen haben nun eine Resolution angenommen, die Russlands Krieg in der Ukraine verurteilt.",
        "content": "Die -Vollversammlung hat eine Resolution angenommen, die den russischen Angriffskrieg gegen die  verurteilt und auf ein Ende der Kämpfe pocht. 141 der 193 Mitgliedstaaten stimmten dafür. Es gab 32 Enthaltungen und sieben Nein-Stimmen: , , , , ,  und  lehnten die Resolution ab.Die unterzeichnenden Länder fordern in der Resolution einen »umfassenden, gerechten und dauerhaften Frieden in der Ukraine« und einen vollständigen Abzug der russischen Truppen aus dem Land. Die Resolution ist nicht bindend, hat aber eine starke Signalwirkung. Sie galt als Stimmungstest zu Russlands Angriffskrieg. Außenministerin Annalena Baerbock wertete die große Mehrheit als wichtiges Signal. Das Ergebnis zeige: »Russland ist mit seinem Kriegskurs genauso isoliert wie vor einem Jahr«, sagte die Grünen-Politikerin in New York. »Die Welt will Frieden«, das hätten die Staaten deutlich gemacht, sagte Baerbock. »Und wir stellen uns gemeinsam gegen den Bruch des Völkerrechts.«Die Debatten über die Resolution bei der sogenannten Notstandssondertagung zur Ukraine hatte am Mittwoch begonnen. UN-Generalsekretär  prangerte dabei das Vorgehen Moskaus als einen »Angriff auf unser kollektives Gewissen« an. Zugleich warnte Guterres vor einer weiteren Eskalation des Konfliktes.Fraglich war, wie viele der 193 Uno-Mitgliedstaaten zustimmen würden und wer dagegen votieren oder sich enthalten würde. Insbesondere die Frage, ob  mitziehen würde, galt im Auswärtigen Amt als zentral. An dem südamerikanischen Land orientieren sich in der Regel viele Staaten Afrikas, Lateinamerikas und Asiens. Eine Anzahl von 120 zustimmenden Ländern galt dabei in Diplomatenkreisen als die entscheidende Marke über den Erfolg oder Misserfolg der Resolution. Diese wurde nun deutlich überschritten.Wie auch schon bei vorangegangenen Abstimmungen enthielten sich am Donnerstag mit China und Indien zwei mächtige Staaten, in denen zusammen etwa 2,8 Milliarden Menschen leben. Die wichtigen Länder Brasilien, Türkei und Saudi-Arabien stimmten für die Vorlage, Südafrika und der Iran enthielten sich. Während fast alle südamerikanischen Länder zustimmten, enthielten sich erneut eine Reihe afrikanischer Staaten.In den vergangenen Tagen hatte Außenministerin Baerbock vor allem in Ländern des sogenannten Globalen Südens für eine Zustimmung zu der Resolution geworben – auch am Rande der Sicherheitskonferenz in München am vergangenen Wochenende. Zuletzt hatte sie laut der Nachrichtenagentur dpa Gespräche mit Vertretern Südafrikas, Indiens, Senegals, Äthiopiens, Nigerias und Brasiliens geführt. Auf eine Zustimmung der neuen Regierung des brasilianischen Präsidenten Luiz Inácio Lula da Silva hatten die Deutschen besonders gesetzt. Die brasilianische Regierung war aufgefordert worden, Textvorschläge vorzulegen, diese flossen dann in die Arbeit am Entwurf ein.Baerbock hatte vor der Abstimmung in New York eine Rede gehalten und darin ein. »Heute muss sich jeder von uns entscheiden: Mit dem Unterdrücker isoliert dastehen – oder für den Frieden zusammenstehen«, sagte sie. »Wenn Russland aufhört zu kämpfen, endet dieser Krieg. Wenn die Ukraine aufhört zu kämpfen, ist es das Ende der Ukraine.«Im vergangenen März, kurz nach dem russischen Einmarsch in die gesamte Ukraine, hatten 141 Staaten für eine ähnliche Resolution gestimmt. Im April wurde mit einer knapperen Mehrheit von 93 Stimmen Russlands Mitgliedschaft im Uno-Menschenrechtsrat ausgesetzt, im Oktober verurteilten 143 Staaten die »illegalen Annexionen« ukrainischer Regionen durch Russland.Am Freitag, dem ersten Jahrestag des russischen Angriffs auf die Ukraine, wird sich dann der Uno-Sicherheitsrat mit dem Krieg in der Ukraine befassen.Uno-Vollversammlung in New York",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677219310.5521166,
        "language": "DE",
        "source": "Spiegel"
    }
]
