[
    {
        "title": "Experten sollten für Trump nach Beweisen für Wahlfälschung suchen – fanden aber keine",
        "date_raw": "Sun, 12 Feb 2023 13:41:27 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/experten-sollten-fuer-trump-nach-beweisen-fuer-wahlfaelschung-suchen-fanden-aber-keine-a-705eaf16-3698-4493-83d0-2231a93658dc#ref=rss",
        "subtitle": "Externe Berater suchten im Auftrag der Trump-Kampagne nach der Wahl 2020 Belege für manipulierte Wahlmaschinen oder mehrfache Stimmabgaben – erfolglos. Die Ergebnisse wurden einem Medienbericht zufolge geheim gehalten.",
        "content": "Bis heute behauptet der ehemalige US-Präsident , er sei um die Wiederwahl betrogen worden. Doch ein Team von externen Beratern der Firma Berkeley Research Group, das im Auftrag der Trump-Kampagne nach Belegen suchen sollte, fand keine. Die Ergebnisse ihrer Untersuchung blieben deshalb unter Verschluss,  unter Berufung auf vier mit der Angelegenheit vertraute Personen.Die Untersuchung fand demnach Ende 2020 in sechs US-Bundesstaaten statt, also kurz nach der Wahl, die Trump gegen  verlor. Dem Bericht zufolge prüften etwa ein Dutzend Experten unter anderem, ob illegal Eingewanderte gewählt, Menschen doppelt abgestimmt, Wahlmaschinen manipuliert oder Stimmen im Namen von Verstorbenen abgegeben wurde. »Praktisch alles, was Sie sich vorstellen können, haben die sich angesehen«, zitiert die Zeitung einen ihrer Informanten.Die Ergebnisse entsprachen den Quellen zufolge nicht dem, was sich das Trump-Team erhofft hatte. Sie wurden deshalb auch nie Gegenstand der Gerichtsverfahren, die Trump gegen das Wahlergebnis führte. Die Experten hätten zwar Anomalien im Wahlverhalten und ungewöhnliche Muster in den Daten einiger Staaten erkannt, möglicherweise auch Fälle von Rechtsbruch.Doch sie seien davon ausgegangen, dass all das nicht bedeutend genug gewesen wäre, um das Wahlergebnis zu beeinflussen. Trumps Behauptungen zu manipulierten Wahlmaschinen und einer angeblich großen Zahl Verstorbener, die gewählt haben sollen, seien durch die Untersuchungen nicht nachgewiesen werden können.Bezahlt wurde dafür nicht die Berkeley Research Group direkt, sondern eine Tochtergesellschaft namens East Bay Dispute and Advisory. Aus Unterlagen der Wahlkommission geht nach Angaben der »Washington Post« hervor, dass die Trump-Kampagne Ende 2020 mehr als 600.000 Dollar für »Beratungskosten« überwies. Die Berkeley Research Group wollte zu ihren Auftraggebern keine Auskunft geben.Trumps Sprecher beantwortete Fragen der »Washington Post« nach der Reaktion des Ex-Präsidenten auf die Ergebnisse nicht. Er teilte demnach nur mit: »Präsident Trump hat die Rekordanzahl von 74 Millionen Stimmen bekommen, mehr als jeder amtierende Präsident in der Geschichte des Landes. Jeder, der sieht, wie Joe Biden durch seine Präsidentschaft stolpert, weiß, wer wirklich die Wahl gewonnen hat.« Biden erhielt damals 81 Millionen Stimmen.Donald Trump: »Praktisch alles, was Sie sich vorstellen können, haben die sich angesehen«",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676218509.5634503,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump im Exil in Florida: Wütend, einsam, aber nicht erledigt",
        "date_raw": "Sun, 12 Feb 2023 15:52:20 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-im-exil-in-florida-wuetend-einsam-aber-nicht-erledigt-a-36fc2869-750b-4f7d-8ab8-d951e8234b00#ref=rss",
        "subtitle": "Donald Trump verschärft die Attacken auf seinen parteiinternen Rivalen Ron DeSantis. Bei den Republikanern wächst die Sorge, dass dem Ex-Präsidenten doch noch ein Comeback gelingen kann.",
        "content": "Donald Trump bei einem Auftritt vor Anhängern in South Carolina",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676218509.6254785,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: Die Erde bebte – und dann war Nouh geboren",
        "date_raw": "Sun, 12 Feb 2023 16:56:02 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-die-erde-bebte-und-dann-war-nouh-geboren-a-58316404-71ff-4d0e-afcd-098ed2edd2c8#ref=rss",
        "subtitle": "Sie verloren ihr Zuhause, überlebten knapp – und wurden kurz darauf Eltern: Während des Erdbebens in der Türkei kam die Tochter eines Paares aus Syrien zur Welt. Über einen wunderbaren Moment inmitten der Katastrophe.",
        "content": "Geburt während Nachbeben: Nouh hat am Mittwoch in Gaziantep das Licht der Welt erblickt",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676218509.6745367,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Über 200 000 Menschen demonstrieren gegen Justizreform",
        "date_raw": "Sun, 12 Feb 2023 14:11:56 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-ueber-200-000-menschen-demonstrieren-gegen-justizreform-a-ba2d6428-cdd2-4bcf-bc7e-73c6196aaa36#ref=rss",
        "subtitle": "Trotz massiver Proteste im ganzen Land will Israels rechts-religiöse Regierung das Justizsystem weiter schwächen. Nach landesweiten Demonstrationen sind am Montag auch Streiks geplant.",
        "content": "Mehr als 200.000 Israelis haben nach Angaben der Veranstalter bei Demonstrationen in Tel Aviv und anderen Städten gegen den Kurs der rechts-religiösen Regierung protestiert. In der Küstenstadt Tel Aviv marschierten Demonstranten den sechsten Samstagabend in Folge mit israelischen Flaggen durch die Straßen. Die Proteste, die auch in Städten wie , Beerscheva und Haifa stattfanden, richten sich vor allem gegen Pläne der Regierung, das Justizsystem im Land gezielt zu schwächen. Unter anderem soll in Zukunft eine Mehrheit im Parlament ein Gesetz verabschieden können, auch wenn es nach Ansicht des Höchsten Gerichts gegen das Grundgesetz verstößt.In einer Schweigeminute gedachten die Demonstranten der drei israelischen Opfer eines palästinensischen Anschlags am Freitag in Ostjerusalem. Der 31-jährige Attentäter aus Ostjerusalem hatte nahe dem Viertel Ramot sein Auto in eine Menschenmenge gelenkt. Dabei wurden zwei Brüder im Alter von sechs und acht Jahren sowie ein 20-Jähriger getötet. Der Attentäter wurde von Polizisten erschossen.Israelische Sicherheitskräfte versiegelten am Samstag das Haus seiner Eltern in Ostjerusalem, das später zerstört werden soll. Ministerpräsident Benjamin Netanyahu kündigte am Sonntag zudem einen »breit angelegten Einsatz« gegen palästinensische Attentäter und ihre Helfer in Ostjerusalem und im  an. Der rechtsextreme Polizeiminister Itamar Ben-Gvir hatte zuvor von einer Militäroffensive im arabisch geprägten Ostteil Jerusalems gesprochen. Für Montag sind zudem Streiks zahlreicher Berufsgruppen und eine Großdemonstration vor dem Parlament in Jerusalem geplant. Dort soll zu dem Zeitpunkt ein Teil der umstrittenen Neuerungen in erster Lesung gebilligt werden.Der 85-jährige Holocaust-Überlebende Avram Hershko, der 2004 mit dem Chemie-Nobelpreis ausgezeichnet worden war, warnte bei einer Demonstration in Haifa vor einem »Versuch, Israel von einer Demokratie in eine Diktatur zu verwandeln«. Der 1937 in  geborene Biochemiker forderte bei einer Ansprache vor anderen Demonstranten: »Wir müssen diesen Wahnsinn stoppen.« Israel stehe vor einer der größten Krisen seit seiner Gründung, sagte sie, wer ein Freund des jüdischen Staates sei, müsse nun die Stimme erheben.Die Gewalt in den Palästinensergebieten dauerte auch am Samstag an. Bei einer Konfrontation mit israelischen Siedlern im besetzten Westjordanland wurde am Samstag ein 27-jähriger Palästinenser erschossen. Militante Palästinenser im  feuerten am Samstagabend erneut eine Rakete auf das israelische Grenzgebiet.Die Sicherheitslage in Israel und den Palästinensergebieten ist seit Wochen extrem angespannt. Neun Israelis und eine Ukrainerin sind seit Jahresbeginn bei palästinensischen Anschlägen getötet worden. Bei Razzien der israelischen Armee sowie ihren eigenen Anschlägen kamen allein in diesem Jahr 45 Palästinenser ums Leben.Demonstranten am Samstagabend in Tel Aviv",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676218509.6999755,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben-Katastrophe in der Türkei: Viele Tote haben noch keine Namen",
        "date_raw": "Sat, 11 Feb 2023 20:22:26 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-katastrophe-in-der-tuerkei-viele-tote-haben-noch-keinen-namen-a-d9f00056-ab74-41f8-885a-08be9603e456#ref=rss",
        "subtitle": "In Kahramanmaraş beerdigen sie Mensch um Mensch. Auch Tage nach dem Erdbeben ist das Ausmaß der Zerstörung kaum zu fassen, die Opferzahlen überspringen die 25.000. Die Katastrophe wird in der Türkei fast alles verändern.",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676218509.7233472,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ein Jahr Ukraine-Krieg: Plant Wladimir Putin einen erneuten Sturm auf Kiew?",
        "date_raw": "Sun, 12 Feb 2023 16:54:02 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ein-jahr-ukraine-krieg-plant-wladimir-putin-einen-erneuten-sturm-auf-kiew-a-92600bce-42be-4fff-97aa-8d6833869bd7#ref=rss",
        "subtitle": "Zum Jahrestag rechnen ukrainische Militärs mit einer neuen Offensive in der Ostukraine. Meine Moskauer Quellen halten jedoch ein anderes Szenario für wahrscheinlicher.",
        "content": "Russische Soldaten bei Truppenübungen in Belarus",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676218509.7481408,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China bereitet angeblich Abschuss eines unbekannten Flugobjekts vor",
        "date_raw": "Sun, 12 Feb 2023 15:17:47 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-bereitet-angeblich-abschuss-eines-unbekannten-flugobjekts-vor-a-f8b55919-6923-470c-ba8f-70e5e2ff575c#ref=rss",
        "subtitle": "Nachdem die US-Luftwaffe drei Flugobjekte über Nordamerika zerstört hat, wollen nun chinesische Behörden ein unbekanntes Objekt über der Provinz Shandong gesichtet haben. Es soll ebenfalls abgeschossen werden.",
        "content": "China bereitet sich einem Medienbericht zufolge auf den Abschuss eines unbekannten Flugobjekts vor. Wie die englischsprachige Tageszeitung »Global Times« unter Berufung auf eine örtliche Schifffahrtsbehörde berichtete, wurde das rätselhafte Flugobjekt am Sonntag vor den Gewässern der bezirksfreien Stadt Rizhao in der Provinz Shandong gesichtet. Anliegende Fischer wurden in einer Nachricht dazu aufgefordert, besondere acht auf ihre Sicherheit zu geben.Die »Global Times« steht unter der Schirmherrschaft der Kommunistischen Partei und gilt als Propagandablatt.Zunächst gab es keine weiteren Informationen dazu, um was für ein Flugobjekt es sich handelte. In Chinas sozialen Medien war die Nachricht am Sonntagabend das meistdiskutierte Thema, allein auf der Onlineplattform Weibo klickten innerhalb weniger Stunden mehrere Millionen User auf den entsprechenden Hashtag.In den vergangenen Tagen hatte das US-Militär drei Flugobjekte über Nordamerika abgeschossen, darunter einen . Die chinesische Regierung behauptet, es habe sich bei diesem Flugobjekt um ein »ziviles, unbemanntes Luftschiff« gehandelt, welches durch starke Winde versehentlich von seiner ursprünglichen Route abgekommen sei.Die beiden danach abgeschossenen Objekte sind  deutlich kleiner als der Ballon. Sie wurden zerstört, weil sie aufgrund ihrer Flughöhe eine potenzielle Bedrohung für die Sicherheit des zivilen Luftverkehrs dargestellt haben sollen. In beiden Fällen war zunächst unklar, was die Herkunft und die Missionen der Objekte waren.Nach Angaben der USA hätten Ballons seit Jahren Informationen über militärische Einrichtungen in Gebieten gesammelt, die für China von strategischem Interesse seien. Sie seien über fünf Kontinenten gesichtet worden und .Von der US-Luftwaffe abgeschossener Ballon",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676218509.771895,
        "language": "DE",
        "source": "Spiegel"
    }
]
