[
    {
        "title": "Donald Trump will im Stormy-Daniels-Fall nicht vor Grand Jury aussagen",
        "date_raw": "Mon, 13 Mar 2023 16:37:24 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-will-im-stormy-daniels-fall-nicht-vor-grand-jury-aussagen-a-1d63e43c-2a16-415b-acab-ac19c9dddc24#ref=rss",
        "subtitle": "Gegen Donald Trump laufen mehrere strafrechtliche Ermittlungen. Im Fall mutmaßlicher Schmiergeldzahlungen an eine Pornodarstellerin droht ihm eine Anklage. Dazu Stellung nehmen will der Ex-Präsident aber nicht.",
        "content": "Der ehemalige US-Präsident  will Berichten des  im Stormy-Daniels-Fall nicht vor einer Grand Jury aussagen. Trumps Anwalt Joe Tapocina bestätigte demnach dem Sender, auch Trumps Anwälte hätten »keine Pläne«, sich mit der Staatsanwaltschaft zu treffen. Man sei nicht überzeugt, dass Anklage erhoben werde. »Sollten sie Anklage erheben, werden wir uns damit befassen«, so Tapocina zu CBS., dass der Ex-Präsident von der New Yorker Staatsanwaltschaft zur Aussage vor eine Grand Jury geladen worden sei. Trump sei angeboten worden, nächste Woche vor einem New Yorker Geschworenengericht auszusagen. Demnach könnte dies ein Hinweis darauf sein, dass es im Zuge der Ermittlungen gegen Trump wegen angeblicher Schweigegeldzahlungen an einen Pornostar bald zu einer Anklage kommen könnte.Erotikdarstellerin Stormy Daniels soll einst Schweigegeld von Donald Trumps Anwalt kassiert haben, damit sie ihre Behauptung nicht wiederholt, 2006 Sex mit dem späteren US-Präsidenten gehabt zu haben. Es geht um eine Zahlung von 130.000 Dollar (rund 123.000 Euro), die kurz vor den Präsidentschaftswahlen 2016 an Daniels geleistet worden sein soll, berichteten die Zeitungen. Daniels, die mit bürgerlichem Namen Stephanie Clifford heißt, behauptet, eine Affäre mit Trump gehabt zu haben – Jahre bevor er Präsident geworden sei.Trump war schon vor Jahren wegen der Zahlung unter Druck: Hätte sein Anwalt die 130.000 Dollar tatsächlich auf eigene Faust während des Wahlkampfs an Clifford ausgezahlt und dies nicht als Spende deklariert, könnte das als illegale Wahlkampfhilfe gewertet werden. Trump behauptet, Daniels habe die Affäre erfunden. Sein ehemaliger Anwalt Michael Cohen bestätigte jedoch schließlich die Zahlungen.Anders als Trump soll  Berichten der Nachrichtenagentur AP zufolge zugestimmt haben, in dem Fall über die mutmaßlichen Schmiergeldzahlungen vor der Grand Jury Fragen zu beantworten. Cohen hatte in der Vergangenheit bereits mehrfach gegen seinen ehemaligen Auftraggeber ausgesagt.Sollte es zu einer Anklage kommen, wäre es das erste Mal, dass ein ehemaliger US-Präsident angeklagt wird. Gegen Trump, der bei den Präsidentschaftswahlen 2024 wieder kandidieren möchte, laufen mehrere strafrechtliche Ermittlungen. Bisher wurde er in keinem dieser Fälle angeklagt.Steht der ehemalige US-Präsident Donald Trump bald vor Gericht?",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678755610.469913,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Präsident Itzhak Herzog warnt vor \"schlimmen, sehr schlimmen Lage»",
        "date_raw": "Mon, 13 Mar 2023 22:26:43 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-praesident-itzhak-herzog-warnt-vor-schlimmen-sehr-schlimmen-lage-a-ef70a016-36bd-4214-8e2f-469f7e325074#ref=rss",
        "subtitle": "Itzhak Herzog gilt als besonnener Politiker. Nun spricht der israelische Präsident von einem »inneren Kampf, der uns zerreißt«. Der Grund: die Justizreform von Premier Netanyahu. Der wirft den Medien »Fake-News« vor.",
        "content": "Itzhak Herzog ist alarmiert: »Wir sind in einer schlimmen, sehr schlimmen Lage«, sagte der israelische Präsident am Montagabend. Er meint: Die möglicherweise schwerwiegenden Auswirkungen des erbitterten Streits um die von der rechts-religiösen Regierung geplante Justizreform. Diese könne gravierende gesellschaftliche, wirtschaftliche, diplomatische und sicherheitspolitische Folgen haben. Er sprach von einem »inneren Kampf, der uns zerreißt«.Trotz massiver Proteste in  will die Regierung von Ministerpräsident  ihre Justizreform durch das Parlament bringen. Der Plan: Die Volksvertretung soll Entscheidungen des Höchsten Gerichts aufheben können – und das mit einfacher Mehrheit. Zudem sollen Politiker mehr Einfluss bei der Ernennung von Richtern erhalten. Kritiker sehen dadurch die Gewaltenteilung in Gefahr.Medienberichten zufolge will die Regierung noch in diesem Monat Kernelemente der Reform im Schnellverfahren durchsetzen. Nach mehreren Massenprotesten auf den Straßen des Landes häufen sich inzwischen die Warnungen, Israel steuere auf eine gefährliche Staatskrise hin. Netanyahu warf den israelischen Medien am Montag vor, gezielt Falschmeldungen zu dem Thema zu verbreiten.Herzog sagte, er treffe sich mit allen beteiligen Seiten und höre allen zu. Er bemühe sich darum, eine Lösung zu finden, »die die Grundsätze des Staates Israel für viele Generationen festlegt«. Es handele sich dabei »nicht um einen politischen Kompromiss, sondern um eine Sisyphusarbeit im Bemühen, die richtige Formel des Ausgleichs und der Hoffnung zu finden«.Ungeachtet der massiven Proteste schreitet die Justizreform derweil rasch weiter voran. Ein parlamentarischer Sonderausschuss billigte am Montag eine Gesetzesänderung, die es deutlich schwerer machen soll, einen Ministerpräsidenten für amtsunfähig zu erklären. Bis sie in Kraft tritt, sind noch drei Lesungen im Parlament notwendig. Nach Medienberichten will die rechts-religiöse Regierung von Benjamin Netanyahu noch in diesem Monat Kernelemente der kontroversen Reform im Schnellverfahren durchsetzen.Hat Angst um die Demokratie in Israel: Präsident Herzog",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678755610.5299473,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg - Schlacht um Bachmut: Jeder Meter kostet Menschenleben",
        "date_raw": "Mon, 13 Mar 2023 18:26:21 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-schlacht-um-bachmut-jeder-meter-kostet-menschenleben-a-e6780eaf-f69f-497f-86d8-9e08119b5134#ref=rss",
        "subtitle": "In der ostukrainischen Stadt Bachmut tobt ein Stellungskrieg. Die Ukrainer wollen Zeit gewinnen, die russischen Invasoren kommen nur noch schrittweise voran – und der Wagner-Chef kritisiert die Armeeführung.",
        "content": "In den Schützengräben von Bachmut halten ukrainische Soldaten der 24. Brigade weiterhin die Stellung gegen russische Angriffe. Der Kreml hat Bachmut zum Hauptziel seiner Winteroffensive deklariert, offenbar ist Russland bereit, jeden Preis an Menschenleben dafür zu zahlen. Auch auf ukrainischer Seite sind die Verluste hoch, doch die Führung rechtfertigt die anhaltende Verteidigung Bachmuts damit, dass die der russischen Angreifer deutlich darüber liegen.»«Bilder einer russischen Nachrichtenagentur zeigen zerstörte Häuser und Autowracks in Bachmut. In der Ferne sind Schüsse zu hören. In einer Sprachnachricht, veröffentlicht von seinem Pressedienst, beklagt sich der Chef der Wagner Truppen, Jewgeni Prigoschin, zum wiederholten Mal darüber, dass es seinen Truppen an Munition fehlt – und kritisiert die Armeeführung.Trotz der allgegenwärtigen Verwüstung Bachmuts kommen die russischen Angreifer kaum noch voran. Der Ukraine wiederum verschafft die Schlacht Zeit, sich für die lange angekündigte Frühjahrsoffensive an anderen Abschnitten der Front vorzubereiten. Doch der Preis dafür ist hoch – auf beiden Seiten.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678755610.553864,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland will Getreideabkommen mit Ukraine nur um 60 Tage verlängern - Uno vermittelt",
        "date_raw": "Mon, 13 Mar 2023 19:50:21 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-will-getreideabkommen-mit-ukraine-nur-um-60-tage-verlaengern-a-0dfb7cd1-4497-4f3b-9113-97558445e864#ref=rss",
        "subtitle": "Mehr als 24,1 Millionen Tonnen Getreide konnten seit der Einigung zwischen Moskau und Kiew im Juli exportiert werden. Damit das weiter möglich ist, verhandeln der Kreml und die Uno. Viel Zeit bleibt nicht mehr.",
        "content": "Der  kam im Juli vergangenen Jahres, nach langer Blockade – und nun geht es um eine erneute Verlängerung: Vertreter der  und Russlands verhandeln über das Getreideabkommen mit der . Bislang mit überschaubarem Erfolg.  habe keine Einwände gegen eine weitere Verlängerung, aber »nur für 60 Tage«, sagte der stellvertretende Außenminister und Leiter der russischen Delegation, Sergej Werschinin, nach Gesprächen in .  wolle zunächst Fortschritte bei einer parallel beschlossenen Vereinbarung zu russischen Exporten sehen, bevor eine erneute Verlängerung des Getreidedeals infrage komme, fügte er hinzu.»Unsere weitere Haltung wird von greifbaren Fortschritten bei der Normalisierung unserer Agrarexporte abhängen«, sagte Werschinin. »Dazu gehören Bankzahlungen, Transportlogistik, Versicherungen, die Freigabe eingefrorener Finanzaktivitäten und Ammoniaklieferungen über die Toljatti--Pipeline.«Das Getreideabkommen war im Juli unter Vermittlung der Uno und der  unterzeichnet worden, um die sichere Ausfuhr von ukrainischem Getreide durch einen Schutzkorridor im Schwarzen Meer zu ermöglichen. Nach Uno-Angaben konnten bisher mehr als 24,1 Millionen Tonnen Getreide exportiert werden. Parallel dazu war ein Abkommen beschlossen worden, das Russland – trotz Sanktionen – den Export von Dünger und Lebensmitteln erlaubt. Moskau hatte wiederholt beklagt, diese Vereinbarung werde nicht respektiert.Bei der ersten Verlängerung im November war das Getreideabkommen um 120 Tage verlängert worden. Wenn keine weitere Verlängerung vereinbart wird, läuft das Abkommen am 18. März aus. An den Beratungen in Genf nahmen für die Uno der Uno-Nothilfekoordinator Martin Griffith und die Leiterin der Welthandels- und Entwicklungskonferenz (UNCTAD), Rebeca Grynspan, teil.Moskau hatte vor den Gesprächen Zweifel an einer Verlängerung des Abkommens geäußert. Der russische Außenminister  bezeichnete eine Verlängerung am Donnerstag noch als »kompliziert«. Als Grund nannte er Klauseln der Vereinbarung, die Russlands Getreide- und Düngemittelexporte garantieren sollen, aber nicht umgesetzt würden. »Wenn nur die Hälfte des Pakets erfüllt wird, dann wird das Thema Verlängerung ziemlich kompliziert«, sagte Lawrow.Uno-Generalsekretär  hatte dagegen am Dienstag vergangener Woche bei einem Besuch in  gesagt, das Abkommen zu verlängern, sei von »entscheidender Bedeutung«. Es habe dazu beigetragen, die globalen Lebensmittelpreise zu senken und damit vor allem Menschen in Entwicklungsländern geholfen.Ein Lkw entlädt im August 2022 Getreide in einem Getreidespeicher im ukrainischen Dorf Shuriwka",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678755610.6081982,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "US-Regierung genehmigt Ölbohrprojekt »Willow« in Alaska",
        "date_raw": "Mon, 13 Mar 2023 20:42:21 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-regierung-genehmigt-oelbohrprojekt-willow-in-alaska-a-c3afefc4-71a5-4b69-9ae1-d63bfa868076#ref=rss",
        "subtitle": "Keine neuen Öl- und Gasförderungen: Das hatte US-Präsident Biden noch im Wahlkampf versprochen. Nun gibt seine Regierung grünes Licht für Bohrungen, die bis zu 180.000 Barrel Öl fördern sollen – pro Tag.",
        "content": "Die US-Regierung hat ein umstrittenes Ölförderungsprojekt im Norden von  . Das Innenministerium gab dem US-Energiekonzern ConocoPhillips grünes Licht, an drei Standorten im bundeseigenen National Petroleum Reserve Alaska (NPRA) nach Öl zu bohren. Damit sollen auf staatlichem Gebiet in den kommenden Jahrzehnten rund 600 Millionen Barrel Öl gefördert werden.US-Präsident  hatte während des Wahlkampfs zur Präsidentschaftswahl 2020 angekündigt, während seiner zweiten Amtszeit keine neuen Öl- und Gasförderungen auf staatlichem Boden zuzulassen. Abgeordnete aus Alaska und andere Befürworter des Projekts mit dem Namen »Willow« hatten jedoch auf eine Genehmigung der Regierung gedrängt.Nach Angaben von ConocoPhillips soll das Projekt in der Bauphase 250 und langfristig 300 Arbeitsplätze schaffen. Das Energieunternehmen rechnet mit einer Fördermenge von 180.000 Barrel Öl pro Tag. Konzernchef Ryan Lance begrüßte die Entscheidung des Innenministeriums als »richtige Entscheidung für Alaska und unsere Nation«.Abigail Dillen von der Umweltschutzorganisation Earth Justice kritisierte hingegen, die Entscheidung werde die Klimaziele des US-Präsidenten scheitern lassen. Ben Jealous von Organisation Sierra Club erklärte, die »schädlichen Auswirkungen« würden noch »jahrzehntelang« zu spüren sein.Die Genehmigung des Willow-Projekts folgte einen Tag nachdem die US-Regierung Öl- und Gasbohrungen im Arktischen Ozean eingeschränkt und Erschließungen von 5,26 Millionen Hektar Land im NPRA-Gebiet verboten hatte. Der Schritt wird als Ausgleich für die Genehmigung des Willow-Projekts gesehen und schützt ein Gebiet, das eine Heimat für Grizzly- und Eisbären sowie Karibus und Hunderttausende Zugvögel bietet.Ein Lager für Erkundungsbohrungen am geplanten Standort des »Willow«-Ölprojekts am North Slope von Alaska",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678755610.6314478,
        "language": "DE",
        "source": "Spiegel"
    }
]
