[
    {
        "title": "Russland: Soldat gesteht Kriegsverbrechen – Haft für Verbreitung von »Falschinformationen«",
        "date_raw": "Thu, 16 Mar 2023 15:03:16 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-soldat-gesteht-kriegsverbrechen-haft-fuer-verbreitung-von-falschinformationen-a-73d0bae9-1230-4329-a16c-7666e6be0127#ref=rss",
        "subtitle": "Er gab an, bei Kiew einen Zivilisten erschossen zu haben. Nun ist ein russischer Soldat in seinem Heimatland verurteilt worden. Allerdings nicht für sein Verbrechen – sondern für seine Beichte.",
        "content": "Nicht die Tötung eines Menschen war das Problem, sondern offensichtlich, dass er öffentlich darüber geredet hat. In Russlands äußerstem Osten hat ein Soldat in der  begangene Kriegsverbrechen gestanden – und ist daraufhin wegen Verbreitung von »Falschinformationen« zu fünfeinhalb Jahren Haft auf Bewährung verurteilt worden. Das teilte die Bürgerrechtsorganisation OVD-Info am Donnerstag unter Berufung auf einen entsprechenden Eintrag im Register des Militärgerichts in der Region Chabarowsk mit. Zudem berichtete das unabhängige Nachrichtenportal »Meduza« auf Telegram. bestreitet Kriegsverbrechen. Kritik an der Armee kann als »Beschmutzung ihres Ansehens« strafrechtlich geahndet werden. Bereits im vergangenen Sommer soll der Mann dem unabhängigen Investigativ-Portal »Waschnye Istorii« (»Wichtige Geschichten«) erzählt haben, zu Kriegsbeginn vor rund einem Jahr unweit der ukrainischen Hauptstadt  einen Zivilisten erschossen zu haben.Aussagen der Journalistin, die das Interview führte, zufolge beschuldigte der Soldat nach seiner Rückkehr in die Heimat seinen Vorgesetzten, ihm im Nachbarland Befehle zum Morden und Plündern erteilt zu haben. Den Recherchen nach identifizierten auch ukrainische Überlebende in dem Dorf Andrijiwka den Soldaten später als einen der mutmaßlichen Täter. Wo er sich derzeit aufhält, ist unklar.Russische Truppen hatten die Region rund um Kiew kurz nach Beginn ihres Angriffskriegs im Frühjahr 2022 einige Wochen besetzt. Nach ihrem Abzug sorgten Bilder insbesondere  für großes Entsetzen, wo Hunderte Leichen von Zivilisten gefunden wurden. Trotz zahlreicher Beweisfotos, Augenzeugenberichten und internationalen Ermittlungen, die zu einer offiziellen Einstufung als Kriegsverbrechen führen sollen, hält Moskau weiter an der Behauptung fest, die Ukrainer hätten die Schrecken von Butscha »inszeniert«.Für das öffentliche Anprangern des Massakers wurde Ende vergangenen Jahres etwa der bekannte Kremlgegner .Invasionssoldat in der Ukraine: Russland bestreitet Kriegsverbrechen",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678995010.1687934,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: China fordert erneut Friedensgespräche zwischen Kiew und Moskau",
        "date_raw": "Thu, 16 Mar 2023 16:43:28 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-fordert-erneut-friedensgespraeche-zwischen-ukraine-und-russland-a-fe72f27d-60dc-4af7-8474-192ce721bf8b#ref=rss",
        "subtitle": "Kritiker finden: Im »Friedensplan« für die Ukraine hatte China die Interessen Kiews zurückgestellt. Nun gab es einen Austausch zwischen den Außenministern beider Länder. Pekings Forderungen bleiben aber weiter vage.",
        "content": "China hat die ukrainische Regierung erneut dazu aufgerufen, in Friedensverhandlungen mit Russland zu treten. »China hofft, dass alle Parteien ruhig, vernünftig und zurückhaltend bleiben und Friedensgespräche so bald wie möglich wiederaufnehmen«, sagte Außenminister Qin Gang nach Angaben Pekings in einem Telefonat seinem ukrainischen Amtskollegen Dmytro Kuleba.Kuleba teilte mit, er habe sich mit Qin über die »Wichtigkeit des Prinzips der territorialen Integrität« ausgetauscht.Es ist ein erneuter Vorstoß Chinas, das im Februar bereits ein 12-Punkte-Papier mit der Forderung nach einem Waffenstillstand vorgelegt hatte, den russischen Angriffskrieg bislang jedoch weiter nicht verurteilt.Nach SPIEGEL-Informationen verhandelte Peking zuletzt offenbar selbst mit den Russen . Deshalb wird Chinas Versuch, in dem Konflikt zu vermitteln, im Westen skeptisch gesehen (lesen Sie  von SPIEGEL-Korrespondent Christoph Giesen).Chinas Staatschef Xi Jinping wird laut der Nachrichtenagentur Reuters in der kommenden Woche zu einem Besuch bei Russlands Präsident Wladimir Putin erwartet. Auch plant Xi demnach ein Videogespräch mit dem ukrainischen Präsidenten Wolodymyr Selenskyj.In dem 12-Punkte-Papier hatte Peking etwa gefordert, dass die Souveränität, Unabhängigkeit und territoriale Integrität aller Länder aufrechterhalten werden müsse. Zugleich betonte China jedoch, dass die »legitimen Sicherheitsinteressen aller Länder ernst genommen« werden müssten. Hinter dieser Formulierung sehen Diplomaten einen klaren Hinweis auf die Argumentation Russlands, sich gegen die  und die  verteidigen zu müssen.Eine rote Linie für Moskau sahen Beobachter jedoch in Chinas klarer Absage zum Einsatz nuklearer Waffen in dem Konflikt. »Atomwaffen dürfen nicht eingesetzt werden, und Atomkriege dürfen nicht ausgefochten werden«, hieß es in dem Papier. Auch die Drohung mit dem Einsatz von nuklearen Waffen sei abzulehnen.Chinas Außenminister Qin GangEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678995010.230196,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Chinesische Firmen sollen Russland Gewehre und Ausrüstung geliefert haben",
        "date_raw": "Thu, 16 Mar 2023 19:54:32 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-chinesische-firmen-sollen-russland-gewehre-und-ausruestung-geliefert-haben-a-8af93ee2-f51e-4340-b414-03050b61abe5#ref=rss",
        "subtitle": "China wirbt für Frieden in der Ukraine, doch heimische Unternehmen haben offenbar Waffen nach Russland exportiert. Eine Firma soll demnach direkt mit der Regierung in Peking verbunden sein.",
        "content": "China brüstet sich mit seiner neutralen Rolle im Ukrainekrieg, zuletzt brachte sich Peking mit einem »Friedensplan« als neutraler Vermittler ins Spiel. Ein Bericht des Nachrichtenportals »« weckt nun jedoch neue Zweifel daran, dass China für die Rolle tatsächlich geeignet ist.Demnach haben chinesische Unternehmen zuletzt mindestens 1000 Sturmgewehre sowie andere Ausrüstung geliefert, die im Kampf zum Einsatz kommen könnten. »Politico« beruft sich dabei auf Handels- und Zolldaten, die den Export der Waren nach  belegen sollen. Zu den Lieferungen soll es demnach zwischen Juni und Dezember 2022 gekommen sein. Ob die Ausrüstung tatsächlich auf dem Schlachtfeld zum Einsatz kam, ist jedoch unklar.Besonders brisant ist ein Deal, den der chinesische Waffenkonzern China North Industries Group Corporation Limited (Norinco) mit der russischen Firma Tekhkrim abgewickelt haben soll. Konkret soll es dabei um Sturmgewehre des Typs CQ-A gegangen sein, einen unlizensierten Nachbau des US-amerikanischen M16-Gewehrs. Tekhkrim soll laut »Politico« in Geschäfte mit dem russischen Staat und dem Militär verwickelt sein. Norinco steht unter staatlicher Kontrolle.Die Gewehre sollen laut dem Bericht als »zivile Jagdgewehre« ausgewiesen gewesen sein. Tatsächlich werden sie dem Bericht zufolge jedoch bereits seit Jahren etwa von Sicherheitskräften in China und Streitkräften rund um den Globus eingesetzt. Auf eine Anfrage des Portals reagierte Tekhkrim demnach nicht.Ebenfalls heikel ist die Sendung von insgesamt zwölf Tonnen Schutzausrüstung an russische Empfänger, hinter denen laut »Politico« chinesische Firmen stehen sollen. Die Lieferungen sollen demnach Ende 2022 über die  erfolgt sein.Außerdem soll dem Bericht nach der chinesische Hersteller Da-Jiang Innovations Science & Technology Co. (DJI) Teile für Drohnen, darunter Batterien und Kameras, über die Vereinigten Arabischen Emirate nach Russland geschickt haben. Wo genau die Teile verwendet wurden, ist demnach ebenfalls unklar. DJI-Drohnen wurden laut »Politico« aber schon mehrfach auf dem Schlachtfeld eingesetzt.Angesichts des massiven Militäraufgebots beider Seiten im Ukrainekrieg erscheinen die mutmaßlichen Lieferungen zwar vergleichsweise klein. Dennoch bringt der Bericht über die Lieferung sogenannter »Dual Use«-Ausrüstung, also Gegenständen, die sowohl im zivilen als auch im militärischen Bereich eingesetzt werden können, Peking in Erklärungsnot. Nach SPIEGEL-Informationen hatten.Schon im vergangenen Jahr soll es in China Pläne gegeben haben, das russische Militär deutlich handfester zu unterstützen als bislang bekannt. Nach SPIEGEL-Informationen soll damals ein Unternehmen unter Kontrolle der chinesischen Volksbefreiungsarmee geplant haben, Ersatzteile für russische Kampfjets vom Typ Su-27 und weitere Modelle zu liefern.China inszeniert sich in dem Konflikt als neutraler Vermittler, der weder Russland, noch die  unterstütze. Am Donnerstag hatte Chinas Außenminister Qin Gang seinen ukrainischen  abermals zu Friedensgesprächen mit Moskau aufgefordert. »China hofft, dass alle Parteien ruhig, vernünftig und zurückhaltend bleiben und Friedensgespräche so bald wie möglich wiederaufnehmen«, sagte Qin.Beobachter hegen jedoch Zweifel an Chinas Neutralität. Die Großmacht hat die russische Aggression bislang nicht verurteilt und zuletzt immer wieder die guten Beziehungen mit Moskau betont.Plakat eines russischen Soldaten in Sankt Petersburg",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678995010.2813385,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Moldau: »Negative Haltung zur Nato« – was der Kreml in dem Land vorhat",
        "date_raw": "Thu, 16 Mar 2023 16:50:00 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-was-der-kreml-in-moldau-vorhat-geleakte-dokumente-a-0c476f5e-2b60-4e09-a24b-7e66abe9d1e7#ref=rss",
        "subtitle": "Ein Strategiepapier aus Russlands Präsidialverwaltung soll belegen, wie Moskau in die moldauische Politik eingreift. Eines der Ziele demnach: den Westkurs der Regierung zu verhindern.",
        "content": "Demonstranten in Chişinău: Die prorussische Partei des geflüchteten Bankiers Ilan Shor organisiert seit Monaten Kundgebungen gegen die Regierung",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678995010.3039627,
        "language": "DE",
        "source": "Spiegel"
    }
]
