[
    {
        "title": "Russen in Georgien: Mein russischer Nachbar, Feind oder Freund?",
        "date_raw": "Sun, 19 Feb 2023 17:35:20 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russen-in-georgien-mein-russischer-nachbar-feind-oder-freund-a-38193990-bc26-43d6-85cb-5d0c74caea94#ref=rss",
        "subtitle": "Mehr als 100.000 Russen leben inzwischen in Georgien. In der Hauptstadt Tiflis eröffnen sie Buchläden und Bars – und versuchen, auch Georgier hineinzulocken. Doch die bleiben ihren neuen Nachbarn gegenüber misstrauisch.",
        "content": "Tiflis knapp ein Jahr nach Beginn des russischen Angriffskriegs auf die Ukraine: immer mehr Einwohner der georgischen Hauptstadt sind Russen. Und dies sorgt für soziale Spannungen. Nach Angaben des georgischen Innenministeriums hielten sich am 1. November 2022 112.000 Russen in dem kleinen Land mit 3,7 Millionen Einwohnern auf. Die meisten von ihnen flohen nach der russischen Teilmobilmachung im September letzten Jahres, einige von ihnen bereits nach Kriegsbeginn – so wie Gleb Kuznetsov, der hier nun eine Boutique für Kunsthandwerk betreibt.Doch im Nebeneinander von Georgiern und Russen knirscht es. Die Tür seines Kunsthandwerksgeschäfts sei mit antirussischen Stickern beklebt worden, erzählt Kuznetsov. Außerdem hätte es eine ganze Reihe negativer Google-Bewertungen gegen seinen Laden gegeben. Die georgischen Kunden könne er leider an einer Hand abzählen. Kuznetsov, der auch eine Bar betreibt, versucht, dies zu ändern.Ähnlich ergeht es dieser Buchhandlung für russische Exilanten, weniger als 10 Prozent der Kunden seien hier Georgier. Buchhändler Kireev sagt, er lerne Georgisch. Doch bisher bleiben viele Exilrussen unter sich. Sie treffen sich in Geschäften und Cafés, in denen nur wenige Einheimische verkehren und kaum Georgisch gesprochen wird. Zudem ist Russisch in Georgien weniger verbreitet als in anderen ehemaligen Sowjetrepubliken. Dies verstärkt die Spaltung zwischen Neuankömmlingen und Alteingesessenen. Georgisch-Die russischen Immigranten tragen zwar dazu bei, dass Georgien zusammen mit dem benachbarten Armenien zu den am schnellsten wachsenden Volkswirtschaften der Welt gehört. Doch die öffentliche Meinung in Georgien ist mehrheitlich pro-ukrainisch. Antirussische Graffiti sind in den Straßen von Tiflis allgegenwärtig. Auch georgische Studenten sehen die Russen im eigenen Land eher mit Misstrauen.»«»«Die georgischen Oppositionsparteien haben eine Visaregelung gefordert, um die Zahl der russischen Einreisenden zu begrenzen. Denn der russische Zustrom sorgt auch für steigende Wohnkosten in Tiflis – und damit für weiteren Unmut bei den Einheimischen.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676858409.1045938,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bulgarien: 18 Tote in Lastwagen – Polizei nimmt mehrere Verdächtige fest",
        "date_raw": "Sat, 18 Feb 2023 19:51:32 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/fluechtlinge-in-bulgarien-18-tote-in-lkw-polizei-nimmt-mehrere-verdaechtige-fest-a-24284c54-5650-4454-8d11-586c3f2f7002#ref=rss",
        "subtitle": "Sie waren unter einer Ladung Holz versteckt: In einem Lkw sind 18 Geflüchtete erstickt – nun meldet die bulgarische Polizei einen Ermittlungserfolg und nennt Zahlen zu einem lukrativen und tödlichen Geschäft.",
        "content": "In Bulgarien hat die Polizei einen Ring mutmaßlicher Schleuser zerschlagen, die für den Tod von 18 Migranten in einem Lastwagen verantwortlich sein sollen. Sieben Verdächtige seien festgenommen worden, sagte ein Regierungsvertreter, darunter auch der Chef der Bande.Anwohner hatten den Lkw am Freitag in einem Dorf unweit der Hauptstadt Sofia entdeckt und die Polizei alarmiert. Die Polizei fand darin 18 offenbar erstickte Menschen aus Afghanistan – unter ihnen ein Kind. Die Migranten waren nach Polizeiangaben unter einer Ladung Holz im Lkw versteckt. 34 Überlebende wurden in einem Krankenhaus behandelt.Der Chef der nationalen bulgarischen Ermittlungsbehörde (National Investigation Service), Borislaw Sarafow, sprach von einer »organisierten kriminellen Gruppe«. Diese übernehme Migranten an der EU-Außengrenze zur Türkei und bringe sie dann per Lastwagen ins Grenzgebiet nach Serbien. Der mutmaßliche Anführer der Gruppe sei bereits wegen Menschenschmuggels vorbestraft.Sarafow sagte, die 18 Opfer seien an einer Kombination aus Sauerstoffmangel in einem geschlossenen Raum und Atembeschwerden gestorben, da sie in dem Lastwagen »wie in einer Blechdose« zusammengepfercht gewesen seien. Er ergänzte: »Die Opfer starben langsam und unter Schmerzen.«Nach Krankenhausangaben erlitten mehrere der Überlebenden Kohlenmonoxidvergiftungen, weil sie in dem schlecht isolierten Lkw Auspuffgase eingeatmet hatten. Die Menschen hätten nur wenig Sauerstoff bekommen und seien stark dehydriert, sagte ein Notfallmediziner dem Fernsehsender Nova. Zudem hätten sie bereits seit Tagen nichts mehr gegessen.Das EU-Mitgliedsland Bulgarien grenzt im Süden an die Türkei. Zuletzt stieg die Zahl der Menschen, die dort in die EU gelangen wollten. Manche überqueren die Grenze irregulär, um nicht an einem Posten registriert zu werden. Bulgarien hat daher die Kontrollen entlang des 234 Kilometer langen Stacheldrahtzauns verstärkt, der fast die gesamte Grenze zur Türkei abdeckt.Dennoch sagte der Leiter der Ermittlungsbehörde Sarafow, die Grenze »kann sehr leicht mithilfe einer einfachen Leiter übersprungen werden«. Man müsse womöglich über eine Verstärkung nachdenken.»Das Endziel der Migranten sind hauptsächlich Großbritannien, Deutschland und Frankreich«, sagte er weiter. Für ihre Fahrt bezahlten sie 6000 bis 7000 Euro pro Person. Die bulgarischen Schleuser erhielten einen Teil des Geldes – die Fahrer 100 Euro für einen beförderten Menschen und der Leiter der Gruppe bis zu 1000 Euro pro Person.Wegen der irregulären Migration haben Österreich und die Niederlande im Dezember 2022 die von Bulgarien angestrebte Aufnahme .Nach Angaben des bulgarischen Innenministeriums verhinderte die Grenzpolizei im vergangenen Jahr 164.000 Versuche von »irregulären Grenzübertritten«. Im Jahr 2021 lag die Zahl demnach bei 55.000. Die bulgarische Regierung plant schärfere Gesetze gegen Menschenschmuggel. Schlepper werden bislang meist nur zu einer Geldstrafe oder Bewährungsstrafen verurteilt.Lastwagen, in dem Menschen geschleust wurden: Unter einer Ladung Holz versteckt",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676858409.1551685,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: Paar überlebte 296 Stunden unter den Trümmern",
        "date_raw": "Sat, 18 Feb 2023 19:41:38 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-paar-ueberlebte-296-stunden-unter-den-truemmern-a-3343f101-7c2e-4358-91a8-d007e8cd874d#ref=rss",
        "subtitle": "Noch immer werden Überlebende des verheerenden Erdbebens gefunden: Ein Ehepaar konnte aus einem eingestürzten Gebäude gerettet werden. Seine drei Kinder starben bei der Katastrophe.",
        "content": "Zwölf Tage nach dem verheerenden Erdbeben sind in der  noch Überlebende geborgen worden. Rettungshelfer fanden ein Ehepaar mit seinem zwölfjährigen Sohn unter den Trümmern eines zerstörten Gebäudes in der stark betroffenen Stadt Antakya. Der Junge starb Medienberichten zufolge später im Krankenhaus an den Folgen von Dehydrierung.Um etwa 11.30 Uhr Ortszeit — rund 296 Stunden nach dem Erdbeben — seien die drei Menschen von einem Helferteam aus  gerettet worden, berichtet die staatliche Nachrichtenagentur Anadolu. Die Retter fanden demnach auch die Leichen von zwei weiteren Kindern. Anadolu zufolge soll es sich ebenfalls um Kinder des Paares handeln.»Wir haben Schreie gehört, als wir heute vor einer Stunde gegraben haben«, sagte ein Mitglied des Rettungsteams der Agentur Reuters. »Wenn wir Menschen finden, die noch am Leben sind, sind wir immer glücklich.«Die Chancen, noch Überlebende unter den Trümmern zu finden, werden jedoch mit jeder verstreichenden Stunde geringer. Bei dem Erdbeben vom 6. Februar, das die türkisch-syrische Grenzregion mit einer Stärke von 7,8 erschütterte, sind in den beiden Ländern bisher mehr als 44.000 Tote offiziell bestätigt worden. Einige Nachrichtenagenturen berichten von insgesamt mehr als 46.000 Toten. Die Angaben aus Syrien haben sich offenbar seit Tagen nicht verändert und gelten daher momentan nicht als verlässlich. Am Samstag wurde bekannt, . Er galt seit der Katastrophe als verschollen.Doch obwohl es fast zwei Wochen nach dem Erdbeben als ein Wunder gilt, werden immer noch Menschen geborgen. Ein Mann wurde am Freitag unter einem eingestürzten Gebäude in der südlichen Provinz Hatay gerettet, 278 Stunden nach dem verheerenden Beben, berichtete die Nachrichtenagentur Anadolu. Stunden zuvor waren zwei weitere Menschen in Antakya lebend aus den Trümmern geborgen worden.Für die kommenden Tage  Erdstöße mit einer Stärke von mehr als 5. Mehr als 84.000 Gebäude in der  sind eingestürzt oder stark beschädigt, wie der Minister für Stadtplanung, Murat Kurum, am Freitag mitteilte. Auch in  sind Tausende Häuser zerstört. In den Erdbebengebieten warnen Behörden die Menschen deshalb noch immer davor, in ihre Häuser zurückzukehren.Millionen Menschen sind von den Auswirkungen der heftigen Erdstöße betroffen. Zehntausende wurden verletzt, Tausende gelten noch als vermisst. Die Such- und Rettungsteams sind in den stark betroffenen Gebieten noch immer im Einsatz. Der Nachrichtenagentur AP zufolge sollen die Arbeiten jedoch am Sonntag eingestellt werden.Eingestürztes Gebäude in Antakya",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676858409.2227814,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frauenrechte in Afghanistan: In Kabul sind Schaufensterpuppen nur noch mit Säcken über dem Kopf erlaubt",
        "date_raw": "Sun, 19 Feb 2023 17:51:36 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frauenrechte-in-afghanistan-in-kabul-sind-schaufensterpuppen-nur-noch-mit-saecken-ueber-dem-kopf-erlaubt-a-d2d2b5ed-8d5d-45a7-9c17-6bc9f1015cc9#ref=rss",
        "subtitle": "Schaufensterpuppen, deren Gesichter mit Alufolie unkenntlich gemacht werden oder denen man Müllsäcke überstülpt: In Afghanistan hat die Frauenfeindlichkeit der Taliban immer absurdere Folgen.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Ursprünglich sollten sie geköpft werden. Allen weiblichen Schaufensterpuppen im Land müssten die Köpfe entfernt werden – oder man müsse sie ganz aus den Fenstern nehmen, so ordnete es lokalen Medienberichten zufolge der »Tugendminister« des -Regimes kurz nach der Machtübernahme an.Der Befehl berief sich auf eine strenge Interpretation des islamischen Gesetzes: Statuen mit menschlichen Zügen seien verboten, da man sie als Götzen verehren könne – doch mehr noch passt er zur Politik der Taliban, die seit August 2021 Frauen mit rigorosen Mitteln aus dem öffentlichen Leben verbannen.Besitzer von Bekleidungsgeschäften protestierten gegen den absurden Befehl: Wie sollten sie ihre Kleider ohne Mannequins präsentieren? Wieso sollten sie ihre teuren Puppen zerstören? Die Taliban schwächten ihre Anordnung schließlich ab: Statt abgeschlagen mussten die Köpfe nun nur noch verhüllt werden.Seither ist Kabuls Einkaufsstraße Lycee Maryam Road zu einer Art Schreckensgalerie der weiblichen Unterdrückung geworden: In den Schaufenstern stehen Puppen mit schwarzen Müllsäcken oder Plastiktüten über dem Kopf, Bilder, die an Folterszenen erinnern. Andere Mannequins tragen bunte, glitzernde Abendkleider – und mit Alufolie verdeckte Gesichter, was ihnen einen alienartigen Anschein verleiht.Der Fotograf Ebrahim Noroozi sah die Puppen bei einem Spaziergang durch Kabul. »Es war ein trauriger Anblick. Ich fühlte, dass diese Schaufensterpuppen gefangen waren – wie die Frauen und Mädchen Afghanistans, denen man alles genommen hat. Die verhüllten Köpfe bedeuten, dass sie nicht denken dürfen, sich nicht entwickeln dürfen, nicht sprechen dürfen und nicht protestieren.«Findige Händler versuchen einen Weg zu finden, um Gehorsam und Geschäft zu vereinen. In einem Laden haben sie die Köpfe der Puppen mit eigens geschneiderten Säcken überstülpt, aus dem gleichen Stoff wie die Abendkleider oder mit goldverzierten Masken. »Ich kann doch die Gesichter der Puppen nicht in Plastiktüten einwickeln, das würde meinen ganzen Laden hässlich aussehen lassen«, sagt Bashir, ein Ladenbesitzer, der nur seinen Vornamen nennen möchte, gegenüber der Presseagentur AP.Seit der Machtübernahme durch die Taliban ist die afghanische Wirtschaft eingebrochen, fast die gesamte Bevölkerung lebt in Armut.Die prunkvollen Kleider werden traditionell auf Hochzeitsfesten getragen – Veranstaltungen, bei denen Männer und Frauen getrennt feierten und Frauen sich daher freizügiger präsentieren konnten. Auch unter den Taliban sind Hochzeiten eine der wenigen verbleibenden Möglichkeiten, sich überhaupt noch zu treffen und zu feiern.Aber weil die Einkommen so stark gesunken sind, ist das Geschäft mit den Kleidern schwierig geworden. Bashir, der Ladenbesitzer, gibt an halb so viel zu verkaufen wie früher. »Das Kaufen von Hochzeitskleidern, Abendkleidern oder traditionellen Trachten ist den Leuten nicht mehr so wichtig«, erklärt er, »heute müssen die Leute schauen, wie sie an Essen herankommen. Es geht ums Überleben.«Ein anderer Ladenbesitzer, Aziz, erzählt, dass Agenten des »Tugendministeriums« regelmäßig in der Straße und den Einkaufszentren patrouillieren, um sicherzustellen, dass alle Mannequins geköpft oder verhüllt sind. »Jeder weiß, dass Schaufensterpuppen keine Götter sind und niemand wird sie verehren. In allen muslimischen Ländern der Welt werden sie genutzt, um Kleider zu präsentieren.«Die Taliban hatten ursprünglich angekündigt, sie würden die Afghaninnen und Afghanen mit weniger Restriktionen belegen als dies während ihrer ersten Herrschaft in den späten 1990er-Jahren der Fall war. Doch dann schränkten sie den Radius von Frauen und Mädchen rapide ein: Sie verbannten Mädchen ab der sechsten Klasse aus den Schulen, Frauen verboten sie das Studieren. Die meisten Berufe sind für Frauen nun nicht mehr erlaubt – was viele in bittere Armut stürzt. Auch einige NGOs und internationale Organisationen dürfen in Afghanistan keine Frauen mehr beschäftigen. Männliche Ärzte dürfen keine Frauen mehr behandeln, also ist ihre medizinische Versorgung kaum mehr gewährleistet. Frauen müssen sich verhüllen, dürfen in der Regel nur mit einem männlichen Vormund reisen – und in einigen Regionen nur noch an der Seite eines Mannes »Wenn ich diese Schaufensterpuppen sehe, dann fühle ich, dass auch sie gefangen sind und in der Falle, es macht mir Angst«, sagt eine Frau, die nur ihren Vornamen Rahima nennen will, zur Presseagentur AP. »Ich sehe mich selbst in diesen Fenstern, eine afghanische Frau, der man all ihre Rechte genommen hat.«Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Die Schreckensgalerie der verhüllten Mannequins ist ein Symbol für die Unterdrückung der afghanischen Frauen gewordenSchaufensterpuppen mit Müllsäcken über dem Kopf – es sind Bilder, die an Folterszenen erinnernAndere haben kein Geld für Stoffe oder Verzierungen und verwenden Plastiktüten, um die Puppen zu verhüllenAnderen Puppen wurden die Gesichter mit Alufolie verhüllt, was ihnen einen alienartigen Anschein verleihtHändler, die es sich leisten können, nähen Säcke, passend zu den Abendkleidern für ihre PuppenTraditionelle afghanische Kleider wurden früher für Hochzeitsfeiern viel gekauftDer Umsatz der Ladenbesitzer ist stark eingebrochen. Viele Afghaninnen haben kein Geld mehr, um Kleider zu kaufenAgenten des »Tugendministeriums« patrouillieren in Einkaufsstraßen und Malls, um sicherzustellen, dass alle Puppen verhüllt sindSeit ihrer Machtübernahme im August 2021 haben die Taliban die Rechte von Mädchen und Frauen massiv beschnittenDarstellungen von Menschen seien nach dem islamischen Gesetz verboten, so die Interpretation der Taliban, man könnte sie als Götzen verehren",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676858409.26033,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schuldenerlass für Kap Verde: Ein Klimadeal, der Schule machen soll",
        "date_raw": "Sun, 19 Feb 2023 17:50:47 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schuldenerlass-fuer-kap-verde-ein-klimadeal-der-schule-machen-soll-a-c70bcb01-065e-4f7c-a92d-740eeb529452#ref=rss",
        "subtitle": "Inselstaaten wie Kap Verde leiden besonders stark unter den Folgen des Klimawandels. Ein neuer Ansatz soll Rettung bringen: Das Land bekommt die Schulden erlassen, wenn es das Geld in einen Klimafonds steckt.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Im Hafen von Praia dockt eines dieser riesigen weißen Kreuzfahrtschiffe an, es wirkt absurd überdimensioniert am kleinen Pier, aus dem Bauch drängen deutsche Touristen in Reisebusse, die schon bereitstehen. Sie brechen auf ins Landesinnere der Insel Santiago, fahren die engen Haarnadelkurven hinauf, vorbei an den spektakulären Felsformationen. Aus ihren Fenstern sehen sie: gelbes Gras, so weit das Auge reicht. Was sie nicht sehen: grün.Die Kapverden liegen mehr als 600 Kilometer vor der Küste Senegals, mitten im , doch geografisch gehört die Inselgruppe zur Sahelzone. Das heißt: Es ist trocken hier, sehr trocken, nur in wenigen Wochen im Jahr regnet es. Und die Statistiken zeigen: Der Niederschlag wird immer weniger. Aber wenn es einmal regnet, dann oft so stark, dass Fluten Straßen und Häuser zerstören.Die Kapverdischen Inseln sind in mehrfacher Hinsicht akut durch den Klimawandel gefährdet: Während die Extremwetterereignisse häufiger werden, droht der Meeresspiegel anzusteigen, zudem wird der Atlantik schon jetzt immer saurer, Korallenriffe sterben aus, viele Fische wandern in andere Gebiete ab. »Wir tragen so gut wie nichts zum Klimawandel bei, aber wir müssen ihn ausbaden«, sagt Alexandre Rodrigues, zuständiger Klimaberater im Umweltministerium.Ende Januar war Uno-Generalsekretär  auf dem Archipel, auch er warnte eindringlich, die Kapverden seien »an der Frontlinie einer existenziellen Krise«, eines »Leben-oder-Tod-Notfalls«, und zeigte sich »zutiefst frustriert« darüber, dass die Regierungen im Rest der Welt nicht genug dagegen unternähmen.Dabei hat die Inselgruppe große Pläne, der Berater des Ministeriums kann stundenlang davon erzählen, was alles getan werden könnte: Meerwasser-Entsalzungsanlagen, um Äcker zu bewässern. Windräder und Solarkraftwerke. Aquafarmen, um die Fischerei zu retten. Künstliche Korallenriffe. Die Liste ist lang. Allein es fehlt: das Geld. Aus dem überschaubaren Staatshaushalt sind all diese Maßnahmen nicht zu finanzieren.Doch nun ist Hoffnung in Sicht. Anfang Februar hat Kap Verde einen Deal mit der ehemaligen Kolonialmacht  unterzeichnet. Der sieht folgendes vor: die 140 Millionen Euro Schulden beim portugiesischen Staat werden schrittweise erlassen – unter der Voraussetzung, dass die Regierung in Praia den Betrag eins zu eins in einen Klimafonds steckt. Daraus sollen die Pläne des Umweltministeriums finanziert werden, die genauen Inhalte werden noch ausgehandelt. Kap Verde gehört zu den ökonomisch stabileren Ländern Afrikas, was die Erfolgsaussichten eines solchen Deals erhöht. Bis 2025 sollen bereits zwölf Millionen Euro in den Klimafonds fließen.»Das ist ein echter Durchbruch«, schwärmt Berater Rodrigues. »Und hoffentlich erst der Anfang, dem andere Gläubiger folgen werden.«Simao Dos Santos steht barfuß auf seinem Acker, jeder Schritt wirbelt Staub auf, der vom Wind sofort weggeblasen wird. Der Farmer bückt sich, er verlegt einen dünnen Plastikschlauch entlang der trockenen Furchen. Später wird Wasser hindurchfließen und durch kleine Löcher in den Boden tröpfeln. Sonst würde hier gar nichts wachsen. Dos Santos zeigt auf die linke Seite des Feldes, grüne Blätter ragen aus der Erde, in ein paar Wochen wird er Kürbisse ernten. Auf der rechten Seite des Feldes wächst kaum etwas, trotz Bewässerung. Dos Santos deutet auf eine Baumgruppe direkt neben dem Acker: »Die Wurzeln nehmen das wenige Wasser weg«, erklärt der Landwirt.Dass er sein Feld überhaupt bewässern kann, hat er einem Projekt der Regierung zu verdanken. Ein Brunnen wurde gebohrt, Solarpaneele für Pumpen installiert, Schläuche zu den einzelnen Äckern verlegt. Doch die Freude hielt nicht lange. Wegen des ausbleibenden Regens sinkt der Grundwasserpegel in der Gegend immer weiter ab. »Wir bräuchten das Zehnfache an Wasser, um die Felder effektiv bewirtschaften zu können«, beklagt Dos Santos. Manchmal kann er eine Woche lang nicht wässern, weil die Leitungen trocken bleiben. Ein Großteil seiner Äcker liegen deswegen brach.Nun will die Regierung eine neue Lösung ausprobieren: Eine große Entsalzungsanlage für Meerwasser soll in der Nähe gebaut werden, um so die Felder bewässern zu können. Das Umweltministerium hofft, damit die landwirtschaftliche Produktion auf der Insel deutlich anzukurbeln. Bisher müssen mehr als 80 Prozent der Lebensmittel auf Kap Verde importiert werden, ein teures Geschäft. »Die neue Entsalzungsanlage würde uns retten«, glaubt Landwirt Dos Santos. Die Regierung konnte bereits Gelder aus Ungarn für das Projekt sichern, der Schuldendeal mit Portugal käme sehr gelegen, um es weiter auszubauen.In der Hauptstadt Praia gibt es bereits so eine Anlage, sie versorgt die Bewohnerinnen und Bewohner der dürregeplagten Insel Santiago mit Leitungswasser – oder besser: Sie sollte sie versorgen. Der leitende Ingenieur Mario Pereira steht vor einem großen Monitor, er zeigt die verschiedenen Pump- und Filtersysteme an, vier Stränge mit jeweils 5000 Kubikmetern Kapazität. Doch nur drei Stränge leuchten grün, der vierte ist rot, heißt: kaputt. »Irgendetwas ist doch immer«, murmelt Peirera und drückt ein paar Knöpfe, was auch nichts am roten Status ändert.Zweimal haben sie die Entsalzungsanlage bereits erweitert, 2013 und 2022, sie läuft 24 Stunden am Tag. Doch mit dem gigantischen Wachstum von Praia können die Betreiber trotzdem nicht mithalten. »Wir bedienen vielleicht 70 Prozent des Bedarfs«, sagt Ingenieur Pereira, »eigentlich bräuchten wir viel mehr Kapazität.« Auch, weil viele Brunnen und Staudämme auf der Insel längst ausgetrocknet sind, das Meerwasser die einzige Alternative ist. Der Strom für die Anlage wird vor allem mit alten Dieselgeneratoren erzeugt, eine teure und nicht gerade umweltschonende Technik. Auch das will die Regierung auf Kap Verde künftig ändern – und könnte das Geld aus dem Schuldendeal mit Portugal dafür gut gebrauchen.Noch sind es nur Pläne, große Ideen, doch immerhin: ein Lichtblick für den von der Klimakrise geplagten Staat am westlichen Rand Afrikas. Mehrere andere Länder wie , ,  oder  streben ähnliche Deals mit ihren Gläubigern an, in einigen zentralamerikanischen und karibischen Staaten wird das Modell bereits umgesetzt. Es könnte also Vorbild werden – auch weil die Kritik an den Industrieländern immer lauter wird, endlich stärker für die Folgen des Klimawandels im Rest der Welt aufzukommen.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Ohne Bewässerung geht nichts: Farm auf der Insel SantiagoAlexandre Rodrigues hat als Berater des Umweltministeriums den Klimadeal mit ausgehandeltLandwirt Simao Dos SantosMit Solarpaneelen wird eine Brunnenpumpe betrieben, doch das Wasser reicht nicht ausNur spärlich wachsen die Kürbisse auf Dos Santos’ AckerMeerwasserentsalzungsanlage bei PraiaHier wird 90 Prozent des Leitungswassers von Santiago Island bereitgestellt",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676858409.3006933,
        "language": "DE",
        "source": "Spiegel"
    }
]
