[
    {
        "title": "Wie Journalistinnen Opfer von Hass-Kampagnen werden - Podcast",
        "date_raw": "Fri, 17 Feb 2023 20:12:01 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/podcast-acht-milliarden-wie-journalistinnen-opfer-von-hass-kampagnen-werden-a-2302ae6e-d847-48a0-bc96-e166a634daf3#ref=rss",
        "subtitle": "Begonnen hat alles mit dem Mord an der indischen Journalistin Gauri Lankesh: Recherchen der Investigativ-Redaktion Forbidden Stories zeigen, wie Journalistinnen Opfer von digitalem Hass und Verleumdung werden. Weltweit.",
        "content": "Hassattacken im Netz unterscheiden sich nicht von tatsächlichen Attacken in der realen Welt.Wenn Frauen über Social Media Massenvergewaltigungen angedroht werden, Fotos von weiblichen Leichen geschickt werden oder sexualisierte Beleidigungen gepostet werden, dann ist der Schmerz real. Dann ist die Bedrohung leibhaftig spürbar. Und die Angst davor, dass der digitalen Drohung reale Gewalt folgen kann.  rief das Projekt im Sommer 2022 ins Leben. Im Vorstand der gemeinnützigen Investigativredaktion sitzt Bastian Obermayer, der auch für den SPIEGEL arbeitet. Anlass für die Recherchen war der Mord an der indischen . Sie wurde von Fundamentalisten erschossen. Über Jahre war sie Feindbild von Extremisten, es wurden im Internet Lügen über sie verbreitet, sie wurde bedroht und verunglimpft. Seit Mitte 2022 untersuchten mehr als 100 Reporterinnen und Reporter aus mehr als 20 Ländern das Geschäft mit Desinformationen, darunter die »Washington Post«, der »Guardian« und »Le Monde«. In Deutschland waren neben dem SPIEGEL auch »Die Zeit« und das ZDF an den Recherchen beteiligt. In Österreich war es der »Standard«.Für das Projekt Storykillers haben sich mehr als Hundert internationale Journalistinnen und Journalisten in die Schattenwelt der Desinformationsindustrie begeben und recherchiert, warum gerade Frauen so häufig Ziel und Opfer digitaler Verleumdungsattacken werden. In dieser Episode des SPIEGEL-Auslandspodcasts Acht Milliarden erklärt Investigativjournalistin Maria Christoph die Ziele, Mechanismen und Hintergründe solcher Kampagnen.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676720710.3058758,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien: Spion für Russland bekommt Haftstrafe",
        "date_raw": "Fri, 17 Feb 2023 14:46:06 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-spion-fuer-russland-bekommt-haftstrafe-a-903fd358-c798-494a-8855-868c2f2e5e20#ref=rss",
        "subtitle": "Er wollte seinem Arbeitgeber »Schwierigkeiten und Peinlichkeiten« bereiten, sagt ein ehemaliger Sicherheitsmann der britischen Botschaft in Berlin. Für hohe Geldsummen spionierte er für Russland. Nun wurde er verurteilt.",
        "content": "Wegen Spionage für  muss ein ehemaliger Sicherheitsmann der britischen Botschaft in Berlin lange ins Gefängnis: Ein Gericht in London hat ihn zu 13 Jahren und zwei Monaten Haft verurteilt. Der 58-Jährige habe jahrelang eine »signifikante Menge« an sensiblen Informationen an einen Kontakt in der nahe gelegenen russischen Botschaft weitergegeben. Er habe sich darüber im Klaren sein müssen, dass solche Informationen in den falschen Händen  schaden und andere Mitarbeiter der Botschaft bedrohen.Der Verurteilte habe eine »antibritische« Haltung entwickelt, sagte der Richter am Strafgericht Old Bailey in der Urteilsbegründung. Im Gespräch mit Kollegen habe er sich eher »sympathisierend mit Russland, insbesondere mit Präsident (Wladimir) Putin« geäußert.Im Gegenzug für die Informationen erhielt der Mann demnach hohe Geldsummen. Sicherheitsdienste hatten ihm eine Falle gestellt. Die deutschen Behörden nahmen ihm im August 2021 fest und lieferten ihn später nach Großbritannien aus.Der Verurteilte hatte sich im November vor Gericht in acht Anklagepunkten für schuldig bekannt. Als Motivation gab er an, er habe der Botschaft »Schwierigkeiten und Peinlichkeiten« bereiten wollen. Er habe rein aus Groll gegen seinen Arbeitgeber gehandelt und kein Geld kassiert. Dem schenkte das Gericht jedoch keinen Glauben. Die Botschaften Russlands und Großbritanniens liegen in Berlin nur wenige Hundert Meter voneinander entfernt.Britische Botschaft in Berlin",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676720710.3489058,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Neue Proteste gegen das Regime",
        "date_raw": "Fri, 17 Feb 2023 20:52:03 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-neue-proteste-gegen-regime-a-9efb80ea-2bb8-4cde-bd51-bb9476aff9a4#ref=rss",
        "subtitle": "Sprechchöre gegen die Mullahs, Frauen zeigen sich ohne Kopftuch: In Iran ist es in vielen Landesteilen zu neuen Anti-Regime-Demos gekommen. Dabei hatte Präsident Raisi die Proteste bereits für gescheitert erklärt.",
        "content": "Nach einem Abebben der Protestwelle in den vergangenen Wochen ist es in Iran wieder in zahlreichen Landesteilen zu neuen Demonstrationen gegen die Regierung gekommen. Am Freitag veröffentlichte Onlinevideos zeigten offenbar Proteste in mehreren Teilen der Hauptstadt  sowie in den Städten Karadsch, Isfahan, Kaswin, Rascht, Arak, Maschhad, Sanandadsch, Korweh und Iseh.Die Demonstrationen fanden 40 Tage nach der Hinrichtung zweier Demonstranten im vergangenen Monat statt; die Videos können nicht unabhängig verifiziert werden. Auch Aktionen des zivilen Ungehorsams wurden demnach fortgesetzt: In der Nacht waren in zahlreichen Städten Sprechchöre und Gesänge gegen die Mullah-Führung zu hören, Jugendliche sprühten regierungskritische Graffiti an Wände und Frauen zeigen sich trotz massiver Drohungen der Behörden öffentlich ohne Kopftuch.Die Proteste hatten nach dem Tod der 22-jährigen Jina Mahsa Amini begonnen. Die Kurdin war am 16. September in Polizeigewahrsam unter umstrittenen Umständen gestorben. Die sogenannte Sittenpolizei hatte sie festgenommen, weil sie ihr Kopftuch falsch getragen haben soll. Die Proteste entwickelten sich zur größten Herausforderung für die Führung in Teheran seit Bestehen der Islamischen Republik nach der Revolution und dem Sturz des Schahs im Jahr 1979. Die Behörden gehen hart gegen die Demonstranten vor. Tausende Demonstranten wurden festgenommen, mehrere zum Tode verurteilt.In Teheran hat der erzkonservative Präsident  die Proteste derweil  Dass die Demonstrationen gescheitert sind, bezweifeln indes viele. Die Atmosphäre sei »wie Feuer unter der Asche«, es brodle weiter, heißt es nach dpa-Angaben in Iran oft. Die anhaltende Wirtschaftskrise in Iran und der damit einhergehende Mangel an Zukunftsaussichten ist dabei vor allem für die junge Generation eine große Belastung. In Teheran blicken Intellektuelle auch mit Sorge auf die zunehmende gesellschaftliche Spaltung.Protest gegen das Regime in Iran (hier ein Bild aus dem vergangenen Herbst)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676720710.4049346,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Offenbar mehr als 30.000 russische Wagner-Söldner verletzt oder getötet",
        "date_raw": "Sat, 18 Feb 2023 08:34:21 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-offenbar-mehr-als-30-000-russische-wagner-soeldner-verletzt-oder-getoetet-a-c785dc43-b080-431e-a93e-42d4e742ef77#ref=rss",
        "subtitle": "Die russische Söldnergruppe Wagner verzeichnet in der Ukraine offenbar herbe Verluste. Die Hälfte der Kämpfer soll beim Kampf um Bachmut gefallen sein – obwohl die Eroberung der Stadt strategisch nicht viel bringen würde.",
        "content": "Die Söldnergruppe Wagner hat in der  nach Einschätzung der US-Regierung schwere Verluste hinnehmen müssen. Rund 9000 Mann seien getötet worden, teilt das Präsidialamt in  mit. Zusammen mit Verletzten beliefen sich die Verluste von Wagner auf mehr als 30.000 Söldner.Es werde geschätzt, dass 90 Prozent der seit Dezember getöteten Wagner-Mitglieder verurteilte Straftäter gewesen seien, sagt der Sprecher des Nationalen Sicherheitsrats, John Kirby, bei einem Briefing vor Reportern.Die Hälfte aller Todesopfer sei seit Mitte Dezember zu beklagen, als sich die Kämpfe in der ostukrainischen Stadt Bachmut intensivierten, sagte Kirby unter Berufung auf neue Erkenntnisse.So habe die Söldnergruppe in den letzten Tagen in und um Bachmut zwar schrittweise Gewinne erzielt, sagte der Sprecher des Sicherheitsrats. Aber es habe viele Monate gedauert, um diese zu erreichen, und sie seien mit einem »verheerenden Preis verbunden, der nicht tragbar ist.«Zwar sei ein Erfolg der Offensive in Bachmut möglich. Doch dieser werde sich nicht wirklich als wertvoll erweisen, weil die Stadt »keinen wirklichen strategischen Wert hat«, sagte Kirby. Die ukrainischen Streitkräfte würden in der gesamten Donbass-Region starke Verteidigungslinien aufrechterhalten.Kirby erklärte gegenüber Reportern, dass Wagner weiterhin in hohem Maße auf Strafgefangene zurückgreift, die ohne Ausbildung oder Ausrüstung in den Krieg geschickt werden, obwohl Wagner-Gründer Jewgenij Prigoschin kürzlich erklärt hatte, keine Gefangenen mehr für den Kampf in der Ukraine rekrutieren zu wollen.Grab eines Wagner-Soldaten in Sankt Petersburg",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676720710.4279532,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg - Ben Wallace: »Es wird keine schnellen Kampfjet-Lieferungen geben«",
        "date_raw": "Sat, 18 Feb 2023 07:39:44 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-ben-wallace-es-wird-keine-schnellen-kampfjet-lieferungen-geben-a-d2da5907-fb66-4a6d-ad97-099050bf8bf3#ref=rss",
        "subtitle": "Bei der Waffenhilfe für die Ukraine war Großbritannien stets Vorreiter. Die schnelle Lieferung von Kampfjets aber schließt Verteidigungsminister Ben Wallace aus. Und er sagt, warum es bei der Panzer-Koalition hakt.",
        "content": "Der britische Verteidigungsminister Ben Wallace",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676720710.4517837,
        "language": "DE",
        "source": "Spiegel"
    }
]
