[
    {
        "title": "Iran: Mullah-Regime geht brutal gegen neue Demonstrationen vor",
        "date_raw": "Tue, 14 Mar 2023 21:26:24 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-mullah-regime-geht-brutal-gegen-neue-demonstrationen-vor-a-fb803c51-9a26-4767-be1d-bb3163f23a8d#ref=rss",
        "subtitle": "In ganz Iran feiern die Menschen an diesem Dienstagabend einen alten Brauch – sie springen über Feuerstellen. Der Grund: das nahende Neujahrsfest. Aktivisten hatten vorab zu Protest aufgerufen. Nun schlagen die Sicherheitskräfte zu.",
        "content": "Die Demonstrantinnen und Demonstranten geben nicht auf – trotz der Repressionen. In  sind nach Angaben von Menschenrechtlern Sicherheitskräfte mit massiver Gewalt gegen neue Proteste vorgegangen:In der kurdischen Stadt Saghes hätten Sicherheitskräfte das Feuer auf Demonstranten eröffnet, berichtete die Menschenrechtsorganisation Hengaw am Dienstag. Mehrere Menschen seien verletzt worden.Videos in den sozialen Medien zeigten Demonstrationen auch in anderen kurdischen Städten. Auf den unverifizierten Aufnahmen waren Protestslogans wie »Tod dem Diktator!« oder »Frau, Leben, Freiheit« zu hören.Wie Augenzeugen der Nachrichtenagentur  berichteten, waren überdies Einheiten an vielen zentralen Orten der Hauptstadt  stationiert. In den sozialen Medien wurden bereits am frühen Abend Videos verbreitet, die erste Zusammenstöße zwischen jungen Menschen und Sicherheitskräften zeigten. Unter anderem wurden Böller und Rauchbomben gezündet. Im Süden der Hauptstadt explodierte demnach ein Auto.Anlässlich traditioneller Feiern rund eine Woche vor dem Persischen Neujahr hatten Aktivisten zu neuen Protesten aufgerufen. In der letzten Nacht auf Mittwoch (Tschaharschanbe Suri) vor dem Neujahr kommen Freunde und Familien zusammen und springen bei einem uralten Brauch über Feuerstellen.Nach den Protestaufrufen hatten führende Polizeikommandeure mit einem entschlossenen Vorgehen der Sicherheitskräfte gedroht. Und das nun offenbar auch umgesetzt.Sechs Monate nach Beginn der jüngsten Protestwelle in Iran steht die politische und geistliche Führung des Landes unter massivem Druck. Die Aufstände im Herbst stürzten die Islamische Republik in eine der schwersten Krisen seit Jahrzehnten. Auslöser war der Tod der iranischen Kurdin  Mitte September. Sie starb im Polizeigewahrsam, nachdem sie wegen Verstoßes gegen die islamischen Kleidungsregeln festgenommen worden war.Traditionelles Feuerfest in TeheranTraditioneller Feuersprung anlässlich Tschaharschanbe Suri",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678868111.5475416,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden über Jimmy Carter: »Er hat mich gebeten, seine Trauerrede zu halten«",
        "date_raw": "Wed, 15 Mar 2023 03:07:58 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-ueber-jimmy-carter-er-hat-mich-gebeten-seine-trauerrede-zu-halten-a-2c16a397-ac77-4869-b06a-ef3f64715b57#ref=rss",
        "subtitle": "Der frühere US-Präsident Jimmy Carter wird in seinem Zuhause palliativ betreut. Kürzlich bekam er Besuch vom aktuellen Amtsinhaber – nun hat Joe Biden über das Treffen gesprochen.",
        "content": "Der ehemalige US-Präsident  hat sich im Falle seines Todes offenbar den derzeitigen Amtsinhaber  als Trauerredner gewünscht. »Er hat mich gebeten, seine Trauerrede zu halten«, sagte Biden am Montagabend (Ortszeit) laut mitreisenden Journalisten am Rande einer Spendengala in Kalifornien – dann ergänzte Biden direkt: »Verzeihung, das sollte ich nicht sagen.«Der 98-jährige Carter befindet sich seit Mitte Februar zu Hause in Plains, Georgia . Carters Gesundheit habe sich in den vergangenen Monaten verschlechtert, hatten US-Medien im Februar berichtet. Carters Nichte, Leanne Smith, sagte Ende Februar in einem Interview mit Fox News Digital, ihrem Onkel bleibe noch Zeit.Biden erklärte nun, er habe Carter »kürzlich« besucht. Die beiden Männer kennen sich schon seit Jahrzehnten: Biden – damals Senator in Delaware – unterstützte Carter bei dessen Präsidentschaftskampagne im Jahr 1976. Er habe einige Zeit mit Carter verbracht, sagte Biden am Montagabend. Dessen medizinisches Team habe »einen Weg gefunden, ihn viel länger am Leben zu halten, als sie erwartet hatten«. Einzelheiten nannte Biden nicht.Der demokratische Politiker aus dem Bundesstaat  im Süden der  war von 1977 bis 1981 der 39. Präsident der Vereinigten Staaten. Er war nur eine Amtszeit im Amt und wurde von dem Republikaner  abgelöst.Carter ist der älteste noch lebende frühere US-Präsident. Seine Nachfolger Reagan und  starben 2004 beziehungsweise 2018. Im Jahr 2002 bekam Carter für seine internationalen Verdienste den Friedensnobelpreis.Der heutige Präsident Joe Biden hatte wiederholt seine Bewunderung für Carter ausgedrückt. Der 80-jährige Biden – ebenfalls von den Demokraten – stehe in engem Kontakt mit Carters Familie, berichtete der Sender CNN im Februar.Im Februar 1978 waren Präsident Jimmy Carter (l.) und Senator Joe Biden gemeinsam bei einer Spendenveranstaltung in Wilmington, DelawareDie Bidens zu Besuch bei den Carters (im April 2021 in deren Haus in Plains, Georgia)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678868111.6223636,
        "language": "DE",
        "source": "Spiegel"
    }
]
