[
    {
        "title": "Tunesien: Afrikanische Union wirft Präsident Kais Saied »rassistische Hassrede« vor",
        "date_raw": "Sat, 25 Feb 2023 14:29:29 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/afrikanische-union-wirft-tunesischem-praesidenten-rassistische-hassrede-vor-a-8af6e76b-f5a4-4d85-9c37-0bd68d22ad85#ref=rss",
        "subtitle": "Der tunesische Präsident hatte Migranten aus Subsahara-Afrika als »Horden illegaler Einwanderer« bezeichnet. Der Kommissionspräsident der Afrikanischen Union nennt dies »schockierend«.",
        "content": "Die  (AU) hat Äußerungen des tunesischen Präsidenten Kais Saied über Migranten aus südafrikanischen Ländern als »schockierend« zurückgewiesen. AU-Kommissionspräsident Moussa Faki Mahamat forderte am Freitag in einer Erklärung, auf »rassistische Hassrede« zu verzichten, »die Menschen schaden könnte«.Mahamat erinnerte alle Länder, insbesondere die Mitgliedstaaten der Afrikanischen Union, daran, ihren völkerrechtlichen Verpflichtungen nachzukommen und »alle Migranten mit Würde zu behandeln«. Saieds Äußerungen verstießen gegen »Wort und Geist unserer Organisation und unsere Gründungsprinzipien«.Saied hatte am Dienstag in einer Rede gefordert, gegen die illegale Einwanderung von Menschen aus afrikanischen Ländern südlich der  vorzugehen. Er machte die Migranten für »Gewalt, Verbrechen und inakzeptable Handlungen« in  verantwortlich. Er sprach wörtlich von »Horden illegaler Einwanderer« und forderte, der illegalen Einwanderung »schnell ein Ende zu bereiten«. Menschenrechtsorganisationen hatten seine Äußerungen kritisiert.Tunesien steckt seit Jahren in einer Wirtschaftskrise, die sich durch die Coronapandemie und den Ukrainekrieg noch verschärft hat. Zuletzt kam es zunehmend zu Versorgungsengpässen. Nach Angaben des Tunesischen Forums für wirtschaftliche und soziale Rechte (FTDES) leben in dem nordafrikanischen Land mit seinen etwa zwölf Millionen Einwohnern mehr als 21.000 Staatsangehörige aus südafrikanischen Ländern, die meisten von ihnen illegal.Die tunesischen Sicherheitsbehörden waren in den vergangenen Wochen immer wieder gegen Oppositionelle vorgegangen. Mehrere Journalisten, Dissidenten und Geschäftsleute wurden festgenommen. Der Vorwurf lautete, eine Verschwörung gegen die Sicherheit des Landes zu planen.Die Regierungsgegner werfen Saied einen Staatsstreich vor. Er hatte 2021 das Parlament entmachtet und die Regierung durch von ihm ausgesuchte Minister ersetzt. Zudem hat er die Befugnisse des Präsidenten erhöht, sodass fast alle Macht im Land in seinen Händen liegt.Tunesien galt nach dem Ausbruch des Arabischen Frühlings 2011 als Hoffnungsträger für eine Demokratisierung der Region. Nun fürchten Beobachter, Saied wolle den letzten demokratischen Staat in Nordafrika in eine Autokratie verwandeln (für mehr Hintergrund lesen Sie hier die Reportage  von unserer Nordafrika-Expertin).AU-Kommissionspräsident Moussa Faki Mahamat bei einer Versammlung im äthiopischen Addis AbebaDer tunesische Präsidenten Kais Saied während einer Rede in einem Palast nahe Tunis",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677349810.1654973,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran meldet Entwicklung von Langstrecken-Marschflugkörper – Washington ist alarmiert",
        "date_raw": "Sat, 25 Feb 2023 16:58:44 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-meldet-entwicklung-von-langstrecken-marschflugkoerper-usa-sind-alarmiert-a-4a1df77a-6113-4862-8c0f-123b1cd11a4b#ref=rss",
        "subtitle": "Iran hat wohl aufgerüstet: Der Paveh-Marschflugkörper kann angeblich 1.650 Kilometer fliegen. Noch viel mehr Waffen könnten bald aus Russland kommen, warnen die USA.",
        "content": " hat nach eigenen Angaben einen Langstrecken-Marschflugkörper entwickelt. »Der Marschflugkörper, der eine Reichweite von 1.650 Kilometern erreichen kann, wurde dem Raketenarsenal der Islamischen Republik Iran hinzugefügt«, sagte der Kommandeur der Luft- und Raumfahrtkräfte der Revolutionswächter, Amirali Hajizadeh, im Staatsfernsehen, das angeblich auch erste Bilder des neuen Paveh-Marschflugkörpers gezeigt hat.Iran hat sein Raketenprogramm gegen den Widerstand der Vereinigten Staaten erweitert. Das Mullah-Regime behauptet, es sei rein defensiv und diene der Abschreckung. Erst im November hatte die halboffizielle iranische Nachrichtenagentur Tasnim gemeldet, Iran habe eine ballistische Überschallrakete gebaut. Die Vereinigten Staaten zeigten sich damals skeptisch ob des Berichts.Derweil erwägt  US-Angaben zufolge die Lieferung von Kampfjets an Iran. »Wir glauben, dass Russland Iran eine nie dagewesene Verteidigungszusammenarbeit anbieten könnte, einschließlich bei Raketen, Elektronik und Luftverteidigung«, sagte der Sprecher des Nationalen Sicherheitsrates der USA, John Kirby, am Freitag in Washington (Ortszeit). »Wir glauben, dass Russland Iran mit Kampfjets versorgen könnte«, fügte er hinzu.Laut Kirby möchte Iran mit russischer Hilfe sein Militär stärken, im Tausch gegen iranische Waffen, die Moskau im Krieg gegen die Ukraine einsetzt. Zu der von Teheran gesuchten Ausrüstung gehören demnach auch Hubschrauber, Radargeräte und Schulungskampfflugzeuge aus Russland. Es gehe um Militärgerätschaft in Milliardenhöhe, sagte Kirby.Der Sprecher erläuterte, Iran habe bereits Hunderte Drohnen sowie Artillerie und Panzermunition an Russland geliefert und seine »Unterstützung für Russlands Krieg ausgebaut«. »Wir hatten Sorgen, dass es in beide Richtungen geht, und diese Sorgen werden zweifellos wahr«, sagte Kirby.Ajatollah Ali Khamenei vor Mitgliedern der iranischen Luftstreitkräfte",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677349810.2270863,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Luschniki: Propagandashow von Wladimir Putin - neuer Krieg, alte Lieder",
        "date_raw": "Sat, 25 Feb 2023 18:24:58 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/luschniki-propagandashow-von-wladimir-putin-neuer-krieg-alte-lieder-a-a466cbc5-4ca8-4c50-8671-824addf05038#ref=rss",
        "subtitle": "Beim Konzert zum Jahrestag des Ukrainekriegs sangen Künstler einer Generation, die geprägt ist vom Zusammenbruch der Sowjetunion. Dieses Trauma gibt sie nun an die Jungen weiter – und beraubt sie einer Zukunft.",
        "content": "Jahrestag des Krieges in Moskau: Konzert in Russlands wichtigstem Fußballstadion",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677349810.2723403,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nigeria-Wahl: Wer rettet den Gigant von Afrika?",
        "date_raw": "Sat, 25 Feb 2023 15:23:26 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nigeria-wahl-wer-rettet-den-gigant-von-afrika-a-ba07389d-9fc7-431b-bc95-f8f28e958748#ref=rss",
        "subtitle": "Nigeria ist die größte Volkswirtschaft Afrikas – und versinkt seit Jahren im Chaos. Nun verlangt die Jugend einen Kurswechsel. Dabei ist fraglich, ob sie bei der Wahl auch wirklich an die Urne geht.",
        "content": "Wahlplakat in Nigeria: Lange war nicht sicher, ob die Wahlen tatsächlich abgehalten werden können",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677349810.2953207,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Justizreform in Israel: »Da sitzen reine messianische Ideologen«",
        "date_raw": "Sat, 25 Feb 2023 15:41:05 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/justizreform-in-israel-da-sitzen-reine-messianische-ideologen-a-465b6536-f098-435a-a8e1-71e97450bb61#ref=rss",
        "subtitle": "Israels rechts-religiöse Regierung plant einen Umbau der Justiz. Im Land demonstrieren Zehntausende – doch welchen Einfluss haben die Proteste? Antworten von SPIEGEL-Redakteurin Amalia Heyer.",
        "content": "Massenproteste in Israel: Am Montag sind wie hier in Jerusalem wieder Zehntausende Israelis auf die Straße gegangen. Sie demonstrieren gegen eine Justizreform der rechts-religiösen Regierung von Benjamin Netanyahu.In der Nacht zum Dienstag hat das israelische Parlament nun die ersten Bestandteile des Gesetzespaketes durchgewunken. Und das hat es in sich.Der Kern des Gesetzespaketes zielt darauf ab, die Rolle von Regierung und Parlament gegenüber dem Obersten Gericht zu stärken. DAS nimmt allerdings eine wichtige Kontrollinstanz im Staat wahr, denn Israel hat keine geschriebene Verfassung. Der Einfluss besonders religiöser Fanatiker auf die Gesetzgebung könnte deutlich wachsen – was den liberalen und linksgerichteten Teilen der Bevölkerung Angst macht. Israelischen Medien zufolge gingen am Montag mehr als 70.000 Menschen auf die Straße. Aus ihrer Sicht steht viel auf dem Spiel.Premierminister Benjamin Netanyahu sieht das – wenig überraschend – allerdings ganz anders.Umfragen zufolge lehnt eine Mehrheit der Israelis die Reformen ab – oder will sie wenigstens verlangsamen, um einen Dialog mit Kritikern zu ermöglichen.Am Mittwochabend gingen weitere Teile der Justizreform in erster Lesung durch die Knesset. Die Reform dürfte die Gewaltenteilung in Israel zunehmend schwächen – und so am Ende auch der Demokratie in dem Land schaden.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677349810.3204339,
        "language": "DE",
        "source": "Spiegel"
    }
]
