[
    {
        "title": "Ron DeSantis kritisiert Hilfe für Ukraine im Krieg gegen Russland",
        "date_raw": "Tue, 14 Mar 2023 20:26:58 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ron-desantis-kritisiert-hilfe-fuer-ukraine-im-krieg-gegen-russland-a-7327b338-ea2e-41fc-8974-b2e58cc2a548#ref=rss",
        "subtitle": "Er gilt als möglicher republikanischer Präsidentschaftskandidat: Ron DeSantis zweifelt laut einem Medienbericht am aktuellen Kurs der USA im Ukrainekonflikt.",
        "content": " hat die -Hilfe der US-Regierung kritisiert. Weiter in einen territorialen Konflikt zwischen  und der Ukraine verwickelt zu werden, sei kein »zentrales nationales Interesse« der , habe er auf einen Fragebogen an potenzielle Präsidentschaftsbewerber geantwortet, schrieb der konservative TV-Moderator Tucker Carlson auf . Der Ukraine einen Blankoscheck auszustellen, ohne klare Ziele zu definieren und zu überprüfen, was mit dem Geld passiere, lenke von den wichtigsten Herausforderungen im eigenen Land ab, schrieb DeSantis demnach.Es wird erwartet, dass sich der 44-jährige DeSantis 2024 um die Präsidentschaft bewerben will. Offiziell erklärt hat er sich aber bislang nicht. Er gilt neben dem ehemaligen Präsidenten  als aussichtsreichster Kandidat der Republikaner. Trump erklärte seine Bewerbung bereits vor einigen Monaten. Vor der eigentlichen Kandidatur müssen sich die Bewerber zuerst in parteiinternen Vorwahlen durchsetzen.Bisher wurde die Unterstützung der Ukraine von den Republikanern überwiegend mitgetragen. Zuletzt häuften sich jedoch kritische Stimmen gerade vom rechten Rand der Partei. Auch der Vorsitzende des Repräsentantenhauses, der Republikaner , sagte jüngst, er werde »keinen Blankoscheck« für die Ukraine unterschreiben. Einer Umfrage des Meinungsforschungsinstituts Pew von Ende Januar zufolge halten gerade Anhänger der republikanischen Partei die Hilfe für die Ukraine für zu umfangreich.Seit Kriegsbeginn haben die USA die Ukraine laut US-Finanzministerium bisher mit knapp 50 Milliarden Dollar an militärischer, wirtschaftlicher und humanitärer Hilfe unterstützt.Ron DeSantis",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678869008.793212,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden über Jimmy Carter: »Er hat mich gebeten, seine Trauerrede zu halten«",
        "date_raw": "Wed, 15 Mar 2023 03:07:58 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-ueber-jimmy-carter-er-hat-mich-gebeten-seine-trauerrede-zu-halten-a-2c16a397-ac77-4869-b06a-ef3f64715b57#ref=rss",
        "subtitle": "Der frühere US-Präsident Jimmy Carter wird in seinem Zuhause palliativ betreut. Kürzlich bekam er Besuch vom aktuellen Amtsinhaber – nun hat Joe Biden über das Treffen gesprochen.",
        "content": "Der ehemalige US-Präsident  hat sich im Falle seines Todes offenbar den derzeitigen Amtsinhaber  als Trauerredner gewünscht. »Er hat mich gebeten, seine Trauerrede zu halten«, sagte Biden am Montagabend (Ortszeit) laut mitreisenden Journalisten am Rande einer Spendengala in Kalifornien – dann ergänzte Biden direkt: »Verzeihung, das sollte ich nicht sagen.«Der 98-jährige Carter befindet sich seit Mitte Februar zu Hause in Plains, Georgia . Carters Gesundheit habe sich in den vergangenen Monaten verschlechtert, hatten US-Medien im Februar berichtet. Carters Nichte, Leanne Smith, sagte Ende Februar in einem Interview mit Fox News Digital, ihrem Onkel bleibe noch Zeit.Biden erklärte nun, er habe Carter »kürzlich« besucht. Die beiden Männer kennen sich schon seit Jahrzehnten: Biden – damals Senator in Delaware – unterstützte Carter bei dessen Präsidentschaftskampagne im Jahr 1976. Er habe einige Zeit mit Carter verbracht, sagte Biden am Montagabend. Dessen medizinisches Team habe »einen Weg gefunden, ihn viel länger am Leben zu halten, als sie erwartet hatten«. Einzelheiten nannte Biden nicht.Der demokratische Politiker aus dem Bundesstaat  im Süden der  war von 1977 bis 1981 der 39. Präsident der Vereinigten Staaten. Er war nur eine Amtszeit im Amt und wurde von dem Republikaner  abgelöst.Carter ist der älteste noch lebende frühere US-Präsident. Seine Nachfolger Reagan und  starben 2004 beziehungsweise 2018. Im Jahr 2002 bekam Carter für seine internationalen Verdienste den Friedensnobelpreis.Der heutige Präsident Joe Biden hatte wiederholt seine Bewunderung für Carter ausgedrückt. Der 80-jährige Biden – ebenfalls von den Demokraten – stehe in engem Kontakt mit Carters Familie, berichtete der Sender CNN im Februar.Im Februar 1978 waren Präsident Jimmy Carter (l.) und Senator Joe Biden gemeinsam bei einer Spendenveranstaltung in Wilmington, DelawareDie Bidens zu Besuch bei den Carters (im April 2021 in deren Haus in Plains, Georgia)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678869008.8431451,
        "language": "DE",
        "source": "Spiegel"
    }
]
