[
    {
        "title": "Ukraine - Joe Biden in Kiew: Spaziergang unter Sirengeheul",
        "date_raw": "Mon, 20 Feb 2023 13:41:16 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-joe-biden-in-kiew-spaziergang-unter-sirengeheul-a-1097163e-1fa7-4e59-ab93-1d2c144440ba#ref=rss",
        "subtitle": "Bei seinem Überraschungsbesuch in Kiew hat US-Präsident Joe Biden seinem Amtskollegen Wolodymyr Selenskyj weitere Unterstützung zugesichert. Die Stippvisite wurde von Warnungen vor Luftangriffen begleitet.",
        "content": "Höchster Besuch unter Luftalarm-Sirenengeheul vor der St. Michaels-Kathedrale von Kiew: Überraschend ist US-Präsident Joe Biden am Montag in der ukrainischen Hauptstadt eingetroffen – sein achter Besuch in der Ukraine, doch sein erster seit Beginn des russischen Angriffskriegs vor knapp einem Jahr. Er traf dort auf seinen ukrainischen Kollegen Wolodymyr Selenskyj.Biden betonte abermals, die USA würden so lange wie nötig der Ukraine zur Seite stehen. Der Besuch ist ein deutliches Zeichen an die Regierung in Kiew – und an die in Moskau.Biden kündigte weitere Waffenlieferungen an, darunter Artilleriemunition und Panzerabwehr-Systeme. Insgesamt versprach Biden eine zusätzliche halbe Milliarde Dollar an US-Hilfe, die Lieferung von Kampfjets lehnt er allerdings weiterhin ab.Der US-Präsident will nach seiner Visite in Kiew nach Polen weiterreisen und dort am Dienstag den polnischen Präsidenten Andrzej Duda treffen, am Mittwoch auch die Staats- und Regierungschefs mehrerer mittel- und osteuropäischer Nato-Mitglieder. Weitere Gesten der Solidarität wenige Tage vor dem einjährigen Jahrestag der russischen Invasion werden also folgen.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676930419.6100745,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Afghanistan - Streit über Frauenrechte: Taliban gegen Taliban",
        "date_raw": "Mon, 20 Feb 2023 16:36:05 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/afghanistan-streit-ueber-frauenrechte-taliban-gegen-taliban-a-87b60fad-7b2f-48d2-a277-0aade549cab7#ref=rss",
        "subtitle": "Die Islamisten in Afghanistan entzweien sich: Sollen Mädchen in die Schule gehen – oder nicht? Selbst ein Aufstand gegen den obersten Taliban-Führer scheint möglich.",
        "content": "Grundschulkinder in Kandahar (im Januar): Ausgehverbot für Frauen und Mädchen über zwölf Jahre",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676930419.6708736,
        "language": "DE",
        "source": "Spiegel"
    }
]
