[
    {
        "title": "Berlin: Mahnmal gegen Russlands Krieg - Panzer-Wrack vor russischer Botschaft abtransportiert",
        "date_raw": "Tue, 28 Feb 2023 05:28:11 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-panzer-wrack-vor-russischer-botschaft-in-berlin-abtransportiert-a-2a3d52ca-ad1b-4774-a9aa-6b091c595a16#ref=rss",
        "subtitle": "Seit dem Jahrestag des Kriegsbeginns in der Ukraine stand in Berlin ein zerstörter russischer Panzer vom Typ T-72. Laut Polizei wurde er nun wieder abgeholt. Nächster Halt sind die Niederlande.",
        "content": "Das zum Jahrestag des Kriegsbeginns in der  aufgestellte Panzerwrack vor der Botschaft Russlands in  ist wieder abtransportiert worden. Das teilte die Polizei in der Nacht zu Dienstag mit.Der russische Panzer vom Typ T-72 hatte bis Montagabend vor der Botschaft am Boulevard Unter den Linden gestanden und sollte als Mahnmal gegen den Krieg dienen. Ausgerichtet war das Wrack quer auf dem Mittelstreifen der großen Straße, die Kanone zeigte auf die Botschaft.Laut den Initiatoren der Aktion war der Panzer am 31. März 2022 beim Angriff der russischen Armee auf  auf eine Mine gefahren und durch die Explosion zerstört worden. Vermutlich seien Soldaten darin gestorben. Sie hätten zu einem Panzerverband gehört, der weit im Osten Russlands stationiert gewesen sei. Das Militärhistorische Museum des ukrainischen Verteidigungsministeriums habe den Panzer ausgeliehen und auch den Transport unterstützt, hieß es.Der Panzer sollte den Initiatoren zufolge als Nächstes in den Niederlanden ausgestellt werden.In Berlin hatte auch der ukrainische Botschafter Oleksii Makeiev den zerstörten Panzer besichtigt. Er sei eine Mahnung, die zeige, was nötig sei, um den Krieg zu beenden. »Damit solche Panzer nie mehr in  rollen, dafür ist die Ukraine verantwortlich«, sagte Makeiev am Freitag. »Wir werden alles dafür tun, dass die russischen Panzer zurück nach  verdrängt werden.«Die Aktion wurde von Kurator Wieland Giebel vom Museum Berlin Story Bunker und dem Unternehmer Enno Lenze geplant. »Der kaputte russische Panzer steht als Zeichen des Untergangs«, hatte Giebel auf einer Pressekonferenz am Freitag gesagt. Das Regime des russischen Präsidenten  werde untergehen, wie das »Dritte Reich« untergegangen sei. »Die Ukraine wird Putins Stalingrad.«Mehr zu den jüngsten Entwicklungen in der Ukraine können Sie Wrack des russischen Panzers vom Typ T-72 in Berlin (am 24. Februar)Zerstörter Panzer in Berlin: Aktivisten haben mit einem Sattelauflieger das Wrack eines russischen Panzers vom Typ T-72 am Boulevard Unter den Linden abgestellt – vor der Botschaft Russlands.Der Panzer des Typs T-72 wurde in dem ukrainischen Dorf Dmytrivka, außerhalb Kiews, gesichert. Am frühen Morgen des Jahrestags des Kriegsbeginns wurde er in Berlin ausgestellt.Schaulustige machen Fotos von dem Kriegsgerät.Bereits im Januar war vor der russischen Botschaft die Gefängniszelle des in Haft befindlichen Oppositionellen Alexej Nawalny nachgebaut worden.Oleg Nawalny, der Bruder von Alexej Nawalny, stattete der nachgebauten Gefängniszelle am 24. Januar, einen Monat vor dem Jahrestag des Kriegsbeginns, Besuch ab.Auch an anderer Stelle wurde in Berlin bereits an Russlands Aggression erinnert: Auf dem Kurfürstendamm wurde im vergangenen August ein verbranntes Auto aus dem ukrainischen Butscha gezeigt. In dem Fahrzeug starben vier Menschen. In der Stadt mordeten die russischen Besatzer wahllos und begingen nach Ansicht internationaler Beobachter Kriegsverbrechen.Ähnliche Aktionen gab es auch in anderen Städten: In der Nähe des Europäischen Parlaments ins Brüssel wurden im Krieg zerstörte Rettungswagen ausgestellt.In Nijmegen in den Niederlanden ist ein zerstörter Rettungswagen zu sehen. Erzählt werden hier die Geschichten von zwölf Ärzten, die im Krieg ermordet wurden.Die Ausstellung reist an verschiedene Orte. Der Krankenwagen wurde im ukrainischen Charkiw zerstört.Zerstörter Panzer in Berlin: Aktivisten haben mit einem Sattelauflieger das Wrack eines russischen Panzers vom Typ T-72 am Boulevard Unter den Linden abgestellt – vor der Botschaft Russlands.Der Panzer des Typs T-72 wurde in dem ukrainischen Dorf Dmytrivka, außerhalb Kiews, gesichert. Am frühen Morgen des Jahrestags des Kriegsbeginns wurde er in Berlin ausgestellt.Schaulustige machen Fotos von dem Kriegsgerät.Bereits im Januar war vor der russischen Botschaft die Gefängniszelle des in Haft befindlichen Oppositionellen Alexej Nawalny nachgebaut worden.Oleg Nawalny, der Bruder von Alexej Nawalny, stattete der nachgebauten Gefängniszelle am 24. Januar, einen Monat vor dem Jahrestag des Kriegsbeginns, Besuch ab.Auch an anderer Stelle wurde in Berlin bereits an Russlands Aggression erinnert: Auf dem Kurfürstendamm wurde im vergangenen August ein verbranntes Auto aus dem ukrainischen Butscha gezeigt. In dem Fahrzeug starben vier Menschen. In der Stadt mordeten die russischen Besatzer wahllos und begingen nach Ansicht internationaler Beobachter Kriegsverbrechen.Ähnliche Aktionen gab es auch in anderen Städten: In der Nähe des Europäischen Parlaments ins Brüssel wurden im Krieg zerstörte Rettungswagen ausgestellt.In Nijmegen in den Niederlanden ist ein zerstörter Rettungswagen zu sehen. Erzählt werden hier die Geschichten von zwölf Ärzten, die im Krieg ermordet wurden.Die Ausstellung reist an verschiedene Orte. Der Krankenwagen wurde im ukrainischen Charkiw zerstört.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677589213.2172,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Oleksandra Matwijtschuk: Nobelpreisträgerin wirbt für Sondertribunal",
        "date_raw": "Tue, 28 Feb 2023 13:20:30 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oleksandra-matwijtschuk-nobelpreistraegerin-wirbt-fuer-sondertribunal-a-320f7e23-8a0c-45b0-bb6e-c848866ba0d1#ref=rss",
        "subtitle": "Die ukrainische Menschenrechtsaktivistin Oleksandra Matwijtschuk bittet die Welt um Unterstützung bei der Aufarbeitung von Russlands Kriegsverbrechen. Ohne die könne es keinen Frieden geben, sagt sie.",
        "content": "Gräber ukrainischer Soldaten in Charkiw: »Das Tribunal braucht den Rückhalt der Vereinten Nationen«",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677589213.2703154,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Corona-Ursprung: US-Regierung uneins über mögliche »Laborpanne« in China",
        "date_raw": "Tue, 28 Feb 2023 07:19:31 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/corona-ursprung-us-regierung-uneins-ueber-moegliche-laborpanne-in-china-a-938f61d0-cb0f-42b7-afb3-af36639a51ec#ref=rss",
        "subtitle": "Ist das Coronavirus tierischen Ursprungs oder stammt es aus einem Labor in Wuhan? Chinesische Behörden verhindern eine klare Untersuchung – nun zerstreiten sich verschiedene US-Ministerien in ihrem Urteil.",
        "content": "Im Dezember 2019 meldeten chinesische Behörden erstmals Infizierte mit einer neuen, seltenen Lungenkrankheit. Wenige Monate später starben Menschen auf aller Welt am damals neuartigen Coronavirus. Über die tatsächliche Entstehung von -CoV-2 gibt es jedoch weiterhin Unklarheit, auch im Weißen Haus.»In der US-Regierung herrscht derzeit keine Einigkeit darüber, wie Covid genau entstanden ist«, sagte der Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby, am Montag in . Er war nach einem Medienbericht gefragt worden, nach dem das US-Energieministerium seine Einschätzung zum Ursprung des Coronavirus geändert haben und nun von einer möglichen Laborpanne ausgehen soll.»Die Nachrichtendienste und der Rest der Regierung sind noch dabei, die Sache zu prüfen«, sagte Kirby. Es gebe noch kein endgültiges Fazit. Er sagte, er könne den Bericht weder bestätigen noch zurückweisen. Ähnlich hatte sich der Nationale Sicherheitsberater Bidens, Jake Sullivan, am Sonntag geäußert. Was US-Präsident  wolle, seien Fakten, betonte Kirby. »Er möchte, dass die gesamte Regierung diese Fakten zusammenträgt, und genau das tun wir auch. Wir sind nur noch nicht so weit.«Die Aufregung folgte auf das Bekanntwerden neuer Erkenntnisse aus dem US-Energieministerium. Es habe sich der Laborthese als Ursprung der Pandemie angeschlossen, hatten »Wall Street Journal« und »New York Times« am Sonntag berichtet – aber nur mit einem »niedrigen« Grad der Gewissheit. Der geheime Bericht sei dem Weißen Haus und Mitgliedern des Kongresses vorgelegt worden. Damit schließt sich das Energieministerium der Einschätzung der Bundespolizei  an.Einige US-Behörden sind aber weiter der Ansicht, dass das Virus wahrscheinlich auf natürliche Weise übertragen wurde. Andere sind unentschlossen. Im Jahr 2021 gab es nach mehrmonatiger Prüfung keine Einigkeit unter den US-Geheimdiensten darüber.China selbst wies die Medienberichte umgehend zurück. Pekings Außenamtssprecherin Mao Ning sagte am Montag, die Suche nach dem Ursprung des Virus sei eine wissenschaftliche Angelegenheit und solle »nicht politisiert« werden.Dass eine Laborpanne »höchst unwahrscheinlich« sei, habe die Forschungsmission der Weltgesundheitsorganisation (WHO) mit chinesischen Wissenschaftlern bei ihren Untersuchungen 2021 in der zentralchinesischen Stadt  festgestellt, wo das Virus erstmals entdeckt worden war. Es solle aufgehört werden, die Labortheorie aufzubauschen und China zu verleumden, sagte die Sprecherin weiter.Sicherheitskräfte bewachen das Labor in Wuhan",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677589213.2957733,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Uno-Menschenrechtsrat: Annalena Baerbock drängt auf Abrüstung",
        "date_raw": "Mon, 27 Feb 2023 12:22:31 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/uno-menschenrechtsrat-annalena-baerbock-draengt-auf-abruestung-a-f30add8a-c8cc-49aa-95a7-abe8e9452857#ref=rss",
        "subtitle": "Die Allgemeine Erklärung der Menschenrechte wird 75 – doch der Uno-Menschenrechtsrat muss sich mit Krieg beschäftigen. Vor der Sitzung beklagt Außenministerin Baerbock mangelnde Sanktionsmöglichkeiten des Gremiums.",
        "content": "Dreimal jährlich trifft sich der -Menschenrechtsrat in , um die Menschenrechtslage in aller Welt zu beurteilen. In diesem Jahr feiert zugleich die Allgemeine Erklärung der Menschenrechte ihr 75-jähriges Bestehen. Doch das Zusammenkommen des Rates war angesichts des russischen Überfalls auf die  alles andere als feierlich.Die Allgemeine Erklärung der Menschenrechte werde »missbraucht und misshandelt«, hat Uno-Generalsekretär  zur Eröffnung gesagt. »Sie wird für politische Zwecke ausgenutzt und ignoriert – oft durch ein und dieselben Menschen.«  müsse sich dem entgegenstellen. Guterres appellierte an Regierungen und alle Menschen: »Wir müssen die Erklärung neu beleben und ihre volle Umsetzung sicherstellen, um die Herausforderungen von heute und morgen zu meistern.« Die Welt voller Krisen und Konflikte erlebe statt Fortschritten Rückschritte. Armut und Hunger würden größer, sozialer Zusammenhalt und Vertrauen schwänden angesichts des Grabens zwischen Reichen und Armen.Auch Bundesaußenministerin  (Grüne) war zur Sitzung des Uno-Menschenrechtsrates gekommen. Vor ihrem Besuch in Genf hatte sie die Bedeutung von Abrüstung und Rüstungskontrolle hervorgehoben. »In einer Zeit, in der eine Nuklearmacht die fundamentalen Prinzipien der Uno-Charta verletzt, sind Verhandlungsforen wie die Genfer Abrüstungskonferenz wichtiger denn je«, erklärte Baerbock vor ihrem Abflug mit Blick auf den russischen Angriffskrieg gegen die Ukraine. Es zähle »jeder Zentimeter Fortschritt«.Abrüstung und Rüstungskontrolle müssten zentraler Bestandteil der Sicherheitspolitik bleiben, betonte Baerbock. »Wir dürfen nicht zulassen, dass einige wenige Staaten unser aller Sicherheit gefährden, weil sie Regeln untergraben, die uns allen dienen.«Baerbock beklagte mit Blick auf den Menschenrechtsrat einen fehlenden Sanktionsmechanismus. Die Fortschritte würden oft langsam oder klein scheinen, fügte Baerbock hinzu. »Aber jede Resolution, jede eingesetzte Untersuchungskommission und jede berufene Berichterstatterin ist ein Stein, der die Mauer zwischen Recht und Unrecht stärker macht.«Die Erklärung der Menschenrechte wurde 1948 verkündet. Sie legt in 30 Artikeln die Rechte dar, die jedem Menschen zustehen, unabhängig von Ethnie, Hautfarbe, Geschlecht, Sprache, Religion, politischer oder sonstiger Überzeugung, nationaler oder sozialer Herkunft, Vermögen, Geburt oder sonstigem Stand. Sie startet mit den Worten: »Alle Menschen sind frei und gleich an Würde und Rechten geboren.«Der Uno-Menschenrechtsrat tagt dreimal im Jahr, um die Menschenrechtslage in aller Welt zu beurteilen. Er kann Untersuchungskommissionen einsetzen wie vor einem Jahr nach dem russischen Angriff auf die Ukraine. Unter den für je drei Jahre gewählten 47 Mitgliedsländern sind aber immer auch welche mit zweifelhaftem Respekt für die Menschenrechte. China,  und , die zurzeit im Rat sitzen, weisen Kritik auch an anderen Ländern immer wieder als Einmischung in innere Angelegenheiten zurück.Bundesaußenministerin Annalena Baerbock (Grüne) – hier vor der Ständigen Vertretung Deutschlands bei den Vereinten Nationen in New YorkEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677589213.324156,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea steuert offenbar auf gravierende Nahrungsmittelknappheit zu",
        "date_raw": "Tue, 28 Feb 2023 07:59:46 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-steuert-auf-riesige-hungersnot-zu-a-0dab8701-9c52-490b-a9b8-fe96b69506bc#ref=rss",
        "subtitle": "Nordkorea kann sich kaum selbst mit Lebensmitteln versorgen. Diktator Kim will die Notlage mit einer »grundlegenden Transformation« der Landwirtschaft beheben.",
        "content": " droht nach Angaben des Regimes eine beispiellose Lebensmittelknappheit. Diktator hat laut der staatlichen Nachrichtenagentur KCNA nun seine Vertrauten aufgefordert, eine »grundlegende Transformation« in der landwirtschaftlichen Produktion einzuleiten. Das Erreichen der Getreideproduktionsziele in diesem Jahr habe oberste Priorität. Der Agenturbericht lässt im Unklaren, mit welchen Maßnahmen genau Nordkorea seinen Ertrag steigern will.Das Regime in Nordkorea schottet seine Bevölkerung weitestgehend ab. Wie schlimm es um die Versorgung im Land steht, ist von außen kaum ersichtlich. Anfang Februar verkündete die südkoreanische Regierung, die Ernährungssituation in Nordkorea »scheint sich verschlechtert zu haben«.Schon vor der Coronakrise waren etwa elf Millionen Nordkoreaner mangelernährt. Wegen der Coronapandemie hatte  seine Grenzen geschlossen – dadurch hat der für das Land wesentliche Handel mit dem Nachbarn China deutlich nachgelassen. Zudem ist das Land wirtschaftlich nur gering produktiv und wegen seines Atom- und Raketenprogramms mit internationalen Sanktionen belegt. Zuletzt hatte die Führung in Pjöngjang im Sommer 2021 eingeräumt, dass es eine Lebensmittelkrise gibt. Die Ernährungslage sei »angespannt«, sagte Kim damals.Laut Beobachtern machen Kolchosen den Großteil der nordkoreanischen Landwirtschaft aus. Die Farmen beherbergen mehrere Kleinbauern, ein großer Ertrag ist kaum möglich. Die Selbstversorgung im Land wird auch durch harte Böden und schlechte Wetterbedingungen erschwert. Taifune, Überschwemmungen und massive Regenfälle machen das Wirtschaften des Landes schwer.Die  gehen davon aus, dass Nordkorea eine Hungersnot ähnlich schlimm wie in den Neunzigerjahren ereilen könnte. Die Verfügbarkeit von Nahrungsmitteln sei »wahrscheinlich unter das absolute Minimum gefallen«.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677589213.35135,
        "language": "DE",
        "source": "Spiegel"
    }
]
