[
    {
        "title": "Frankreich: Hunderttausende demonstrieren gegen Rentenreform",
        "date_raw": "Sat, 11 Feb 2023 19:43:41 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-hunderttausende-demonstrieren-gegen-rentenreform-a-06d7fa19-8547-4c7e-b447-9a4de12f1d6f#ref=rss",
        "subtitle": "Das Innenministerium sprach von 963.000, die Gewerkschaften von 2,5 Millionen Demonstranten, die gegen die Rentenpläne der französischen Regierung auf die Straßen gingen. Nun drohen massive Streiks.",
        "content": "Zum vierten Mal hatten Frankreichs Gewerkschaften zum Protest gegen die Pläne der Regierung für eine Anhebung des Renteneintrittsalters von 62 auf 64 Jahre aufgerufen. Nach Angaben des Innenministeriums beteiligten sich am Samstag landesweit 963.000 Menschen an den Kundgebungen, die Gewerkschaften sprachen von 2,5 Millionen Teilnehmerinnen und Teilnehmern.Ein zuvor nicht angekündigter Streik im Zusammenhang mit den Rentenprotesten sorgte am Samstag auf dem Pariser Flughafen Orly für Behinderungen. Ab mittags wurden die Fluggesellschaften aufgerufen, die Hälfte ihrer Abflüge zu streichen, teilte die Zivilluftfahrtbehörde mit.Die Gewerkschaften kündigten eine härtere Gangart an. Am 7. März solle ein Generalstreik  komplett lahmlegen, auch tags darauf am Internationalen Frauentag soll gestreikt werden. Für die Pariser Verkehrsbetriebe wurden ebenfalls umfangreiche Streiks angekündigt.Bereits jetzt arbeiten viele Menschen in Frankreich länger als bis 62 Jahre, wenn sie mit Erreichen der Altersgrenze noch nicht lange genug für eine abschlagsfreie Rente eingezahlt haben. In vielen Berufen könnten die Menschen kaum länger arbeiten, meinen die Gegner der Reform. Außerdem wollten die Beschäftigten ihre wohlverdiente Rente genießen können und ihre Gesundheit nicht vollends im Job verschleißen.Präsident  hingegen begründet die Reform mit einem drohenden Defizit in der Rentenkasse. Weil die Bevölkerung immer älter wird, müssten die Beschäftigten mit ihren Beiträgen für eine steigende Zahl von Rentnerinnen und Rentnern aufkommen. Damit die Höhe der Rente stabil gehalten werden könne, müsse die Bevölkerung etwas mehr arbeiten. Die Kritiker zweifeln die Berechnungen der Regierung an und fordern, der Staat müsse andere Geldquellen finden, um das Rentensystem im Gleichgewicht zu halten.Doch nicht nur am Rentenalter will die Regierung schrauben. Die bereits vor Jahren beschlossene Anhebung der nötigen Einzahldauer für eine volle Rente soll beschleunigt werden. Außerdem sollen Einzelrentensysteme mit Privilegien für bestimmte Berufsgruppen abgeschafft werden. Die Mindestrente soll auf etwa 1200 Euro steigen.Die Rentenreform gilt als eines der wichtigsten Vorhaben von Macron. Während der Coronapandemie wurde ein erster Anlauf zur Umsetzung der Reform abgebrochen, schon damals gab es massive Proteste und Streiks. Etliche Präsidenten vor Macron hatten sich mit unterschiedlichem Erfolg um Reformen des französischen Rentensystems bemüht – breiter Protest und Streiks waren ihnen allen gewiss.Da Macrons Lager keine absolute Mehrheit im Parlament mehr hat, hofft es, die Reform mithilfe der konservativen Républicains durchzubringen, die Unterstützung angekündigt haben. Einige der Abgeordneten – selbst aus Macrons Fraktion – haben aber noch Vorbehalte.Demonstranten auf dem Pariser Place de la Nation: Viele arbeiten ohnehin länger als bis 62 Jahre",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676189708.888137,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tausende schwangere Russinnen reisen nach Argentinien",
        "date_raw": "Sun, 12 Feb 2023 09:04:14 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tausende-schwangere-russinnen-reisen-nach-argentinien-a-30bf6fb7-e7cd-46ff-a2f2-b846744e9e9b#ref=rss",
        "subtitle": "Allein am Donnerstag kamen 33 schwangere Russinnen mit demselben Flug in Buenes Aires an. Mehr als 10.000 waren es im vergangenen Jahr. In Argentinien geborene Kinder erhalten automatisch die dortige Staatsbürgerschaft.",
        "content": "Nach der Einreise von Tausenden schwangeren Russinnen nach  haben die Behörden Ermittlungen eingeleitet. Geprüft werde, ob ein kriminelles Netzwerk hinter dem Geburtstourismus in das südamerikanische Land stecke, berichtete die Zeitung »La Nación« am Samstag unter Berufung auf Sicherheitskreise. Bei Hausdurchsuchungen im eleganten Stadtteil Puerto Madero in  wurden demnach Computer, Mobiltelefone, Einreisedokumente und Bargeld sichergestellt.Rund 10.500 Schwangere kamen demnach im vergangenen Jahr aus  nach Argentinien, etwa 5800 von ihnen waren im letzten Drittel der Schwangerschaft. In Argentinien geborene Kinder erhalten automatisch die argentinische Staatsbürgerschaft, argentinische Medien vermuten, das sei der wahre Grund für die Einreise. Als Eltern eines argentinischen Kindes können die Paare aus Russland ebenfalls recht einfach die Staatsangehörigkeit beantragen. Ein argentinischer Pass gilt als attraktiv: Argentinische Staatsbürger können ohne Visum in mehr als 160 Länder reisen. Nach dem Überfall Russlands auf die  ist die Einreise für russische Staatsbürgerinnen und Staatsbürger in andere Länder, etwa in der EU, schwieriger geworden.»Es gibt Ermittlungen, wer hinter diesen Banden steckt, die Männer und Frauen hierher bringen. Das ist ein Millionengeschäft«, sagte die Leiterin der argentinischen Einwanderungsbehörde, Florencia Carignano.Allein am vergangenen Donnerstag kamen 33 schwangere Russinnen im selben Flugzeug nach Buenos Aires. Am Freitag waren dem Bericht von »La Nación« zufolge 83 Frauen aus Russland in Buenos Aires gelandet, 16 der Passagierinnen waren schwanger. »Irgendwas ist komisch, wenn Schwangere in der 34. Woche kommen. Deshalb vermuten wir, dass sie nicht nur Urlaub machen wollen«, sagte Carignano. Zwar sei es Ausländerinnen nicht untersagt, für die Geburt ihres Kindes nach Argentinien zu kommen, erklärte sie. Allerdings bräuchten sie dafür ein spezielles Visum.Die BBC hat nach eigenen Angaben , die entsprechende Pakete anbietet. Sie beinhalten mitunter Spanischunterricht, die Abholung vom Flughafen und Preisnachlässe für »die besten Krankenhäuser in der argentinischen Hauptstadt«. Die Preise beginnen bei 5000 Dollar, können aber auch 15.000 Dollar und mehr für ein »Erste-Klasse«-Paket betragen. Auf der Website heiße es, das Unternehmen sei »zu 100 Prozent argentinisch«.Flughafen von Buenos Aires: »Irgendwas ist komisch, wenn Schwangere in der 34. Woche kommen«",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676189708.9423907,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben Türkei Syrien: Baby nach 134 Stunden gerettet - Zahl der Toten steigt auf über 28.000",
        "date_raw": "Sun, 12 Feb 2023 07:31:51 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-tuerkei-syrien-baby-nach-134-stunden-gerettet-zahl-der-toten-steigt-auf-ueber-28-000-a-e1aae0d3-54a8-4cbf-bb65-effd4cdb9147#ref=rss",
        "subtitle": "Mehr als fünf Tage nach den verheerenden Erdstößen in der Türkei und in Syrien können weiter vereinzelt Menschen lebend geborgen werden. Derweil ist die Zahl der Toten auf über 28.000 gestiegen.",
        "content": "Die Zahl der Todesopfer durch das schwere Erdbeben in der  und  ist auf mehr als 28.000 gestiegen. Wie die türkischen Behörden am Samstag mitteilten, wurden in der Türkei inzwischen 24.617 Todesopfer geborgen. Mindestens 3574 Menschen starben nach offiziellen Angaben auf der anderen Seite der Grenze in Nordsyrien durch das Erdbeben der Stärke 7,8 von Montagfrüh.Doch auch fünf Tage nach der Katastrophe berichten lokale Medien immer noch vereinzelt von Rettungen:Im türkischen sei ein fünf Monate altes Baby nach 134 Stunden lebend aus den Trümmern geholt worden, berichtete der staatliche türkische Fernsehsender TRT. Auf Fernsehbildern war zu sehen, wie ein Helfer kopfüber in ein metertiefes Loch hinabgelassen wurde, um zu dem Säugling zu gelangen. In Antakya wurde laut einer Meldung der staatlichen Nachrichtenagentur Anadolu zudem ein sechsjähriger Junge gerettet, der 137 Stunden lang unter Schutt begraben war. Er wurde in ein Krankenhaus gebracht.Im türkischen  bargen laut Anadolu Hilfskräfte einen 44-jährigen Mann nach 138 Stunden aus den Trümmern.In der türkischen Provinz retteten Helfende noch 140 Stunden nach dem Beben ein sieben Monate alten Junge, wie die Nachrichtenagentur IHA am Samstagabend berichtete. In Hatay war laut türkischen Medienberichten zuvor auch eine Zweijährige gerettet worden.In der türkischen Provinz bargen Rettungskräfte eine 70-jährige Frau lebend aus den Trümmern.Die staatliche Nachrichtenagentur Anadolu berichtete von der Rettung einer 35-Jährigen und ihrer sechsjährigen Tochter aus einem eingestürzten Gebäude in der Provinz .Die Chancen, noch Überlebende zu bergen, werden mit fortschreitender Zeit immer geringer, die Zahl der Opfer könnte Experten zufolge . Die türkischen Behörden haben mittlerweile provisorische Leichenhallen in Parkhäusern, Stadien und Turnhallen eingerichtet, in denen verzweifelte Familien nach ihren toten Angehörigen suchen.Zudem verloren viele Menschen ihr Zuhause: Nach Angaben des türkischen Präsidenten  suchten inzwischen mehr als 1,5 Millionen in Zelten, Hotels oder öffentlichen Notunterkünften Schutz. Die Weltgesundheitsorganisation (WHO) geht mittlerweile davon aus, dass 26 Millionen Menschen in der Türkei und Syrien von der Katastrophe betroffen sein könnten, darunter etwa fünf Millionen Menschen, die ohnehin als besonders schutzbedürftig gelten. Nach Angaben der Vereinten Nationen müssen in beiden Ländern mindestens 870.000 Menschen mit warmen Mahlzeiten versorgt werden, bis zu 5,3 Millionen Menschen könnten allein in Syrien obdachlos geworden sein.»Bald werden die Such- und Rettungskräfte den humanitären Organisationen weichen, deren Aufgabe es ist, sich in den kommenden Monaten um die außerordentliche Zahl an Betroffenen zu kümmern«, sagte Uno-Nothilfekoordinator Griffiths in einem Video auf Twitter.Am frühen Montagmorgen hatte ein Beben mit einer Magnitude von 7,7 das Grenzgebiet erschüttert, gefolgt von einem weiteren Beben mit einer Magnitude von 7,6 am Mittag. Seither gab es bis Samstag mehr als 2000 Nachbeben in der Region, wie die türkische Katastrophenschutzbehörde Afad mitteilte.Helfende Hände tragen am Samstag in Antakya tragen den Schutt ab – einen Eimer nach dem anderen",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676189708.9934835,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kanada: Abgeschossenes Flugobjekt hatte zylindrische Form",
        "date_raw": "Sun, 12 Feb 2023 07:08:39 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kanada-abgeschossenes-flugobjekt-hatte-zylindrische-form-a-8134d1f8-6259-46d3-b1bc-0de4446380fc#ref=rss",
        "subtitle": "Es war innerhalb von zwei Tagen das zweite Objekt im Luftraum über Nordamerika, das von US-Kampfjets abgeschossen wurde. Nun gibt es erste Angaben der kanadischen Regierung, wie der Flugkörper aussah.",
        "content": "Das über dem Norden  hat nach Angaben der kanadischen Regierung eine »zylindrische Form« gehabt. Es sei in einer Höhe von zwölf Kilometern unterwegs gewesen, sagte die kanadische Verteidigungsministerin Anita Anand am Samstagabend in einer Pressekonferenz. Nach ersten Erkenntnissen war es demnach kleiner als der mutmaßliche chinesische Spionageballon, der vor einer Woche von der US-Luftwaffe vor der Küste des Bundesstaats North Carolina vom Himmel geholt worden war. Das in einer Höhe von gut 12.000 Metern fliegende Objekt sei unrechtmäßig in den kanadischen Luftraum eingedrungen und habe eine Bedrohung für die Sicherheit des zivilen Luftverkehrs dargestellt.Kanadische Soldaten sollen nun »die Trümmer des Objekts bergen und untersuchen«, teilte der kanadische Premierminister Justin Trudeau mit. Er habe vor dem Einsatz zum Abschuss des Objekts durch einen F-22-Kampfjet der US-Luftwaffe mit US-Präsident Joe Biden gesprochen. Gleichzeitig beriet sich Verteidigungsministerin Anand nach eigenen Angaben mit ihrem US-Amtskollegen Lloyd Austin. Beide bekräftigten, »dass wir unsere Souveränität immer gemeinsam verteidigen werden«, schrieb sie auf Twitter.Erst am Freitag hatte das US-Militär . Der Einsatz zur Bergung der Überreste dieses Objekts dauerte am Samstag noch an. Wie das Nordkommando der US-Streitkräfte mitteilte, wurde der Einsatz, der auf Meereis stattfindet, durch Kälte, Schnee und die Dunkelheit im nördlichsten US-Bundesstaat behindert. Das Pentagon konnte daher bisher keine Einzelheiten über das Objekt, »einschließlich seiner Fähigkeiten, seines Zwecks oder seiner Herkunft« nennen.In beiden Fällen war zunächst unklar, was die Herkunft und die Missionen der Objekte waren. Beide wurden in ähnlicher Höhe vom Himmel geholt. Die Vorfälle erinnern an den Abschuss des chinesischen Ballons in der vergangenen Woche. Sein tagelanger Flug über die USA hatte zu einem Eklat zwischen Washington und Peking geführt. Ein US-Kampfjet , als dieser sich nicht mehr über dem Festland befand. Auch in diesem Fall dauern die Bergung und Untersuchung der Trümmerteile weiter an. Die USA erhoffen sich davon weitere Erkenntnisse über das chinesische Vorgehen.Am Mittwoch hatte Washington erklärt, der abgeschossene Ballon habe zu einer ganzen , die über fünf Kontinente geflogen seien. China hatte nach der Entdeckung des Ballons den Spionagevorwurf zurückgewiesen. Peking sprach stattdessen von einem zivilen Ballon für meteorologische Zwecke, der vom Kurs abgekommen sei. US-Vertreter haben diese Darstellung inzwischen mehrmals entschieden zurückgewiesen und bekräftigt, dass es sich um einen Spionageballon gehandelt habe.Wenige Stunden nach dem Abschuss des Flugobjekts über Kanada wurde kurzzeitig der Luftraum über dem US-Bundesstaat Montana südlich der Grenze gesperrt. Die Flugaufsichtsbehörde FAA teilte mit, dies sei geschehen, um »Aktivitäten des Verteidigungsministeriums zu unterstützen«. Mittlerweile sei der Luftraum wieder geöffnet. Der Abgeordnete Matt Rosendale aus Montana erklärte auf Twitter, der Luftraum sei wegen eines »Objekts« gesperrt worden, »das den kommerziellen Flugverkehr beeinträchtigen könnte«.Das US-Militär gab jedoch schon wenig später Entwarnung. Nach einer »Radaranomalie« sei ein Kampfflugzeug losgeschickt worden, teilten das Nordamerikanische Luftverteidigungskommando und das US-Nordkommando auf Twitter mit. Das Flugzeug habe aber kein zu den Radardaten passendes »Objekt« identifiziert.Kanadische Verteidigungsministerin Anita Anand",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676189709.022477,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Nato-Generalsekretär Jens Stoltenberg will Amtszeit nicht verlängern",
        "date_raw": "Sun, 12 Feb 2023 08:46:53 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-nato-generalsekretaer-jens-stoltenberg-will-amtszeit-nicht-verlaengern-a-7d65de76-bb61-41d4-80e6-0b18720c3486#ref=rss",
        "subtitle": "Seit Oktober 2014 ist Jens Stoltenberg Generalsekretär der Nato. Zuletzt wurde spekuliert, sein auslaufender Vertrag könnte wegen des Ukrainekriegs erneut verlängert werden. Nun äußerte sich der Norweger dazu.",
        "content": "-Generalsekretär  will seinen Posten im Herbst dieses Jahres wie geplant abgeben. »Er hat keine Absicht, eine weitere Mandatsverlängerung anzustreben«, teilte seine Sprecherin Oana Lungescu in der Nacht zum Sonntag mit. Das Mandat Stoltenbergs sei schon drei Mal verlängert worden und er sei bereits seit fast neun Jahren im Amt.Zuletzt war immer wieder spekuliert worden, dass die Amtszeit des 63-Jährigen vor dem Hintergrund des anhaltenden russischen Kriegs gegen die  ein weiteres Mal verlängert werden könnte. So berichtete die unter Berufung auf nicht näher bezeichnete diplomatische Quellen, es gebe eine informelle Übereinkunft der 30 Länder, seinen Vertrag bis April 2024 zu verlängern.Zugleich hatten Diplomaten darauf hingewiesen, dass eine erneute Verlängerung den Anschein erwecken könnte, dass sich die Nato auf niemanden Neues einigen könne.Das letzte Mal war die Amtszeit von Stoltenberg im vergangenen März kurz nach dem russischen Einmarsch in die Ukraine um ein weiteres Jahr bis zum 30. September 2023 verlängert worden. Eigentlich hatte der frühere norwegische Regierungschef bereits im vergangenen Jahr aufhören und zurück in seine Heimat gehen wollen. Dort hatte er dann Chef der Zentralbank werden wollen.Anerkennung hat sich Stoltenberg vor allem als geschickter Vermittler zwischen den teils sehr unterschiedlichen Interessen der mittlerweile 30 Nato-Staaten erworben. Als sein Verdienst gilt insbesondere die Moderation in dem während der Amtszeit von US-Präsident  eskalierten Streit um die Verteidigungsausgaben der europäischen Alliierten. Trump drohte zeitweise sogar mit einem Austritt der  aus dem Bündnis. Zuletzt koordinierte Stoltenberg vor allem die Reaktion des Bündnisses auf den russischen Krieg gegen die Ukraine und warb für weitgehende Waffenlieferungen an das angegriffene Land.In der Geschichte des Bündnisses ist Stoltenberg mit mehr als acht Jahren bereits jetzt der am zweitlängsten amtierende Generalsekretär. Am längsten war bislang der Niederländer Joseph Luns der höchste internationale Beamte der Allianz. Er amtierte von 1971 bis 1984.Wer nächster Nato-Generalsekretär werden könnte, war bis zuletzt offen. Als mögliche Kandidaten wurden in Bündniskreisen zum Beispiel der frühere italienische Regierungschef  und Rumäniens Präsident Klaus Iohannis genannt.Grundsätzlich ist es meist allerdings so, dass die zunächst genannten Personen es am Ende nicht werden. Eine Entscheidung der 30 Bündnisstaaten soll spätestens im Juli beim Nato-Gipfel in Litauens Hauptstadt Vilnius getroffen werden. Sie muss einstimmig erfolgen. Vor der Festlegung gibt es in der Regel vertrauliche Gesprächen zwischen einzelnen Staats- und Regierungschefs und Spitzendiplomaten.Jens Stoltenberg",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676189709.0490527,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben-Katastrophe in der Türkei: Viele Tote haben noch keine Namen",
        "date_raw": "Sat, 11 Feb 2023 20:22:26 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-katastrophe-in-der-tuerkei-viele-tote-haben-noch-keinen-namen-a-d9f00056-ab74-41f8-885a-08be9603e456#ref=rss",
        "subtitle": "In Kahramanmaraş beerdigen sie Mensch um Mensch. Auch Tage nach dem Erdbeben ist das Ausmaß der Zerstörung kaum zu fassen, die Opferzahlen überspringen die 25.000. Die Katastrophe wird in der Türkei fast alles verändern.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676189709.0745962,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Dritter Ballon: Trudeau lässt weiteres rätselhaftes Flugobjekt über Kanada abschießen",
        "date_raw": "Sun, 12 Feb 2023 00:51:00 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/dritter-ballon-trudeau-laesst-weiteres-raetselhaftes-flugobjekt-ueber-kanada-abschiessen-a-15a64852-4153-4206-b465-8de40fa43a81#ref=rss",
        "subtitle": "Es ist das dritte Flugobjekt über Nordamerika innerhalb weniger Tage: Kanadas Premierminister Justin Trudeau hat ein Ufo mithilfe des US-Militärs über dem Yukon zerstören lassen.",
        "content": "Über dem Norden Kanadas wurde ein weiteres rätselhaftes Flugobjekt entdeckt. Das teilte das Nordamerikanische Luftverteidigungskommando »Norad« mit. Das US-Militär hatte erst am Freitag über dem Bundesstaat .Der kanadische Premier  informierte kurz darauf auf , dass das rätselhafte Flugobjekt von einem US-Kampfjet abgeschossen wurde: »Ich habe den Abschuss eines nicht identifizierten Objekts angeordnet, das den kanadischen Luftraum verletzt hat«.Trudeau schrieb weiter, dass an dem Abschuss über dem Gebiet Yukon im Nordwesten des Landes kanadische und amerikanische Kampfjets beteiligt gewesen seien. Ein amerikanisches F-22-Flugzeug habe dann auf das Objekt gefeuert. «Die kanadischen Streitkräfte werden nun die Trümmer des Objekts bergen und analysieren.» Trudeau sagte, er habe auch mit US-Präsident Joe Biden in der Angelegenheit gesprochen. Unklar blieb aber zunächst, wo das Flugobjekt hergekommen war und welchem Zweck es diente.Die US-Regierung hatte den Abschuss des zweiten Flugobjektes über dem Bundesstaat Alaska am Freitag damit begründet, dass der zivile Flugverkehr gefährdet gewesen sei. Das US-Militär hat noch keine Informationen über die Herkunft oder Mission des vor der Küste des Bundesstaats Alaska abgeschossenen Flugobjektes. »Zurzeit liegen uns keine weiteren Details über das Objekt vor, einschließlich seiner Fähigkeiten, seines Zwecks oder seines Ursprungs«, teilte der Kommandostab Northern Command (Northcom) mit.Die US-Regierung konnte lediglich mitteilen, dass das Flugobjekt ungefähr die Größe eines Kleinwagens hatte und damit viel kleiner als der chinesische Ballon war. Es soll ersten Erkenntnissen nach nicht selbst manövrierfähig gewesen sein. Die Bergungsarbeiten dauerten an, würden aber durch die »arktischen Wetterbedingungen« erschwert. Dazu zählten Eiswind, Schnee und eingeschränktes Tageslicht. Die Bergung der Trümmerteile findet auf dem Meereis statt.Ein F-22-Kampfjet hatte das Objekt am Freitag abgeschossen. Das Flugobjekt war der US-Regierung zufolge erstmals am Donnerstagabend gesichtet worden. US-Präsident  wurde sofort informiert und gab am Freitagmorgen den Abschussbefehl.Der Vorfall erinnerte an den mutmaßlich , der vor einer Woche von der US-Luftwaffe vom Himmel geholt worden war. Dieser war Militärangaben zufolge mit etwa 18 Kilometern aber deutlich höher geflogen als das Objekt über Alaska, das in 12 bis 13 Kilometern Höhe unterwegs war.Das US-Militär hatte den chinesischen Ballon mehrere Tage über amerikanisches Festland schweben lassen und dann vor der Küste des Bundesstaats South Carolina über dem Atlantik abgeschossen. Die USA werfen Chinas Regierung vor, sie habe damit Militäreinrichtungen ausspionieren wollen. Peking sprach dagegen von einem zivilen Forschungsballon, der vom Kurs abgekommen sei – und bezeichnete den Abschuss als »Überreaktion«. Der Vorfall sorgte für zusätzliche Spannungen im ohnehin belasteten Verhältnis beider Länder. Ob es einen Zusammenhang zwischen den drei Fällen gibt, ist noch offen.Unidentifizierte Flugobjekte sind keine Seltenheit. Im Jahr 2020 richtete das US-Verteidigungsministerium eine Arbeitsgruppe ein, die »ungeklärte Phänomene in der Luft, die möglicherweise eine Bedrohung für die nationale Sicherheit der USA darstellen könnten«, analysieren soll. Seitdem veröffentlicht die Gruppe in unregelmäßigen Abständen Berichte über »nicht identifizierte Luftphänomene« (Unidentified Aerial Phenomena, kurz: UAP) – zuletzt vor einigen Wochen. Daraus ging hervor, dass das US-Militär für zahlreiche Beobachtungen von unidentifizierten Flugobjekten keine Erklärung hat.Andere Sichtungen hingegen waren als »unauffällig« gewertet worden – sie könnten auf gewöhnliche Objekte in der Luft zurückgeführt werden – etwa Drohnen, Ballons und Unrat wie Plastiktüten, hieß es in dem Bericht. Die Meldung von unerklärlichen Himmelsphänomenen habe zugenommen. Das Pentagon hatte aber deutlich gemacht, dass keine Beweise für außerirdisches Leben gefunden worden seien.Kanadas Premierminister Justin Trudeau",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676189709.1054666,
        "language": "DE",
        "source": "Spiegel"
    }
]
