[
    {
        "title": "Israel nach den Anschlägen: Die Anheizer des Terrors",
        "date_raw": "Mon, 30 Jan 2023 15:24:32 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-nach-den-anschlaegen-die-anheizer-des-terrors-a-854622f4-b46a-4bc8-8be7-0e9d85c2a6c2#ref=rss",
        "subtitle": "Die neue israelische Regierung will mit Härte auf die Terrorangriffe in Jerusalem reagieren. Und greift zu Maßnahmen, die bereits in der Vergangenheit wenig erfolgreich waren. Droht eine weitere Eskalation der Gewalt?",
        "content": "Itamar Ben-Gvir nach dem Anschlag vor einer Synagoge in Jerusalem: Der Scharfmacher ist jetzt selbst in Verantwortung",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1675116011.4336338,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rollan Roberts: Schwangere Ehefrau bricht während Ankündigungsrede zusammen",
        "date_raw": "Mon, 30 Jan 2023 21:09:33 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rollan-roberts-schwangere-ehefrau-bricht-waehrend-ankuendigungsrede-zusammen-a-04872bd6-756c-494a-bb17-af1be6a9fc58#ref=rss",
        "subtitle": "Rollan Roberts stellt gerade seine Kandidatur für das US-Präsidentenamt vor – da kollabiert neben ihm seine Ehefrau. Wegen seiner Reaktion steht der republikanische Unternehmer jetzt in der Kritik.",
        "content": "Rolland Roberts II. will US-Präsident werden. Doch als der Republikaner öffentlich seine Kandidatur ankündigte, lenkte ein Vorfall und Roberts Reaktion darauf von seinem politischen Auftritt ab: Die schwangere Ehefrau des Unternehmers, Rebecca Lea Roberts, war bei der Ankündigungsrede ihres Mannes kollabiert.Ein Video zeigt wie Rebecca Lea Roberts neben ihrem Mann ins Wanken gerät und gerade noch von einem Sicherheitsmann festgehalten werden kann, bevor sie zu Boden geht. Andere Umstehende eilen zu der Frau – ihr Mann hingegen begibt sich erst mehrere Sekunden später zu ihr.Auf Twitter kommentierte der ehemalige US-Staatsanwalt Ron Filipkowski die Szene: »Rollan Roberts II gibt diese Woche bekannt, dass er für das Präsidentenamt kandidiert, als seine im fünften Monat schwangere Frau ohnmächtig wird. Es ging ihr gut, und Roberts war offensichtlich sehr besorgt. Großartiger Start für Rollan Roberts 2024!« Auch andere Twitter-Nutzer drückten ihr Entsetzen und ihren Missmut über Roberts Zögern aus, seiner Frau zu helfen.In einer Erklärung von Roberts' Wahlkampfteam : »Rollan Roberts‘ oberste Priorität gilt seiner Frau und seiner Familie. Die Präsidentschaftskandidatur war eine Familienentscheidung und die Gesundheit seiner Frau, ihre Schwangerschaft und die Geburt ihres ersten gemeinsamen Kindes waren ein wichtiger Entscheidungsfaktor.«Rebecca Lea Roberts verteidigte die Reaktion ihres Mannes und teilte in einer Erklärung gegenüber »Newsweek« mit, er habe während seiner Rede nicht sehen können, was geschah als sie fiel. »Die ungerechte Kritik und Empörung über die Reaktionszeit meines Mannes ist äußerst ärgerlich.« Würde man sich das gesamte Video ansehen, würde man sehen, »wie er sich innerhalb von Sekunden auf mich zubewegt, sobald er gesehen hat, was passiert ist.«Auf dem Video von Roberts' Rede, das auf seiner Wahlkampfwebsite zu sehen ist, ist der Zusammenbruch seiner Frau herausgeschnitten. Erst ist sie stehend zu sehen, dann sitzt sie plötzlich auf einem Stuhl.Nationalflagge der USA",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675116011.4977057,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Peschawar: Immer mehr Tote nach Explosion in Moschee gemeldet",
        "date_raw": "Mon, 30 Jan 2023 21:36:12 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/peschawar-immer-mehr-tote-nach-explosion-in-moschee-gemeldet-a-59b44a14-9a06-4ffc-8de5-d902abb19550#ref=rss",
        "subtitle": "Bei der Explosion in einer Moschee im pakistanischen Peschawar gab es offenbar mehr Opfer als zunächst bekannt. Inzwischen ist von etwa 60 Toten die Rede. Uno-Generalsekretär Guterres spricht von einem Selbstmordanschlag.",
        "content": "Nach dem mutmaßlichen Selbstmordanschlag in Peschawar steigt die Zahl der gemeldeten Opfer immer weiter an. Bei der Explosion in einer Moschee innerhalb des Polizeipräsidiums der pakistanischen Stadt sind am Montag Berichten zufolge etwa 60 Menschen getötet worden. Die Nachrichtenagentur AFP berichtet von 61 Menschen, die Agenturen AP und  jeweils von 59 Todesopfern. Unter den Toten sollen sich viele Polizisten befinden. Mehr als 150 weitere Menschen seien verletzt worden, teilten Krankenhaus- und Behördenvertreter in der nordwestlichen Stadt nahe der afghanischen Grenze am Montag mit. Laut AP und Reuters handelte es sich um einen Selbstmordanschlag. Zunächst bekannte sich jedoch keine Gruppe zu der Tat.Die Explosion ereignete sich während des Nachmittagsgebets in der Moschee, nach Angaben der Polizei in der zweiten Reihe der Gläubigen. Ein AFP-Journalist berichtete von Einsatzkräften, die Tote in einen Rettungswagen trugen. Demnach waren das Dach und die Wände der Moschee teilweise eingestürzt.Laut dem Polizeichef von Peschawar, Muhammad Ijaz Khans, nehmen normalerweise zwischen 300 und 400 Beamte an den Gebeten in der Moschee teil. Die Opferzahl könnte daher noch weiter steigen. Das Polizeipräsidium von Peschawar ist einer der am stärksten gesicherten Orte der Millionenstadt. In dem Gebäude sind auch Büros des Geheimdienstes und der Anti-Terror-Einsatzkräfte untergebracht.Nach der Explosion wurden die Sicherheitskräfte in ganz Pakistan in höchste Alarmbereitschaft versetzt. Kontrollpunkte wurden verstärkt, zusätzliche Sicherheitskräfte mobilisiert. In der Hauptstadt Islamabad wurden Scharfschützen auf den Dächern und an den Zugangsstraßen zur Stadt postiert. »Terroristen wollen Angst verbreiten, indem sie jene zum Ziel nehmen, die Pakistan verteidigen«, sagte Premierminister .US-Außenminister , der derzeit den Nahen Osten besucht, drückte den Opfern sein Mitgefühl aus und bezeichnete den Vorfall in Peschawar als »entsetzlichen Anschlag«. Uno-Generalsekretär  verurteilte den »Selbstmordanschlag« einem Sprecher zufolge »aufs Schärfste«. »Es ist besonders abscheulich, dass ein solcher Angriff in einem Gotteshaus stattfand.«Der Polizist Shahid Ali, der den Vorfall überlebte, berichtete, dass es nur Sekunden nach Beginn des Gebets durch den Imam zu der Explosion gekommen sei. »Ich sah schwarzen Rauch aufsteigen und rannte um mein Leben«, sagte der 47-Jährige der AFP. »Ich höre immer noch die Schreie der Menschen, Leute riefen um Hilfe.«In den vergangenen Monaten hatte es in Peschawar wiederholt Angriffe insbesondere auf Sicherheitskräfte gegeben. Im März 2022 hatte ein Selbstmordattentäter der Dschihadistenmiliz »Islamischer Staat« (IS) einen Anschlag auf eine Moschee der schiitischen Minderheit in Peschawar verübt, bei dem 64 Menschen getötet worden waren. Es war der verheerendste Anschlag in Pakistan seit 2018.Auch der pakistanische Zweig der radikalislamischen , der unter dem Namen Tehreek-e-Taliban Pakistan (TTP) firmiert, ist in der Region aktiv. Die radikal-sunnitische Gruppierung ist nicht mit der Taliban-Regierung in  verbunden, beide haben aber gemeinsame Wurzeln.In Peschawar hatten TTP-Kämpfer im Jahr 2014 ein Massaker verübt: Sie überfielen eine Schule auf der Suche nach Kindern von Armeeangehörigen und töteten fast 150 Menschen, die meisten waren Schüler. In den Jahren danach hatte sich die Sicherheitslage in Peschawar zunächst erheblich verbessert.Die 2007 gegründete TTP war nach der Machtübernahme der Taliban in Afghanistan wiedererstarkt. Im vergangenen Jahr bekannte sie sich zu mehreren Anschlägen in Pakistan, die sich vor allem gegen Sicherheitskräfte richteten. Eine monatelange Feuerpause zwischen TTP und pakistanischer Regierung war im November ausgelaufen.Sicherheitsleute und Rettungskräfte suchen nach Leichen nach der Explosion in einer Moschee in Peschawar",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675116011.5245192,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-News am Montag: Joe Biden gegen Lieferung von F-16-Kampfjets",
        "date_raw": "Mon, 30 Jan 2023 16:17:00 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-heute-fuer-moskau-und-peking-sind-die-usa-schuldig-an-allem-a-b38b864f-6164-4232-883c-8257091a4102#ref=rss",
        "subtitle": "Kampfflugzeuge für die Ukraine? US-Präsident Joe Biden will davon nichts wissen. Auch der deutsche Verteidigungsminister hält sich zurück. Und: Selenskyj besucht die Stadt Mykolajiw. Das waren die News am Montag.",
        "content": "(SPD) will sich nach den angekündigten Panzerlieferungen an die Ukraine .will in diesem Jahr.Kiew macht mit  weiter Druck auf das , Russland und Belarus nicht zu internationalen Wettbewerben zuzulassen.US-Präsident Joe Biden hat sich gegen eine Lieferung von Kampfjets vom Typ F-16 an die Ukraine ausgesprochen. Auf die Frage von Journalisten, ob er für eine Lieferung der Kampfflugzeuge an die Ukraine sei, antwortete Biden am Montag in Washington mit \"nein\". Die ukrainische Führung drängt ihre westlichen Verbündeten derzeit mit Nachdruck zur Lieferung von Kampfjets.Der französische Präsident Emmanuel Macron hingegen schließt die Lieferung von Kampfflugzeugen nicht grundsätzlich aus, »Prinzipiell ist nichts verboten«, sagte er am Montag in Den Haag auf die Frage, ob Frankreich möglicherweise Kampfflugzeuge an die Ukraine liefern werde.Knapp ein Jahr nach Kriegsbeginn hat der ukrainische Präsident Wolodymyr Selenskyj die Notwendigkeit eines vollständigen Sieges seines Landes bekräftigt. »Der russische Terror muss überall und in jeder Hinsicht verlieren: sowohl auf dem Schlachtfeld als auch insofern, dass in unserem Land keine einzige Ruine übrig bleibt«, sagte Selenskyj in seiner abendlichen Videoansprache. »Damit wir alles wiederaufbauen und beweisen können, dass die Freiheit stärker ist.«Wichtig seien neben Sicherheits- auch humanitäre Initiativen, betonte der ukrainische Staatschef. In der südlichen Stadt Mykolajiw sei etwa die Wiederherstellung der von russischen Truppen zerstörten Wasserversorgung besonders wichtig, sagte er mit Blick auf einen Besuch dort mit der dänischen Ministerpräsidentin Mette Frederiksen wenige Stunden zuvor.Der ukrainische Botschafter in Deutschland, Oleksii Makeiev, hat darauf hingewiesen, wie wichtig Kampfflugzeuge im Krieg gegen Russland sind. »Wir haben Deutschland noch keine Anfrage wegen Kampfjets gestellt«, sagte Makeiev der Deutschen Welle. Doch sie seien wichtig, weil man sie dafür benötige, um russische Raketen abzuschießen. »Russland feuert viele Raketen auf ukrainische Städte und Infrastruktur ab« – die Kampfjets seien Teil der ukrainischen Bemühungen, den Luftraum zu verteidigen.Die Ukraine fordert Kampfjets, die USA haben eine Lieferung nicht grundsätzlich ausgeschlossen. Bundeskanzler Olaf Scholz hatte vor wenigen Tagen im Bundestag zur Debatte über weitere Waffenlieferungen in die Ukraine gesagt: »Dass es nicht um Kampfflugzeuge geht, habe ich ja sehr früh klargestellt und mache das auch hier.«»Jeden Tag, an dem wir intern diskutieren und debattieren oder die Einsatzregeln mit Partnern aushandeln, sterben ukrainische Soldaten und ukrainische Zivilisten«, so Makeiev weiter. Daher sei es so wichtig, dass die Diskussion rasch geführt und schnellstmöglich Nachschub an Waffen und Munition besorgt werde. Mit Blick auf andere Waffensysteme ist Makeiev nach eigenen Worten zufrieden. Seine Prioritäten als Botschafter seien von Anfang an gepanzerte Fahrzeuge, Kampfpanzer, Luftverteidigungssysteme und Artillerieeinheiten gewesen: »Und wir kommen mit allen vier Prioritäten sehr gut voran.«Die Bundeswehr such rund 50 Reservistinnen und Reservisten, um bei der Ausbildung ukrainischer Soldaten zu unterstützen. Das geht aus einer Anfrage des Einsatzführungskommandos an den Reservistenverband hervor, von der die Landesgruppe Brandenburg . Gesucht werden demnach Reservisten, »die über Ukrainisch– bzw. Russisch-Sprachkenntnissen verfügen«. Darüber hinaus suche das Einsatzführungskommando insbesondere Reservisten, die auf dem Schützenpanzer Marder eingesetzt waren oder sind.Die Bundesregierung hatte am 5. Januar nach monatelangem Zögern bekannt gegeben, nun doch 40 Marder-Schützenpanzer an Kiew liefern zu wollen. Erste Soldaten sind dem Verteidigungsministerium zufolge bereits vergangenen Donnerstag zur Ausbildung am Marder in Deutschland eingetroffen.Frankreich und Australien wollen der Ukraine zur Abwehr des russischen Angriffskriegs gemeinsam Artilleriemunition liefern. Es handele sich um von der Ukraine dringend benötigte 155-Millimeter-Munition, teilte das französische Außenministerium nach Beratungen von Vertretern beider Länder am Montag in Paris mit.Die für Artilleriegeschütze bestimmte Munition kann unter anderem zum Beschuss von Panzern eingesetzt werden. Es handele sich um mehrere Tausend Geschosse, die die Verteidigungsindustrien beider Länder gemeinsam fertigten, sagte Frankreichs Verteidigungsminister Sébastien Lecornu, wie der Sender »France Info« berichtete. Der australische Verteidigungsminister Richard Marles sprach demnach von einem Millionenprojekt und einer neuen Kooperation zwischen der australischen und französischen Verteidigungsindustrie.Die chinesische Regierung hat Russlands Angriff auf die Ukraine nie verurteilt. Den Auslöser für den Krieg verortet Peking nun in Washington. Die Anschuldigung kommt vor einem heiklen diplomatischen Besuch. Lesen Sie Deutschland liefert 14 Leopard-Panzer an die Ukraine – aus den Beständen der Bundeswehr. Nun ist klar, woher die Kampfpanzer kommen: Nach Angaben aus Bundeswehr-Kreisen werden sie vom Panzerbataillon 203 in Augustdorf gestellt. Ersatz soll so schnell wie möglich beschafft werden. Noch vor dem Wochenende hatte Verteidigungsminister Boris Pistorius angewiesen, so schnell wie möglich Ersatz für die abzugebenden Panzer zu bestellen. Mitte der Woche will Pistorius die Einheit in Augustdorf besuchen. Verteidigungsminister  () will sich nach den angekündigten Panzerlieferungen an die Ukraine nicht auf eine Debatte über Kampfjets einlassen. Überlegungen, ob die Bundeswehr Flugzeuge abzugeben habe, seien »hypothetische Fragen«, auf die er nicht antworte, sagte Pistorius beim Einsatzführungskommando der Bundeswehr in Schwielowsee bei Potsdam. »Und im Übrigen hat der Bundeskanzler dazu meines Wissens alles gesagt, was zu sagen ist«, sagte Pistorius, der sich über die Auslandseinsätze der Bundeswehr informierte. Scholz hatte die andauernde Diskussion über die mögliche Lieferung von Kampfjets in die Ukraine kritisiert und von einem »Überbietungswettbewerb« gesprochen. Gemeinsam mit der  Premierministerin Mette Frederiksen hat der ukrainische Präsident  unter anderem ein Krankenhaus in Mykolajiw besucht, in dem beide verwundete Soldaten getroffen haben. Bei Telegram schrieb Selenskyj dazu, dass es wichtig sei, die Kämpfer nicht nur physisch, sondern auch psychisch zu rehabilitieren. Seit Tag eins der russischen Invasion habe Dänemark der Stadt Mykolajiw geholfen und unterstützt.Auf dem Telegram-Kanal von Selenskyj waren Videos zu sehen, die Frederiksen und Selenskyj etwa dabei zeigt, wie sie ein Wasserprojekt . Mit der Unterstützung Dänemarks habe man dabei geholfen, die Einwohnerinnen und Einwohner der Stadt mit Trinkwasser zu versorgen, durch Angriffe sei das traditionelle Wasserversorgungssystem über den Fluss Dnipro zerstört worden. -Generalsekretär  hat  aufgefordert, die  militärisch stärker zu unterstützen. Es bestehe »ein dringender Bedarf an mehr Munition«, sagte Stoltenberg nach einem Treffen mit hochrangigen südkoreanischen Beamten in . »Wenn wir an Freiheit, an Demokratie glauben, wenn wir nicht wollen, dass Autokratie und Tyrannei gewinnen, dann brauchen sie Waffen«, sagte er. Südkorea solle sein Exportverbot von Waffen in Konfliktgebiete überdenken.Südkorea spielt global als Waffenexporteur  und hat kürzlich Verträge mit europäischen Nato-Mitgliedstaaten wie  über die Lieferung von Hunderten Panzern unterschrieben. Bislang unterstützt Südkorea die Ukraine humanitär, Waffenlieferungen hatte Seoul mit Hinblick auf die eigenen Gesetze bislang abgelehnt. Trotz des  hat die Ukraine nach eigenen Angaben in der laufenden Saison 2022/2023 knapp ein Drittel weniger Getreide exportiert als vor Jahresfrist. Seit Juli seien unter anderem 14,9 Millionen Tonnen Mais, 9,4 Millionen Tonnen Weizen und 1,8 Millionen Tonnen Gerste ausgeführt worden, teilt das Landwirtschaftsministerium mit.Die Produktion in der Ukraine, dem größten Erzeuger und Exporteur von Getreide weltweit, dürfte von einem Rekordwert von 86 Millionen Tonnen im Jahr 2021 auf etwa 51 Millionen Tonnen im Jahr 2022 zurückgegangen sein. Die Regierung führt das auf die Folgen des russischen Angriffskriegs auf die Ukraine zurück.Das Abkommen , durch das Getreide durch einen Schutzkorridor im Schwarzen Meer verschifft werden kann, wird nach ukrainischen Angaben nur unzureichend umgesetzt.  gibt dafür  die Schuld. Polen will in diesem Jahr vier Prozent seiner Wirtschaftsleistung für Verteidigung ausgeben. »Möglicherweise wird dies der höchste Prozentsatz der für die Armee bereitgestellten Mittel unter allen Nato-Ländern sein«, sagte Regierungschef  beim Besuch eines Standorts der Streitkräfte im ostpolnischen Siedlce.Die Staaten des Verteidigungsbündnisses Nato haben sich in Friedenszeiten das Ziel gesetzt, ihre Verteidigungsausgaben auf etwa zwei Prozent der Wirtschaftsleistung zu steigern. Spitzenreiter im Verhältnis von Wirtschaftskraft und Verteidigungsausgaben war nach Nato-Zahlen 2022  mit einem Wert von 3,76 Prozent. Darauf folgten die  mit 3,47 Prozent, die in absoluten Zahlen aber mit 822 Milliarden US-Dollar (753 Milliarden Euro) mehr als doppelt so viel Geld für Verteidigung ausgaben wie alle anderen Bündnisstaaten zusammen. Polen folgte an dritter Stelle mit 2,42 Prozent des Bruttoinlandsprodukts (BIP). In absoluten Zahlen waren das rund 17,8 Milliarden US-Dollar (16,3 Milliarden Euro).Das an die Ukraine grenzende EU- und Nato-Land Polen rüstet massiv gegen eine Bedrohung durch Moskau auf. So orderte  im vergangenen Jahr in den USA 250 Kampfpanzer vom Typ Abrams und schloss mit Südkorea ein milliardenschweres Geschäft über die Lieferung von 400 Kampfpanzern und 212 Panzerhaubitzen ab. Die polnischen Streitkräfte zählen gegenwärtig 164.000 Soldatinnen und Soldaten, darunter 36.000 Mitglieder der freiwilligen Heimatschutzverbände. In den kommenden Jahren soll die Armee auf 250.000 Berufssoldaten und 50.000 Angehörige des Heimatschutzes wachsen.Der  hat angebliche Drohungen von  gegenüber dem ehemaligen britischen Premier  dementiert. »Das, was Herr Johnson gesagt hat, ist nicht wahr. Genauer gesagt, ist es eine Lüge«, sagte Kremlsprecher Dmitrij Peskow der russischen Nachrichtenagentur Interfax zufolge.Johnson hatte zuvor behauptet, der russische Präsident habe ihm persönlich mit einem Raketenangriff gedroht. »Er hat mir irgendwann quasi gedroht und gesagt, ›Boris, ich will dir nicht wehtun, aber mit einer Rakete würde es nur eine Minute dauern‹ oder so ähnlich«, sagte Johnson in einer -Dokumentation.Nach Angaben Moskaus ist dieser Satz aber nie gefallen. Es handle sich entweder um eine bewusste Lüge, oder aber Johnson habe einfach nicht verstanden, worüber Putin mit ihm sprach, sagte Peskow. Demnach ging es bei dem Gespräch um Putins Sorge vor einem Raketenangriff auf Moskau. Durch den Aufbau von Nato-Stützpunkten in der Ukraine könnten US-Raketen innerhalb von Minuten Moskau erreichen, habe Putin damals gewarnt. Nach  auf einen Rüstungsbetrieb in der zentraliranischen Provinz Isfahan hat der  einem Medienbericht zufolge den höchsten Vertreter der Ukraine im Land einbestellt. Die halboffizielle Nachrichtenagentur Tasnim berichtete, der ukrainische Geschäftsträger in  sei wegen der Stellungnahmen seines Landes zu einem Drohnenangriff vorgeladen worden.Kiew macht mit schweren Vorwürfen weiter Druck auf das Internationale Olympischen Komitee (), Russland und  nicht zu internationalen Wettbewerben zuzulassen. »Das IOC ist ein Promoter von Krieg, Mord und Zerstörung. Das IOC schaut mit Freude der Russischen Föderation zu, wie sie zerstört, und bietet ihr dann eine Plattform an, um Völkermord zu promoten, und ermutigt sie zum weiteren Töten«, schrieb Mychajlo Podoljak, Berater im ukrainischen Präsidentenbüro, bei . »Offensichtlich hat russisches Geld, das die olympische Heuchelei kauft, nicht den Geruch von ukrainischem Blut. Richtig, Herr Bach?«Ein IOC-Sprecher wies später »diese und andere diffamierende Äußerungen aufs Schärfste zurück«. Sie könnten »nicht als Grundlage für eine konstruktive Diskussion dienen«, hieß es weiter: »Daher wird das IOC sie nicht weiter kommentieren.«IOC-Präsident  hatte zuletzt eine Wiederzulassung von Athleten und Athletinnen bei internationalen Wettbewerben gegen harsche Kritik aus der Ukraine verteidigt. »Diese Überlegungen werden getragen – weltweit, durch eine riesengroße Mehrheit«, sagte Bach am Samstag dem . Der Historiker  hat die Politik von Kremlchef Wladimir Putin mit der Adolf Hitlers verglichen. Putin stelle den Status quo radikal infrage, »da gibt es erschreckende Parallelen zu bestimmten Aspekten der Politik Hitlers«, .Dabei denke er an Hitlers Vorgehen bei der Zerschlagung , sagte Winkler. »Putin hat beim Krieg gegen  2008 und gegenüber der Ukraine seit 2014 ähnliche Methoden angewandt. Heute führt er einen Angriffskrieg gegen die Ukraine, der Züge eines Vernichtungskriegs angenommen hat.«Deswegen sei Putin jedoch kein zweiter Hitler, sagte Winkler der Zeitung. »Er will nicht die Juden ausrotten, er scheint auch nicht ganz  erobern zu wollen. Er ist ein radikaler Nationalist, der den territorialen Bestand und den Einflussbereich der untergegangenen  so weit wie möglich wieder herstellen will.«  ist einer der engsten Verbündeten Russlands. Nun hat die chinesische Außenamtssprecherin Mao Ning zu einem Rundumschlag gegen die  ausgeholt. »Die USA sind diejenigen, die die Ukrainekrise ausgelöst haben«, sagte sie in . Sie seien auch »der größte Faktor, der die Krise anfacht«.  verlängerten und verstärkten den Konflikt nur.Mit den Anschuldigungen reagierte Mao Ning auf eine Frage nach amerikanischen Vorwürfen, chinesische Unternehmen unterstützten möglicherweise die russische Seite. Die Sprecherin sprach von »unbegründeten Verdächtigungen« und »grundloser Erpressung«. China werde nicht untätig bleiben, wenn die USA die legitimen Rechte und Interessen chinesischer Unternehmen schädigten.Am Sonntag und Montag wird US-Außenminister Antony Blinken in Peking erwartet. Zuletzt war im Oktober 2018 ein US-Außenminister zu Gast in China. In  wurde am Wochenende . Nun hat  den Drohnenangriff verurteilt und vor »Provokationen« gewarnt, die eine Eskalation der ohnehin angespannten Lage auslösen könnten. Derartige Aktionen könnten »unvorhersehbare Folgen für den Frieden und die Stabilität im Nahen Osten haben«, heißt es vom Moskauer Außenministerium.Im Ukrainekrieg, in dem Russland etwa Drohnen aus Iran bezieht, warnte  zuletzt wiederholt vor einer Eskalation. Laut der Nachrichtenagentur  sagte ein US-Beamter am Sonntag, dass  hinter dem Angriff zu stecken scheine. Iran erklärte, den Angriff abgefangen zu haben und dass es weder Opfer noch ernsthafte Schäden gebe. Die russische Führung hat wegen  an die  Friedensverhandlungen für aussichtslos erklärt. »Unter den jetzigen Bedingungen, da  seine Entscheidung verkündet hat, Panzer zu liefern, und seine Vasallen (...) wetteifern, wer wie viel Panzertechnik der Ukraine liefert, ist es sinnlos, mit den ukrainischen Nazis oder deren Puppenspielern zu reden«, sagte Vize-Außenminister Sergej Rjabkow der staatlichen Nachrichtenagentur Ria Nowosti. Moskau behauptet in seiner Propaganda immer wieder, dass in  Nationalsozialisten an der Macht seien, die aus dem Ausland gelenkt würden.Der stellvertretende russische Außenminister Sergej Rjabkow sieht es als »sehr wahrscheinlich« an, dass der nukleare Abrüstungsvertrag mit den USA »New Start« im Februar 2026 ausläuft. Gespräche über eine Verlängerung waren im November gescheitert. Washington und Moskau konnten sich seither nicht auf Bedingungen für neue Gespräche einigen. Lesen Sie  mehr. Bundeskanzler  hat die Debatte  in die  kritisiert. »Es ist eigenwillig, dass diese Debatte geführt wird. Mancher muss sich schon fragen: Warum stellt er die Frage, wo es doch darum geht, den Ukrainern zu helfen«, sagte Scholz am Sonntagabend (Ortszeit) auf einer Pressekonferenz in .Es sei jetzt eine seriöse Debatte notwendig und nicht »ein Überbietungswettbewerb (...), bei dem vielleicht innenpolitische Motive (...) im Vordergrund stehen«. Die Ukraine fordert Kampfjets, die  haben eine Lieferung nicht grundsätzlich ausgeschlossen. Auch die -Vorsitzende  schloss die Lieferung von Kampfflugzeugen am Sonntag in der  nicht grundsätzlich aus. In der ostukrainischen Stadt Charkiw ist bei einem russischen Angriff nach ukrainischen Angaben eine »ältere Frau« ums Leben gekommen. , Oleg Synehubow, schlug eine Rakete in einem Apartmenthaus ein und löste einen Brand aus. Drei weitere Menschen seien verletzt worden, das Feuer sei um 3.20 Uhr Ortszeit gelöscht worden. Ungeachtet der schwierigen Lage an der Front hat sich der ukrainische Präsident  siegessicher gezeigt. »2023 muss und wird definitiv das Jahr unseres Sieges sein!«, schrieb Selenskyj am Sonntag bei . In seiner allabendlichen Videoansprache räumte er mit Blick auf den schwer umkämpften Osten seines Landes zugleich ein: »Die Situation ist sehr hart.«Im Gebiet  seien vor allem die Städte Bachmut und Wuhledar weiter ständigem russischem Beschuss ausgesetzt. Trotz hoher Verluste in den eigenen Reihen reduzierten die Russen ihre Angriffsintensität dort nicht. »Russland hofft, den Krieg zu verlängern«, sagte Selenskyj. »Also müssen wir die Zeit zu unserer Waffe machen.« Damit spielte er auch .US-Präsident Joe BidenJens Stoltenberg im Chey Institut in der südkoreanischen Hauptstadt SeoulHeinrich August Winkler, 84, lehrte bis 2007 an der Berliner Humboldt-Universität (Foto aus dem Jahr 2015)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675116011.5538616,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Antony Blinken ruft bei Ankunft in Israel zur Deeskalation auf",
        "date_raw": "Mon, 30 Jan 2023 16:14:16 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-antony-blinken-ruft-bei-ankunft-zur-deeskalation-auf-a-04e6c53b-1e56-4710-89fe-48e7e2b59501#ref=rss",
        "subtitle": "Eine neue Welle der Gewalt erschüttert Israel. Zum Auftakt seines Besuchs im Land hat US-Außenminister Blinken nun an alle Seiten appelliert, den Konflikt zu entschärfen.",
        "content": "Bei Gewalttaten in  sind innerhalb weniger Tage zahlreiche Menschen ums Leben gekommen. Inmitten der aufgeheizten Lage ist nun US-Außenminister  zu einem lange geplanten Besuch im Land eingetroffen. Zum Auftakt appellierte er an Israelis und Palästinenser, auf eine Entschärfung des Konflikts hinzuwirken.Bei seiner Ankunft am Flughafen von  verurteilte Blinken all jene, die die Gewalt in Jerusalem und »alle anderen Terrorakte, die unschuldige Menschenleben kosten«, zelebrierten.»Es liegt in der Verantwortung eines jeden, Maßnahmen zu ergreifen, um die Spannungen zu beruhigen, anstatt sie zu schüren«, sagte der US-Chefdiplomat. Dies sei der einzige Weg, die wachsende Welle der Gewalt zu stoppen, »der schon zu viele Menschenleben zum Opfer gefallen sind – zu viele Israelis und zu viele Palästinenser«.Blinken wird sich mit beiden Seiten zu Gesprächen treffen – am Montag in  den israelischen Ministerpräsidenten , am Dienstag in Ramallah Palästinenserpräsident Mahmud Abbas.Bereits zuvor hatte Blinken bei einem Besuch in  »alle Parteien« aufgefordert, »die Lage zu beruhigen und die Spannungen zu deeskalieren«. Ägypten ist ein wichtiger Vermittler im Nahostkonflikt. Blinken traf mit dem ägyptischen Präsidenten Abdel Fattah al-Sisi und Außenminister Sameh Schukri zusammen, bevor er nach Israel weiterreiste.Am Freitag hatte ein bewaffneter Palästinenser vor einer , am Samstag folgte ein weiterer Anschlag, bei dem ein 13-jähriger Palästinenser in Ostjerusalem zwei Israelis schwer verletzte. Zuvor waren am Donnerstag bei einer Razzia in einem Flüchtlingslager im  zehn Palästinenser von israelischen Soldaten getötet worden.An diesem Montag töteten israelische Truppen im besetzten Westjordanland einen palästinensischen Autofahrer, wie Vertreter beider Seiten mitteilten. Nach Angaben der israelischen Armee hatte das Auto zuvor einen Soldaten angefahren. Der 26-Jährige starb an »einer Schusswunde am Kopf«, die ihm die Besatzungssoldaten »heute Morgen in Hebron« zugefügt hätten, erklärte das palästinensische Gesundheitsministerium.Damit stieg die Zahl der in diesem Monat im Westjordanland und in Ostjerusalem getöteten Palästinenser – darunter Kämpfer, Zivilisten und mehrere Kinder – auf 35, wie aus einer Zählung der Nachrichtenagentur AFP hervorgeht.Zur Deeskalation im israelisch-palästinensischen Konflikt rief auch der französische Präsident  auf. In einem Telefonat mit Netanyahu warnte Macron vor einer »Spirale der Gewalt«, wie der Élysée-Palast am Sonntag mitteilte. Macron verurteilte demnach den »abscheulichen Anschlag« vor der Synagoge in Ostjerusalem und sagte Israel die »uneingeschränkte Solidarität Frankreichs im Kampf gegen den Terrorismus« zu.Blinkens Nahostbesuch ist auch Ausdruck der Bemühungen der Regierung von Präsident , die Beziehungen zu Netanyahu rasch zu entspannen. Netanyahu war im Dezember nach anderthalb Jahren an die Regierungsspitze zurückgekehrt. In der Amtszeit des früheren US-Präsidenten , dem Biden als Vizepräsident gedient hatte, war das Verhältnis zu Netanyahu stark angespannt gewesen.Es wurde erwartet, dass Blinken während seines Besuchs die Unterstützung der  für die Zweistaatenlösung und damit einen eigenen palästinensischen Staat bekräftigt. Allerdings gilt als unwahrscheinlich, dass die Umsetzung dieses Modells unter der neuen Regierung Netanyahu – der am weitesten rechts stehenden Regierung Israels bisher – vorangetrieben wird.Blinken in Tel Aviv: In Israel trifft der US-Außenminister Ministerpräsident Benjamin Netanyahu und Palästinenserpräsident Mahmud Abbas",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675116011.5785766,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frontex: EU-Kommission nominierte Aija Kalnaja für Chefposten - trotz Ermittlungen",
        "date_raw": "Mon, 30 Jan 2023 20:18:09 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frontex-eu-kommission-nominierte-aija-kalnaja-fuer-chefposten-trotz-ermittlungen-a-c657c58f-24d9-44c8-8153-cecf6e629acb#ref=rss",
        "subtitle": "Im Herbst suchte die EU einen neuen Frontex-Chef. Das Profil: möglichst integer. Doch nach SPIEGEL-Informationen schlug die Kommission wissentlich eine Kandidatin vor, gegen die das europäische Antibetrugsamt ermittelte.",
        "content": "EU-Innenkommissarin Ylva Johansson und Aija Kalnaja: Das Parlament nicht informiert",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675116011.6024182,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukrainekrieg: China macht USA verantwortlich",
        "date_raw": "Mon, 30 Jan 2023 17:06:15 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukrainekrieg-china-macht-usa-verantwortlich-a-0030f50e-789d-45af-ad98-1c7aaf01f91e#ref=rss",
        "subtitle": "Die chinesische Regierung hat Russlands Angriff auf die Ukraine nie verurteilt. Den Auslöser für den Krieg verortet Peking nun in Washington. Die Anschuldigung kommt vor einem heiklen diplomatischen Besuch.",
        "content": "In wenigen Tagen wird US-Außenminister Antony Blinken in Peking erwartet. Kurz vor dem Besuch hat China nun den Ton verschärft und die Vereinigten Staaten für den Krieg in der  verantwortlich gemacht.»Die  sind diejenigen, die die Ukrainekrise ausgelöst haben«, sagte Außenamtssprecherin Mao Ning in . Sie seien auch »der größte Faktor, der die Krise anfacht«. Indem die USA schwere und offensive Waffen an die Ukraine lieferten, verlängerten und verstärkten sie den Konflikt nur.Der russische Angriffskrieg gegen das Nachbarland Ukraine dauert inzwischen mehr als elf Monate. Die  hat Russlands Vorgehen nie verurteilt.Mit den Anschuldigungen reagierte Mao Ning auf eine Frage nach amerikanischen Vorwürfen, chinesische Unternehmen unterstützten möglicherweise die russische Seite. Die Sprecherin sprach von »unbegründeten Verdächtigungen« und »grundloser Erpressung«. China werde nicht untätig bleiben, wenn die USA die legitimen Rechte und Interessen chinesischer Unternehmen schädigten. »Wenn die USA wirklich bald die Krise beendigen wollen und sich um das Leben der Menschen in der Ukraine sorgen, müssen sie aufhören, Waffen zu liefern und von den Kämpfen zu profitieren«, sagte Mao Ning.Das Verhältnis zwischen den USA und China ist angespannt. Blinken wird am Sonntag und Montag in Peking erwartet. Zuletzt war dort im Oktober 2018 ein US-Außenminister zu Gast.Die Außenamtssprecherin warnte die USA, einerseits über Kommunikation und Zusammenarbeit mit China zu reden, aber sich gleichzeitig in innere Angelegenheiten einzumischen. Die -Frage stehe im Zentrum der chinesischen Kerninteressen. Die USA dürften hier keine »roten Linien« überschreiten.Chinas Führung betrachtet die demokratische Inselrepublik als Teil der Volksrepublik und droht mit einer Eroberung. Hingegen versteht sich Taiwan längst als unabhängig. Die USA liefern Waffen, damit sich die Taiwaner verteidigen können.Raketenangriff in Dnipro: China erhebt im Ukrainekrieg schwere Anschuldigungen gegen die USA",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675116011.6280088,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel, Iran und der Drohnenangriff auf das Raketenprogramm: Der Schattenkrieg eskaliert",
        "date_raw": "Mon, 30 Jan 2023 19:09:19 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-iran-und-der-drohnenangriff-auf-das-raketenprogramm-der-schattenkrieg-eskaliert-a-3368f5cf-bc9d-4436-a663-df105c5b27e3#ref=rss",
        "subtitle": "Israel soll hinter der Attacke auf eine iranische Militäreinrichtung stehen. Es ist ein weiteres Kapitel in der Auseinandersetzung beider Staaten – unter neuen Vorzeichen.",
        "content": "Ein Augenzeugenbild zeigt angeblich den Moment der Explosion in Isfahan",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675116011.6906965,
        "language": "DE",
        "source": "Spiegel"
    }
]
