[
    {
        "title": "Absturz über dem Schwarzen Meer: Hier nähern sich russische Kampfjets der US-Drohne",
        "date_raw": "Thu, 16 Mar 2023 12:21:45 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pentagon-video-vom-absturz-hier-naehern-sich-russische-kampfjets-der-us-drohne-a-8a853fb3-a218-4e7e-b92c-6e4a552bf0eb#ref=rss",
        "subtitle": "Die Jets kommen nah heran, sehr nah – und lassen Kerosin ab: Ein Video des US-Verteidigungsministeriums soll zeigen, wie russische Kampfjets eine US-Drohne über dem Schwarzen Meer zum Absturz brachten. Sehen Sie hier das veröffentlichte Material.",
        "content": "Videomaterial, veröffentlicht vom Pentagon: Diese Aufnahmen sollen zeigen, wie ein russischer Jet einer US-Militärdrohne nahekommt und über ihr Treibstoff ablässt. Das zunächst als geheim eingestufte, etwa 40 Sekunden lange Video wurde vom US-Militär geschnitten, zeigt aber die Ereignisse in der tatsächlichen Reihenfolge, so das US-Verteidigungsministerium. Am Ende ist ein beschädigter Propeller zu sehen.Mit dem Material will die USA ihre Darstellung untermauern, wonach ein russischer Kampfjet die Drohne zum Absturz ins Schwarze Meer gebracht habe. Moskau hat jede Verantwortung für den Absturz zurückgewiesen und wirft den Amerikanern Provokation vor.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678977014.0602112,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Niederlande: Was der verblüffende Siegeszug der Bauern-Bürger-Partei bedeutet",
        "date_raw": "Thu, 16 Mar 2023 14:53:42 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/niederlande-was-der-verblueffende-siegeszug-der-bauern-buerger-partei-bedeutet-a-76b2d4d2-a054-4ead-a6a9-108258870ec3#ref=rss",
        "subtitle": "Mit konservativen bis rechtspopulistischen Positionen hat Caroline van der Plas ihre Protestpartei bei den niederländischen Provinzwahlen zum Erfolg geführt. Das Ergebnis setzt Ministerpräsident Mark Rutte unter Druck.",
        "content": "Aus den Provinzwahlen in den Niederlanden am Mittwoch ist vor allem eine Partei als Gewinnerin hervorgegangen: die rechtspopulistische Bauer-Bürger-Bewegung BBB. Die Partei profitierte von der Wut der Bauern und der Unzufriedenheit der Bürgerinnen und Bürger – sie wurde auf Anhieb die stärkste politische Kraft im Land. Das Wahlergebnis könnte nach Ansicht von Beobachtern die Stabilität der Mitte-rechts-Koalition von Ministerpräsident  bedrohen, der seit mehr als zwölf Jahren regiert.Die rund 13 Millionen Wahlberechtigten in den  können nicht nur die Parlamente ihrer zwölf Provinzen wählen, sondern so auch indirekt über die Zusammenstellung der Ersten Kammer des nationalen Parlaments entscheiden. Diese ist vergleichbar mit dem Deutschen Bundesrat.In dieser Kammer mit 75 Mandaten wurde die BBB bei der Wahl die stärkste Kraft mit 15 Sitzen. Zuvor war die BBB überhaupt nicht in der Kammer vertreten. »Niemand kann uns jetzt noch ignorieren«, erklärte die BBB-Vorsitzende Caroline van der Plas in einem Interview nach der Wahl. »Die Wähler haben deutlich gegen die Politik dieser Regierung gestimmt.«Sozialdemokraten und Grüne, die erstmals gemeinsam angetreten waren, kamen nach der Wahl zusammen ebenfalls auf 15 Sitze. Starke Verluste musste das rechtsextreme Forum für Demokratie hinnehmen. Die Partei war vor vier Jahren noch überraschender Wahlsieger gewesen. Auch der Rechtspopulist Geert Wilders verlor leicht mit seiner Freiheitspartei PVV. Ruttes konservative Volkspartei für Freiheit und Demokratie büßte ebenfalls zwei Sitze ein und kommt nur noch auf zehn Plätze in der Parlamentskammer.Die Protestpartei BBB wurde 2019 gegründet. Hintergrund waren bereits damals stattfindende Demonstrationen von Landwirten in den Niederlanden. 2021 trat die BBB erstmals bei der Parlamentswahl an, erzielte aber nur ein Prozent der Stimmen.Den dadurch erhaltenen Sitz belegt seitdem Spitzenkandidatin und Parteiführerin Caroline van der Plas. Schon bei ihrer Ankunft in der Zweiten Parlamentskammer betonte van der Plas ihren Schwerpunkt: Den Weg zu ihrem ersten Arbeitstag als Abgeordnete legte sie mit ihrem Traktor zurück. Nach den Statuten der Partei ist es das Ziel, »den Kontakt zwischen Landwirten und Bürgern auf innovative Weise wiederherzustellen, das gegenseitige Verständnis zu fördern und die Verbindung zwischen dem Land und dem Bürger zu stärken«.Die BBB gilt in ihren Positionen als konservativ bis rechtspopulistisch. Programmatisch konzentriert sie sich vor allem auf landwirtschaftliche Themen und Umweltpolitik. So ist die BBB etwa für die Einschränkung von Naturschutzgebieten, gegen den Ausbau von Sonnen- und Windenergieanlagen und für Atomenergie.Van der Plas geriet für ihre Äußerungen in der Vergangenheit immer wieder in die Kritik. So twitterte sie etwa über die Gay-Pride-Parade in Amsterdam: »Wenn man mit Tangas zwischen den Pobacken und Glitzer im Schritt über die Grachten fährt, WILL man nicht akzeptiert werden.« Der BBB-Vorsitzenden wurde daraufhin Homophobie vorgeworfen, was sie allerdings zurückwies.Ihren Sieg hat die BBB wohl vor allem den Bauerndemonstrationen zu verdanken, die in den vergangenen Monaten erneut aufflammten. Für Unmut sorgte das Vorhaben der niederländischen Regierung, die Stickstoffemissionen bis 2030 zu halbieren. Denn der hohe Stickstoffgehalt in Boden und Grundwasser verstößt gegen EU-Richtlinien. Dieses Problem legte zuletzt selbst das Bauwesen in den Niederlanden lahm, da Umweltgruppen eine Reihe von Gerichtsverfahren gewannen, in denen die Regierung aufgefordert wurde, Emissionen zu begrenzen und die Natur zu schützen, bevor neue Baugenehmigungen erteilt werden dürfen.Die angekündigten Maßnahmen führten zu heftigen Bauernprotesten im Land. Sie blockierten mit ihren Traktoren die Zugänge zu Supermärkten, Heuballen brannten an Straßenrändern. Die Proteste wurden zunehmend auch zu einem Symbol für die allgemeine Unzufriedenheit mit der Rutte-Regierung. Von dieser Stimmung dürfte die Bauernpartei profitiert haben. Die BBB lehnt die von der Regierung vorgeschlagenen Lösungen ab. Diese nähmen zu Unrecht vor allem die Landwirte in den Blick, was zur Schließung vieler landwirtschaftlicher Betriebe und zu Engpässen in der Lebensmittelproduktion führen könnte.Ruttes Regierung hat bereits seit 2019 keine eigene Mehrheit mehr in der Ersten Parlamentskammer. Seitdem ist der Ministerpräsident bereits auf Deals mit der Opposition, vor allem den Sozialdemokraten und Grünen, angewiesen. Angesichts der neuen Mehrheitsverhältnisse könnte es für Ruttes Koalition in Zukunft allerdings noch schwieriger werden, wichtige Gesetze durchzusetzen.Zuletzt war Rutte bereits nach einer kritischen parlamentarischen Anfrage zu Erdbeben, die durch Gasförderungen in der nördlichen Provinz Groningen verursacht wurden, politisch unter Druck geraten. Auch sonst wackelt die Macht des Ministerpräsidenten. Nur noch 20 Prozent der Bürgerinnen und Bürger sind zufrieden mit der Arbeit seiner Regierung – der schlechteste Wert seit einem Jahrzehnt. Nach der Provinzwahl dürfte es für Rutte nun nicht einfacher werden.BBB-Vorsitzende Caroline van der Plas: Aus dem Stand stärkste KraftNiederländischer Regierungschef Mark Rutte",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678977014.113365,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nebraska: Senatorin Machaela Cavanaugh blockiert alle Gesetze",
        "date_raw": "Thu, 16 Mar 2023 13:11:16 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/geschlechtsangleichung-fuer-minderjaehrige-senatorin-machaela-cavanaugh-blockiert-in-nebraska-alle-gesetze-a-7ac4ad91-b281-42db-b1bc-8bd832267c78#ref=rss",
        "subtitle": "Machaela Cavanaugh nutzt seit Wochen ihre maximale Redezeit im Nebraska State Capitol aus. Dabei spricht sie auch mal über Kekse und Zeichentrickfilme – mit dieser Entscheidung will sie »ein Gesetz des Hasses« verhindern.",
        "content": "Im republikanisch geprägten -Bundesstaat  steht ein Gesetz zur Verabschiedung, das geschlechtsangleichende Therapien für Personen unter 18 Jahren verbieten würde. Die demokratische Senatorin Machaela Cavanaugh will das mit allen Mitteln verhindern. Deshalb blockiert sie auch alle anderen Gesetze, über die abgestimmt werden soll.»Wenn diese Legislative kollektiv beschließt, dass die Verabschiedung von Gesetzen, die sich gegen Kinder richten, unsere Priorität ist, dann werde ich es schmerzhaft machen – schmerzhaft für jeden«, sagte Cavanaugh. Und das tut die 44-Jährige.Cavanaugh bringt seit Wochen für jedes zu verabschiedende Gesetz – auch für diejenigen, die sie unterstützt – Änderungsanträge ein. Außerdem nahm sie jeweils alle acht zulässigen Stunden für Debatten in Anspruch – sogar in der Woche, in der sie eigenen Angaben zufolge an einer Halsentzündung litt. Dabei debattierte sie gar nicht immer über das jeweilige Gesetz.Cavanaugh nutzte ihre Redezeit unter anderem auch dafür, über ihre Lieblingskekse bei den Pfadfindern, die besten Donuts in Omaha und die Handlung des Zeichentrickfilms Madagaskar zu sprechen. Seit drei Wochen wurde im Senat kein einziger Gesetzentwurf verabschiedet.»Dies ist ein Gesetzentwurf, der trans Kinder angreift«, sagte Cavanaugh im Parlament. »Es ist eine Gesetzgebung des Hasses. Es ist eine Gesetzgebung der Gemeinheit. Die Kinder von Nebraska verdienen es, dass sich jemand für sie einsetzt.«Neben dem Verbot von geschlechtsangleichenden Therapien steht in Nebraska aktuell ein weiteres Gesetz zur Abstimmung, das es trans Personen verbieten würde, Toiletten und Umkleideräume zu benutzen oder in Sportmannschaften zu spielen, die nicht mit dem in ihrer Geburtsurkunde angegebenen Geschlecht übereinstimmen.Die -Lobbygruppe OutNebraska hat ihre Mitglieder dazu ermutigt, die Gesetzgeber des Bundesstaates mit Anrufen und E-Mails zu überschwemmen, um Cavanaughs Bemühungen zu unterstützen, und Gesetzentwürfe abzulehnen, die sich gegen trans Menschen richten. »Wir sehen das wirklich als eine heroische Anstrengung«, sagte Abbi Swatsworth, die Geschäftsführerin von OutNebraska. »Es ist von immenser Bedeutung, wenn ein Verbündeter mehr als nur ein Lippenbekenntnis ablegt.«Sowohl Cavanaugh als auch die republikanische Senatorin Kathleen Kauth, die den Gesetzentwurf eingebracht hat, geht es dabei nach eigenen Worten um den Schutz von Kindern. Cavanaugh beruft sich unter anderem auf eine Umfrage einer Non-Profit-Organisation, die sich auf die Suizidprävention bei LGBTQ+-Jugendlichen konzentriert. Demnach haben 58 Prozent der transgender und nicht-binären Jugendlichen in Nebraska im vergangenen Jahr ernsthaft über Selbstmord nachgedacht, und mehr als einer von fünf berichtete, es versucht zu haben.Kauth argumentiert, man müsse Kinder vor geschlechtsangleichenden Behandlungen schützen, die sie später als Erwachsene bereuen könnten. Sie hat Behandlungen wie Hormontherapie und geschlechtsangleichende Operationen als medizinisch unbewiesen und langfristig potenziell gefährlich bezeichnet.Der republikanische Parlamentspräsident John Arch hat angekündigt, dass der Senat bald zu ganztägigen Debatten übergehen wird, um die Verabschiedung von Gesetzen zu beschleunigen. Die Taktik der Demokratin Cavanaugh verteidigt er jedoch ausdrücklich. »Die Regeln erlauben es ihr, dies zu tun, und diese Regeln sind dazu da, die Stimme der Minderheit zu schützen«, sagte Arch. »Es kann sein, dass wir weniger Gesetze verabschieden, aber die Gesetze, die wir verabschieden, werden größere Gesetze sein, die uns wichtig sind.«In einigen republikanisch geführten Bundesstaaten, darunter South Dakota und Utah, wurden in diesem Jahr bereits Verbote der Betreuung von Minderjährigen im Rahmen einer Geschlechtsangleichung erlassen, und von den republikanischen Gouverneuren in Tennessee und Mississippi wird erwartet, dass sie ähnliche Verbote in Kraft setzen werden. Auch in Arkansas und Alabama gibt es Verbote, die vorübergehend von Bundesrichtern blockiert worden sind.Machaela Cavanaugh nutzt die maximale Redezeit im Parlament von Nebraska seit Wochen aus",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678977014.1993244,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Polen kündigt Kampfjet-Lieferungen an",
        "date_raw": "Thu, 16 Mar 2023 13:48:16 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-andrzej-duda-kuendigt-kampfjet-lieferungen-an-die-ukraine-an-a-fc345410-e0bb-4c05-9a19-c49ad8918712#ref=rss",
        "subtitle": "Warschau weitet seine militärische Unterstützung für Kiew aus. Laut Präsident Duda sollen bereits in den kommenden Tagen vier Kampfflugzeuge ans Nachbarland übergeben werden – weitere sollen folgen.",
        "content": "Schon lange fordert die Ukraine, sie brauche im Kampf gegen Russland auch Kampfjets ihrer Unterstützer. Nun stehen Lieferungen des ersten Nato-Landes offenbar unmittelbar bevor: Polen will der Ukraine insgesamt ein Dutzend Kampfflugzeuge des Typs MiG-29 zur Verfügung stellen. Das kündigte Präsident Andrzej Duda bei einer Pressekonferenz mit seinem tschechischen Amtskollegen Petr Pavel an.Demnach sollen bereits in den kommenden Tagen die ersten vier Kampfflugzeuge übergeben werden. Der Rest werde überprüft und zu einem späteren Zeitpunkt geliefert.Polen hatte schon kurz nach Beginn des russischen Angriffskriegs vorgeschlagen, der Ukraine MiG-29 zu liefern. Das US-Verteidigungsministerium hatte dies damals allerdings als zu riskant eingeschätzt, weil es von Russland als Eskalation hätte angesehen werden können. Polen ist als Nachbarland der Ukraine besonders von den Folgen des Krieges betroffen.In der vergangenen Woche hatte Duda gesagt, sein Land wolle die MiG-29 im Rahmen einer internationalen Koalition an die Ukraine übergeben. Nähere Angaben zu dieser Koalition machte er nun allerdings nicht.Die ukrainische Forderung nach Kampfjet-Lieferungen war bislang auf breite Ablehnung gestoßen. US-Präsident Joe Biden etwa hatte Ende Januar eine Lieferung von Kampfjets vom Typ F-16 an die Ukraine abgelehnt.Ein polnischer Regierungssprecher hatte am Mittwoch gesagt, weitere Länder mit MiGs hätten Lieferungen an Kiew zugesagt. Allerdings ließ er offen, um welche Staaten es sich dabei handeln soll. Die Slowakei hatte in Aussicht gestellt, die Ukraine könne außer Dienst gestellte MiGs erhalten. Konkrete Pläne dafür sind aber nicht bekannt.Die Ukraine verfügte vor dem russischen Angriff über mehrere Dutzend MiG-29-Kampfflugzeuge – Überbleibsel aus der Sowjetzeit. Allerdings ist unklar, wie viele davon nach mehr als einem Jahr Krieg noch einsatzfähig sind. Dass nun aus Polen Maschinen dieses Typs geliefert werden sollen, hat für die ukrainische Luftwaffe damit den Vorteil, dass langwierige Trainings- und Ausbildungszeiten entfallen.Laut Duda möchte Polen die Jets, die an die Ukraine abgegeben werden sollen, durch Kampfflugzeuge des südkoreanischen Typs FA-50 und des US-Typs F-35 ersetzen.MiG-29 der polnischen Luftwaffe",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678977014.2282114,
        "language": "DE",
        "source": "Spiegel"
    }
]
