[
    {
        "title": "Russland-Expertin über Rolle von China im Ukraine-Krieg: »Ich bin sogar relativ besorgt«",
        "date_raw": "Wed, 22 Feb 2023 12:47:51 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-expertin-ueber-chinas-rolle-im-ukrainekrieg-ich-bin-sogar-relativ-besorgt-a-c38da2a9-3ad8-4fa8-aae4-842bda71e54e#ref=rss",
        "subtitle": "Moskau hat seine militärischen Ziele weitgehend verfehlt, sagt Russlandexpertin Sabine Fischer. Das zeigten die Gefechte um Bachmut. Chinas angekündigte Friedensinitiative hält sie für bedenklich.",
        "content": "Bachmut in der Ostukraine: Immer noch hält die ukrainische Armee die weitgehend zerstörte Industriestadt. Trotz intensiver Bemühungen scheitern die russischen Truppen seit Monaten an der Eroberung – ein Zeichen dafür, dass Russland trotz der Teilmobilmachung im Herbst zu einer wirkungsvollen Offensive nicht fähig ist.»«Die zähen Gefechte um Bachmut könnten allerdings ein Hinweis für den weiteren Kriegsverlauf sein.»«Diese Unterstützung des Westens umfasst inzwischen auch Kampf- und Schützenpanzer. Jene Waffensysteme, die die ukrainischen Truppen bei ihrer geplanten Frühjahrsoffensive mobiler und schlagkräftiger machen würden. Einem Ort kommt dabei eine besondere Bedeutung zu.»«Eine direkte Bedrohung der Krim würde wohl auch die innenpolitische Lage in Russland beeinflussen. Doch ob die ukrainische Armee mit westlicher Unterstützung so weit vorrücken kann, ist aktuell nicht abzusehen. Die Situation scheint festgefahren. Mit dem derzeitigen Frontverlauf hat auch Kiew aktuell kein Interesse an Verhandlungen.»«Dass die Ukraine direkt mit Russland verhandelt, ist also derzeit undenkbar. Da die USA und Europa aufseiten Kiews stehen, scheiden sie als Vermittler aus. Nun hat allerdings China eine eigene Friedensinitiative angekündigt. Was ist davon zu halten?»Ich bin, was die chinesischen Ankündigungen anbelangt, ehrlich gesagt sehr, sehr skeptisch, weil ich nicht sehen kann, wie China ausgehend von der eigenen politischen Nähe zu Russland in irgendeiner Weise etwas vorschlagen kann, was aus ukrainischer Perspektive und damit eben auch aus der Perspektive der Unterstützer der Ukraine akzeptabel ist. Ein wie auch immer gearteter chinesischer Vorschlag, eine chinesische Initiative in dieser sehr angespannten geopolitischen Situation, in der wir ja jetzt auch sind, mit den amerikanisch- chinesischen Beziehungen, die ja sehr angespannt sind, ein solcher Vorschlag, eine solche Initiative, die ins Leere läuft, kann im Grunde genommen die Spannungen im Krieg selbst nur erhöhen. Ich bin sogar relativ besorgt, was das anbelangt. Aber wie China jetzt vor dem Hintergrund seiner eigenen Positionen eine konstruktive Rolle in diesem Krieg spielen können soll, das kann ich im Moment nicht wirklich sehen.«",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677089710.5393507,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in der Ukraine: Spanien kündigt Lieferung von sechs Leopard-Panzern an",
        "date_raw": "Wed, 22 Feb 2023 15:56:58 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-spanien-kuendigt-lieferung-von-sechs-leopard-panzern-an-a-30a27369-2fd1-401e-9245-282e905c5919#ref=rss",
        "subtitle": "Seit 1990 wurden einige der alten Panzer des Typs 2A4 in Spanien nicht mehr repariert. Nun sollen sie für die Ukraine einsatzbereit gemacht werden.",
        "content": " hat die Lieferung von sechs Leopard-Panzern vom älteren Typ 2A4 an die  angekündigt. Die außer Dienst gestellten Kampfpanzer würden von der spanischen Armee derzeit instandgesetzt, sagte Verteidigungsministerin Margarita Robles vor dem Parlament in . Zum Zeitpunkt der geplanten Lieferung äußerte sich Robles nicht.Die Ministerin betonte, Spanien könne noch weitere Leopard-Panzer wieder einsatzbereit machen und in die Ukraine schicken, »falls das notwendig ist und unsere Verbündeten uns darum bitten«.Die derzeit in der Instandsetzung befindlichen Leopard 2A4 seien teilweise »nicht mehr benutzbar gewesen, weil sie seit 1990 nicht mehr repariert wurden«, sagte Robles. Sie hatte bereits in der Vergangenheit erklärt, die spanischen Leopard-Panzer befänden sich teilweise in »beklagenswertem« Zustand.Bundeskanzler  () hatte der Ukraine im Januar die Lieferung von Kampf- und Schützenpanzern zugesagt. Im März soll die  der ukrainischen Armee 14 moderne Leopard-2-Kampfpanzer vom Typ A6 übergeben. Zudem soll das Land 40 Marder-Schützenpanzer erhalten. Auf dem niedersächsischen Truppenübungsplatz Munster werden derzeit ukrainische Soldaten am Leopard ausgebildet.Bei der Ankündigung ihrer Panzerlieferung hatte die Bundesregierung eigentlich das Ziel verkündet, der Ukraine zusammen mit Partnerländern ein Bataillon des modernen Leopard-2-Typs A6 zur Verfügung zu stellen, das wären 31 Panzer. Bisher kamen aber nur 17 Panzer zusammen, nachdem als bisher einziges Land  drei weitere Leopard-Panzer dieses Typs zugesagt hat.Spaniens Verteidigungsministerin Margarita Robles",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677089710.6086326,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Todesurteil gegen Jamshid Sharmahd - eine deutsche Geisel Teherans",
        "date_raw": "Wed, 22 Feb 2023 14:17:15 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/todesurteil-gegen-jamshid-sharmahd-eine-deutsche-geisel-teherans-a-f548528e-256b-450e-aa7a-94fdec20a2d2#ref=rss",
        "subtitle": "Die deutsch-iranischen Beziehungen befinden sich an einem Tiefpunkt. Berlin kritisiert die Repression Teherans, das Regime rächt sich – mit einem Schauprozess gegen einen deutschen Staatsbürger.",
        "content": "Verurteilt in Schauprozess: Deutsch-Iraner Jamshid Sharmahd",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677089710.6324031,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haltung zum Ukraine-Krieg: Ein vereinigter Westen – und der Rest?",
        "date_raw": "Wed, 22 Feb 2023 13:47:16 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/haltung-zum-ukrainekrieg-ein-vereinigter-westen-und-der-rest-a-7a69c73f-995a-4357-91da-4a1bfb4f12d8#ref=rss",
        "subtitle": "Laut einer Umfrage stehen viele Menschen im Westen hinter der Ukraine: Kiew soll den Krieg gegen Moskau gewinnen. Doch anderswo bevorzugt man ein baldiges Ende des Konflikts – egal ob die Ukraine Territorium aufgibt.",
        "content": "Soll der  weitergehen, bis Kiew sein Territorium vollständig befreit hat? Oder sollte er doch lieber sofort enden – unabhängig davon, wie es dann mit der territorialen Integrität der Ukraine aussieht? Laut  gibt es je nach Weltregion starke Meinungsunterschiede. Die Erhebung gewährt Einblick in das internationale Stimmungsbild, das sich ein Jahr nach Kriegsbeginn bietet.Während in neun EU-Ländern, in Großbritannien und den USA viele Menschen finden, dass die Ukraine den Befreiungskrieg gegen Russland gewinnen und ihr ganzes Territorium zurückgewinnen soll, gaben Befragte etwa in China, Indien und sogar im Nato-Land Türkei an, dass der Krieg so schnell wie möglich beendet werden soll. Dafür würden sie Territorialverluste vonseiten der Ukraine zugunsten Russlands in Kauf nehmen.Für seine Studie befragte der ECFR in Zusammenarbeit mit der University of Oxford zwischen Dezember vergangenen Jahres und Januar knapp 20.000 Menschen in 15 Ländern – auch in Russland. Um die EU-Perspektive abzubilden, wurden Menschen in Dänemark, Deutschland, Estland, Frankreich, Italien, Polen, Portugal, Rumänien und Spanien befragt. An der Studie war unter anderem der renommierte Historiker Timothy Garton Ash beteiligt.Dass der russische Aggressionskrieg die Allianz der westlichen Staaten gestärkt hat, zeigt sich nicht nur bei den Reden von Staats- und Regierungschefs – sondern auch bei der Meinung der Bevölkerung. Eine beträchtliche Zahl europäischer Bürgerinnen und Bürger wünscht sich zwar immer noch, dass der Krieg so schnell wie möglich endet. Eine relative Mehrheit der Befragten in den neun EU-Ländern – 38 Prozent – bevorzugt jedoch einen Sieg der Ukraine, selbst wenn der Konflikt noch einige Zeit andauern sollte. Auch in den USA und Großbritannien sehen es viele Befragte ähnlich (jeweils 44 und 34 Prozent).Im Gegensatz dazu sind die Menschen in nicht westlichen Ländern eindeutig dafür, dass der Krieg sofort beendet werden muss – selbst wenn dies bedeuten würde, dass die Ukraine Territorium abtreten muss. In China stimmte eine Mehrheit der Befragten (42 Prozent) zu, dass der Konflikt so schnell wie möglich beendet werden muss. In der Türkei (48 Prozent) und in Indien (54 Prozent) ist dieser Wunsch noch stärker ausgeprägt. Gleichzeitig finden aber auch fast ein Drittel der Menschen in diesen beiden Ländern, dass die Ukraine ihr gesamtes Territorium zurückerhalten sollte – selbst wenn dies einen längeren Krieg bedeuten würde.Auch in Russland wird ein baldiges Ende des Krieges bevorzugt: 44 Prozent der Befragten sprachen sich dafür aus. Allerdings fanden nur fünf Prozent, dass die Ukraine ihr ganzes Territorium zurückgewinnen müsse.Wie groß die Kluft der Meinungen zwischen dem Westen und nicht westlichen Ländern ist, zeigt sich auch bei der Frage nach der zukünftigen Weltordnung. Trotz der zurückgewonnenen Geschlossenheit angesichts des Ukrainekriegs sehen nur wenige Menschen im Westen eine globale Vorherrschaft der USA als den wahrscheinlichsten Zustand in einem Jahrzehnt an.Stattdessen sind die Befragten in  und den USA der Meinung, dass eine Bipolarität im Stil des Kalten Krieges zurückkehren wird. Viele Menschen erwarten eine Welt, die von zwei Blöcken unter Führung der USA und Chinas dominiert wird.Ganz anders ist es bei nicht westlichen Befragten. Menschen in China, Indien, der Türkei und Russland sagen voraus, dass der Westen bald nur noch ein Pol unter mehreren darstellen wird. Die in Russland und China am weitesten verbreitete Ansicht ist, dass es zu einer multipolaren Welt kommen wird. Mehr als 20 Prozent der Menschen in der Türkei und in Indien erwarten dies ebenfalls.Auf Basis der Ergebnisse der Befragung kommen die Autoren der Studie zu dem Schluss, dass der Ausgang des Krieges in der Ukraine entscheidend für die zukünftige geopolitische Ordnung der Welt sein wird. Dennoch bezweifeln sie, dass es wieder zu einer globalen Ordnung unter Führung der USA kommen wird.Stattdessen wird der Westen mit einer multipolaren Weltordnung leben müssen, in der es zwar feindliche Diktaturen wie Russland und China gibt, aber auch unabhängige Mächte wie Indien, die Türkei oder  geben wird. »Die Konsolidierung des Westens findet in einer zunehmend gespaltenen postwestlichen Welt statt«, heißt es in der Studie.Pro-Ukraine-Demonstration in Berlin im März 2022",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677089710.655731,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland setzt Vertrag aus: Worum geht es im »New Start«-Abkommen?",
        "date_raw": "Wed, 22 Feb 2023 15:32:25 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-setzt-vertrag-aus-worum-geht-es-im-new-start-abkommen-a-ed3959b9-11ca-44a8-9179-d52588fa6e18#ref=rss",
        "subtitle": "Kremlchef Wladimir Putin hat angekündigt, den letzten großen Abrüstungsvertrag mit den USA auszusetzen. Was regelt »New Start« und was bedeutet die Entscheidung? Die wichtigsten Fragen und Antworten zum Abkommen.",
        "content": "Am Ende seiner Rede zur Lage der Nation kündigte  an, Russlands Beteiligung am Atomwaffen-Kontrollvertrag »New Start« mit . Es handele sich bei der Aussetzung nicht um einen Ausstieg, präzisierte er. Aber worum geht es bei dem Abkommen überhaupt? Und was bedeutet seine Aussetzung für die globalen Abrüstungsbemühungen? Antworten auf die wichtigsten Fragen.»Start« ist kurz für »Strategic Arms Reduction Treaty«, also »Vertrag zur Verringerung strategischer Waffen«. Das »New Start«-Abkommen trat  und begrenzte die Nukleararsenale Russlands und der USA auf je 800 Trägersysteme sowie 1550 einsatzbereite Atomsprengköpfe.Zudem wurde geregelt, dass Washington und Moskau Informationen über ihre strategischen Atomwaffenarsenale austauschen und bis zu 18 Inspektionsbesuche pro Jahr abhalten dürfen. Zunächst war das Abkommen für eine Laufzeit von zehn Jahren geschlossen worden. 2021 hatten Moskau und Washington eine . Es ist das einzige noch verbliebene große Abkommen zur Rüstungskontrolle zwischen den USA und Russland.»Start I« wurde 1991 nach neunjähriger Vorbereitungszeit vom damaligen US-Präsidenten George Bush und dem sowjetischen Präsidenten Michail Gorbatschow unterzeichnet. Er sah vor, dass die Vertragspartner abrüsten: auf 1600 Trägersysteme, 6000 Gefechtsköpfe, 4900 Atomsprengköpfe. Ein Zusatzprotokoll regelte, dass von den Nachfolgestaaten der Sowjetunion Russland, Belarus, Kasachstan und die Ukraine Vertragspartner sind. »New Start« ersetzte den Start-I-Vertrag, der 2009 auslief.»Start II« sollte 1993 landgestützte Interkontinentalraketen mit Mehrfachsprengköpfen deaktivieren und die strategischen Atomsprengköpfe reduzieren. Die Ratifizierung zog sich jedoch hin, der Vertrag trat nie in Kraft und wurde mit »New Start« 2011 obsolet.Das »Open Skies«-Abkommen sicherte 1992 den unterzeichnenden 27 KSZE-Staaten gegenseitige Aufklärungsflüge auf festgelegten Routen zu, also Rüstungskontrolle aus der Luft, um Konflikte zu vermeiden. 2020 traten die USA unter  aus, .Der INF-Vertrag (»Intermediate Range Nuclear Treaty«, Vertrag über nukleare Mittelstreckensysteme) verbot landgestützte atomare Mittelstreckenwaffen, er galt seit 1988, im Jahr 2019 erklärte Trump den Austritt der USA, nachdem sich beide Vertragspartner zuvor vorgeworfen hatten, das Abkommen gebrochen zu haben.Vorgänger der »Start«-Verträge waren die »Salt«-Verträge (»Strategic Arms Limitation Treaty«, also Verträge zur nuklearen Rüstungsbegrenzung) von 1972 und 1979. Mit ihnen verpflichteten sich die USA und die Sowjetunion auf eine Begrenzung ihrer nuklear-strategischen Waffensysteme. Teil von »Salt I« waren 1972 die Vereinbarungen über die Begrenzung von Raketenabwehrsystemen (Anti-Ballistic Missiles, ABM).Nein. Schon im Januar hatte der stellvertretende russische Außenminister Sergej Rjabkow erklärt, dass man das Abkommen nach seinem Auslaufen 2026 »sehr wahrscheinlich« . Schuld daran seien allerdings die Vereinigten Staaten, nicht Russland. Wegen der Coronapandemie ruhten die vertraglich vereinbarten Inspektionen seit März 2020. Nach der russischen Invasion in der Ukraine verwehrten sowohl Moskau als auch Washington , ohne den Vertrag an sich auszusetzen.In den letzten Jahrzehnten ist die Zahl der Atomwaffen weltweit gesunken. Mit dem Ende des Kalten Kriegs war auch die Angst vor einem Atomkrieg kleiner geworden. Noch im Januar 2022 hatten die fünf wichtigsten Atommächte (und ständigen Mitglieder im Uno-Sicherheitsrat) USA, Russland, China, Frankreich und Großbritannien sich . In einer gemeinsam veröffentlichten Erklärung schrieben sie: »Ein Atomkrieg kann nicht gewonnen werden und darf nie geführt werden.«Doch der russische Überfall auf die Ukraine führt schon jetzt zu Aufrüstung unter den Großmächten – auch was atomare Waffen betrifft. , ihre Gesamtzahl dürfte bald wieder steigen. Neue Abrüstungsverträge scheinen in weiter Ferne zu liegen, zumal diese auch China einbeziehen müssten. Peking aber hat bisher alle Vorstöße dieser Art abgewiesen.Die deutsche Sicherheitsexpertin Claudia Major wertete Putins Ankündigung vor allem als langfristiges Problem. Praktisch ändere sich zunächst wenig, , schließlich habe das russische Außenministerium angekündigt, sich weiter an die Obergrenze halten zu wollen. Nach dem Auslaufen des Vertrags 2026 aber sei der Weg offen für eine »große Aufrüstung«. Das sei »extrem beunruhigend«.Start eines US-Marschflugkörpers bei einem Test 2019 in Kalifornien",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677089710.680967,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Peking will »strategische Partnerschaft« mit Russland vertiefen",
        "date_raw": "Wed, 22 Feb 2023 15:23:42 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-will-strategische-partnerschaft-mit-russland-vertiefen-a-1d1c4bb2-d292-45ea-b44c-3952aca79143#ref=rss",
        "subtitle": "Bei einem Treffen von Russlands Präsident Putin mit einem chinesischen Spitzendiplomaten betonen die beiden Großmächte ihre Verbundenheit – und geben sich gegenüber dem Westen betont trotzig.",
        "content": "Wegen des Angriffs auf die Ukraine steht Russland international ziemlich isoliert da – doch die Beziehung zu einem mächtigen Land soll nun enger werden: Der russische Machthaber  strebt eine tiefere Kooperation mit China an.Bei einem Treffen mit Chinas ranghöchstem Diplomaten Wang Yi lobte Putin die engen Beziehungen beider Länder als derzeit besonders wichtig. »Die internationalen Beziehungen sind heute kompliziert«, sagte Putin der russischen Staatsagentur Tass zufolge. »In diesem Zusammenhang kommt der Zusammenarbeit zwischen der  und der Russischen Föderation (…) eine besonders hohe Bedeutung für die Stabilisierung der internationalen Lage zu.«Auf einem kurzen Video war zu sehen, wie sich die beiden Männer mit Handschlag begrüßen und dann gemeinsam an einem Tisch Platz nehmen. Putin erneuerte auch seine Einladung an Chinas Staats- und Parteichef , zu einem Staatsbesuch nach Moskau zu kommen. Wang sagte den russischen Berichten zufolge, China sei bereit, sowohl die politische als auch die strategische Kooperation zu vertiefen. Die russisch-chinesischen Beziehungen entwickelten sich ungeachtet des Drucks der Weltgemeinschaft stabil.Keine offizielle Mitteilung gab es zu der Friedensinitiative, die China für die vor einem Jahr von  angegriffene  angekündigt hatte. Tass hatte gemeldet, Wang wolle sich in Moskau dazu mit Russlands Außenminister  austauschen. China gilt als enger Verbündeter Russlands. Zugleich hat  sich bislang weitgehend an die internationalen Sanktionen gegen Moskau gehalten, um nicht selbst zum Ziel von Strafmaßnahmen zu werden.Wang, bis Ende vergangenen Jahres Chinas Außenminister, ist Mitglied des Politbüros und als sogenannter Staatsrat noch immer Teil der chinesischen Regierung. Das Amt steht über einem normalen Minister, ist aber niedriger als ein Vizepremier. Seit Anfang 2023 ist er Direktor des Büros der Zentralen Kommission für auswärtige Angelegenheiten, eines Gremiums der Kommunistischen Partei, das die chinesische Außenpolitik steuert. Damit ist er einflussreicher als der neue Außenminister Qin Gang.Die Friedensinitiative Chinas stößt international auf Skepsis, ehe überhaupt konkrete Details bekannt sind. Fachleute gehen davon aus, dass der Vorstoß vor allem dadurch geprägt ist, dass China den Krieg in der Ukraine durch die Brille seiner geopolitischen Rivalität mit den USA sieht.Händeschütteln im Kreml: Wang Yi zu Gast bei Wladimir Putin",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677089710.7398078,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Mindestens zehn Tote nach Militäreinsatz im Westjordanland",
        "date_raw": "Wed, 22 Feb 2023 15:01:26 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nablus-mindestens-zehn-tote-nach-israelischem-militaereinsatz-im-westjordanland-a-2e86da3e-55bf-4111-ae87-679f60eb85b3#ref=rss",
        "subtitle": "Bei einem Einsatz des israelischen Militärs in Nablus sind mehrere Personen getötet worden, darunter offenbar auch ein Jugendlicher. Die Stadt gilt als Hochburg militanter Palästinenser – die drohen nun mit Vergeltung.",
        "content": "Ein Einsatz des israelischen Militärs im  ist erneut in tödlicher Gewalt geendet. In der Stadt Nablus kamen nach Angaben des Gesundheitsministeriums in Ramallah mindestens zehn Palästinenser ums Leben, weitere 102 Menschen wurden verletzt. Sechs davon seien in kritischem Zustand. Unter den Toten waren demnach auch ein 72-Jähriger sowie ein Jugendlicher. Nach Angaben der Nachrichtenagentur Reuters bestätigten Zeugen und medizinisches Personal die Zahl der Opfer.Unter anderem wurden zwei Kommandeure der Gruppe »Islamischer Dschihad« sowie ein weiterer Kämpfer laut Reuters getötet. Das israelische Militär teilte lediglich mit, dass es am Vormittag zu einem Einsatz in der Stadt gekommen sei, um Verdächtige festzunehmen, die nach Militärangaben Anschläge geplant und teilweise ausgeführt haben sollen. Nablus gilt als eine Hochburg militanter Palästinenser.Dem Militär zufolge gerieten die Soldaten bei dem Zugriff unter heftigen Beschuss. Daraufhin sei mit Schüssen geantwortet worden, dabei seien alle drei Verdächtigen tödlich getroffen worden. In dem Gebäude, in dem sie sich verschanzt hatten, seien Munition und Waffen beschlagnahmt worden.Berichten zufolge umzingelten die Soldaten bei der Razzia ein Haus in Nablus. Das Gebäude wurde bei den Kämpfen vollkommen zerstört, in mehreren Geschäften schlugen Kugeln ein.Daraufhin soll es zu weiteren Zusammenstößen mit militanten Palästinensern gekommen sein. Augenzeugen berichteten demnach von Explosionen und Schüssen in der Stadt. Auf Fotos waren unter anderem brennende Barrikaden zu sehen.Ein Sprecher von Palästinenserpräsident Mahmud Abbas verurteilte die Razzia. »Wir fordern ein Ende der anhaltenden Angriffe auf unser Volk«, sagte Nabil Abu Rudeineh. Ein Sprecher der im Gazastreifen herrschenden islamistischen Hamas sagte nach der Razzia: »Die Geduld des palästinensischen Widerstands in Gaza geht zu Ende.«Auch der militante »Islamische Dschihad« kündigte in Gaza »eine Antwort auf die brutale Aggression« an. Beide Palästinenserorganisationen sind auch im Westjordanland aktiv.Die Sicherheitslage in Israel und den Palästinensergebieten ist seit Langem extrem angespannt. Seit Beginn des Jahres wurden neun Israelis und eine Ukrainerin bei Anschlägen von Palästinensern getötet. Im gleichen Zeitraum kamen 58 Palästinenser ums Leben – sie wurden etwa bei Konfrontationen mit der israelischen Armee oder nach eigenen Anschlägen erschossen. Es gibt zudem immer wieder Berichte über Gewalt israelischer Siedler gegen Palästinenser.Weiter befeuert wurde der Konflikt zuletzt durch Israels neue, extrem rechte Regierung unter Führung von Ministerpräsident . Diese hatte zuletzt etwa angekündigt, mehrere einst völkerrechtswidrig und ohne Genehmigung der israelischen Regierung im Westjordanland errichtete Siedlungen nachträglich zu legalisieren. verurteilt.Israel hatte 1967 das Westjordanland und Ost-Jerusalem erobert. Dort leben heute mehr als 475.000 israelische Siedler. Die Palästinenser beanspruchen die Gebiete für einen unabhängigen Staat Palästina mit dem arabisch geprägten Ostteil Jerusalems als Hauptstadt.Im seit Dezember amtierenden Kabinett unter Netanyahu sind religiöse Fundamentalisten und Ultranationalisten vertreten, die eine Ausweitung des israelischen Territoriums ins Westjordanland fordern. Die USA und andere westliche Staaten sehen darin eine Gefahr für die Zweistaatenlösung, mit der ihrer Ansicht nach der jahrzehntelange Konflikt zwischen Israel und Palästinensern beendet werden könnte.Nablus: Israelische Militärfahrzeuge und Spuren der VerwüstungEin Demonstrant wirft einen Stuhl auf ein israelisches Militärfahrzeug",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677089710.7655194,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukrainische Sanitäter in Wuhledar: »Das schlimmste Gefühl, das man sich vorstellen kann«",
        "date_raw": "Wed, 22 Feb 2023 15:47:39 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukrainische-sanitaeter-in-wuhledar-das-schlimmste-gefuehl-das-man-sich-vorstellen-kann-a-20a98a14-c329-464d-b4ae-f5bd532e5606#ref=rss",
        "subtitle": "Ein Team um die ukrainischen Ärzte Viktor und Yurii behandelt verletzte Soldaten in der Nähe der Front. Auch russische Kämpfer landen in dem Feldlazarett – die sind für die Ukrainer sogar nützlich.",
        "content": "Wuhledar, Ostukraine, nahe der Front. Der ukrainische Arzt Viktor und sein Team versorgen hier Soldaten, die bei den Kämpfen gegen Russlands Truppen verletzt wurden.Russland kann ein Jahr nach Kriegsbeginn keine bedeutenden Geländegewinne mehr verzeichnen. Die Kämpfe in der Ukraine aber bleiben brutal. Auch in diesem Feldlazarett ist die Anzahl der Verwundeten in den vergangenen Wochen angestiegen. Der Großteil der Verletzungen: Schrapnell- und Schusswunden. Ukrainer und Russen stehen sich an der Frontlinie inzwischen so nah gegenüber, dass immer wieder auch verletzte russische Soldaten gebracht werden.Laut dem britischen Geheimdienst verzeichnen die russischen Kräfte um Wuhledar und Bachmut hohe Verluste. Es ist ein Stellungskrieg, der an die Schlachten des Ersten Weltkriegs erinnert.Der russische Angriffskrieg gegen die Ukraine jährt sich an diesem Freitag zum ersten Mal. Mit einem schnellen Ende der Kämpfe rechnet derzeit niemand.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677089710.7886453,
        "language": "DE",
        "source": "Spiegel"
    }
]
