[
    {
        "title": "Ukraine-Krieg - Ben Wallace: »Es wird keine schnellen Kampfjet-Lieferungen geben«",
        "date_raw": "Sat, 18 Feb 2023 07:39:44 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-ben-wallace-es-wird-keine-schnellen-kampfjet-lieferungen-geben-a-d2da5907-fb66-4a6d-ad97-099050bf8bf3#ref=rss",
        "subtitle": "Bei der Waffenhilfe für die Ukraine war Großbritannien stets Vorreiter. Die schnelle Lieferung von Kampfjets aber schließt Verteidigungsminister Ben Wallace aus. Und er sagt, warum es bei der Panzer-Koalition hakt.",
        "content": "Der britische Verteidigungsminister Ben Wallace",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676732410.5320995,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nigeria: Neue Währung stürzt das Land kurz vor Wahlen ins Chaos",
        "date_raw": "Sat, 18 Feb 2023 11:18:23 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nigeria-neue-waehrung-stuerzt-das-land-kurz-vor-wahlen-ins-chaos-a-e6a66800-1d2f-48c6-b530-f6432cdbf76f#ref=rss",
        "subtitle": "Fake News sorgen für Unruhe, die Stimmung ist explosiv: In Afrikas größter Volkswirtschaft Nigeria sind viele Menschen plötzlich ohne Bargeld – weil die Einführung neuer Banknoten gründlich misslang.",
        "content": "Eine Woche vor der für nächsten Samstag angesetzten Präsidentschaftswahl in Nigeria, Afrikas bevölkerungsreichstem Land, wird das Chaos immer schlimmer. In weiten Teilen des Landes kommt es zu gewalttätigen Protesten, zu Plünderungen und Überfällen. In Lagos, Port Harcourt und zahlreichen anderen Städten bauten Menschen am Freitag Barrikaden, blockierten Straßen und Autobahnen und lieferten sich Straßenschlachten mit der Polizei.Begonnen hatte all das höchst profan. Der scheidende Präsident Muhammadu Buhari, der in seiner achtjährigen Amtszeit zumindest moderate, aber spürbare Verbesserungen der Lage in dem notorisch unruhigen Land erwirken konnte, hatte entschieden, sich mit einer letzten Reform zu verabschieden: Die alten, bisher üblichen Banknoten im Wert von 200, 500 und 1000 Naira (ca. 40 Cent, 1 Euro, 2 Euro) sollten Ende Januar ihre Gültigkeit verlieren und durch neue, fälschungssichere Noten ersetzt werden. Der Schönheitsfehler am vermeintlich guten Plan: Die neuen Noten sind auch jetzt, über zwei Wochen nach ihrer angeblichen Einführung, kaum zu haben.Seitdem sind die meisten Nigerianer ohne Geld. Nutzen kann man nur noch die 200-Naira-Noten, und das auch weiterhin, wie Präsident Buhari am Donnerstag verkündete: Sie blieben noch bis zum 10. April gültig.Auch das trug nicht zur Beruhigung bei. Völlig unklar ist, was danach mit den alten Scheinen passiert. Wird man sie dann noch umtauschen können? Vor allem ärmere Nigerianer ohne eigenes Bankkonto, die auf Bargeld angewiesen sind, fürchten, dass das Geld in ihren Taschen einfach für ungültig erklärt werden könnte. Doch auch Menschen mit Bankkonto sorgen sich – sie kommen nicht an ihr Geld heran, denn Banknoten, die man sich auszahlen lassen könnte, gibt es nicht.Am Freitag sorgte die via Internet und von zahlreichen Medien verbreitete Nachricht für Chaos, dass die Banken die 500- und 1000-Naira-Scheine nun doch umtauschen würden – und mussten vielerorts bald von Polizei in schwerer Ausrüstung geschützt werden. Denn die angeblich von seiner Organisation verbreitete Nachricht war , wie Osita Nwanisobi, Sprecher der Zentralbank CBN, : »Wir bitten Vertreter der Medien, Informationen bei den korrekten Stellen zu verifizieren, bevor sie diese veröffentlichen.«Doch selbst diese Klarstellung trug noch zum Chaos bei. Der Gouverneur des Bundesstaates Kaduna, Nasir El-Rufai, unterstellte, CBN-Direktor Godwin Emefiele trage selbst zum Währungschaos bei, um eine Machtübernahme des Militärs zu ermöglichen, wie nigerianische Medien . Mit dem öffentlichen Versprechen, die alten Banknoten in Kaduna weiter nutzen zu können, tat Rufai sodann dasselbe – und trat eine juristische Diskussion darüber los, ob ein nigerianischer Präsident überhaupt die Befugnis habe, Banknoten für gültig oder nicht zu erklären.Denn Nigerias Oberster Gerichtshof hatte am Mittwoch erklärt, dass die auszutauschenden Banknoten zumindest vorerst Teil der »offiziellen Währung« des Landes seien. Geklagt hatten die drei nördlichen Bundesstaaten Kogi, Kaduna und Zamfara. Das Gericht vertagte seine Entscheidung auf Mittwoch, den 22. Februar – und stoppte den Tausch- und Entwertungsprozess bis dahin.Buharis präsidiales Dekret, die höheren Banknoten im Zahlungsverkehr nicht mehr zu akzeptieren, steht seitdem auf tönernen Füßen. Die »Daily Post«, die zu Nigerias reichweitenstärksten News-Portalen gehört und in Metropolregionen eine Druckausgabe kostenfrei verteilt, befragte dazu Ridwan Oke, Kopf einer einflussreichen Kanzlei in Lagos: »Bekanntmachungen des Präsidenten sind keine Gesetze«, . Und wenn Buhari mit dem Spruch der Richter nicht einverstanden sei, müsse er eben den Rechtsweg gehen und eine Revision erwirken. »Wenn sich der Präsident also mit einem Dekret über ein Urteil hinwegsetzt, dann ist dieses Dekret ungültig und niemand muss ihm folgen.«Das aber sehen nicht alle so. . Es gibt Stimmen, die auch die Klage der drei nördlichen Bundesstaaten für Versuche halten, die Wahlen zu manipulieren. »Punch«, Nigerias auflagenstärkste Zeitung, : Versprechungen von Gouverneuren, die Altnoten weiter als Währung zu akzeptieren, seien nichts als ein Versuch, sich damit Stimmen zu kaufen.Dass das Thema das Potenzial dazu hätte, steht wohl außer Frage. Am Freitag reichte ein Streit über eine nicht bezahlte Mahlzeit, um den dichtbesiedelten Agege-Bezirk der 14-Millionen-Stadt Lagos im gewalttätigen Chaos versinken zu lassen, , der als beste Zeitung des Landes gilt. Ein Kunde hatte versucht, sein Essen bar zu bezahlen, der Händler verweigerte die Annahme des Geldes. Kurz darauf sah man Berufspendler, die auf offener Straße panisch wendeten, um dem revoltierenden Mob zu entgehen, der die Hauptverkehrsstraßen und Brücken mit brennenden Reifen blockierte. In anderen Bezirken geschah Ähnliches spontan, ohne erkennbaren Anlass.So erscheint die Lage im Land als explosiver Cocktail, der die Präsidentschaftswahl am kommenden Wochenende zu einer höchst gefährlichen Affäre machen könnte. Zumal da mit keiner schnellen Entscheidung zu rechnen ist. Erstmals seit 1998 stehen vier Kandidaten zur Wahl, von denen drei als aussichtsreich gelten. Das macht eine Stichwahl wahrscheinlich. Die dürfte auch vom nigerianischen Militär aufmerksam beobachtet werden. Der scheidende Präsident Muhammadu Buhari ist ehemaliger General, regierte sein Land erstmals von 1983 bis 1985 nach einem erfolgreichen Putsch und galt auch später noch als Mann des Militärs. Das hat bei dieser Wahl erstmals keinen eigenen Kandidaten aufgestellt.Als unbelastet gilt aber auch kaum einer der aktuellen Kandidaten. Vor allem die zwei älteren Kandidaten Atiku Akabakar, 77, und der von Noch-Präsident Buhari unterstützte Bola Tinubu, 70, sind seit Jahrzehnten im politischen Geschäft – und sehen sich mit Korruptionsvorwürfen konfrontiert. In Umfragen die Nase vorn hat zurzeit aber der mit 61 Jahren vergleichsweise junge Peter Obi: Auf ihn setzen vor allem die gebildeten Jüngeren in den Städten.Für ihn könnte es zum Problem werden, dass seit Wochen kaum mehr Inhaltliches über die Wahl berichtet wird: Thema Nummer eins ist in Nigeria das Währungschaos rund um den Naira. Obis Unterstützer wollen das am heutigen Samstag ändern: Die »Obidients« (»Gehorsamen«) haben zu einem  im ganzen Land aufgerufen, um zu zeigen, was Nigeria wirklich wolle. Ob das gelingt, wird auch der Naira mitentscheiden: Zurzeit ist es vielen noch nicht einmal mehr möglich, eine Busfahrt zu bezahlen.Schlangen vor Bankautomaten: So sieht das seit Wochen aus in Nigeria, doch neues Geld lässt auf sich wartenGuter Plan, leider missglückt: Präsident Buhari mit neuen Banknoten im November 2022Aussichtsreicher Kandidat: Peter Obi (Labour) liegt in Umfragen zurzeit vorn",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676732410.578856,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kim Jong Un präsentiert Tochter Kim Ju Ae der Öffentlichkeit - und feuert zeitgleich Langstreckenrakete ab",
        "date_raw": "Sat, 18 Feb 2023 14:57:40 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kim-jong-un-praesentiert-tochter-kim-ju-ae-der-oeffentlichkeit-und-feuert-zeitgleich-langstreckenrakete-ab-a-1e2ad7bc-7e04-4458-a8e6-6179bf822feb#ref=rss",
        "subtitle": "Nordkoreas Diktator ließ am Samstag eine Langstreckenrakete abfeuern – und präsentierte seine Tochter bei einem Fußballspiel. Ju Ae gilt als mögliche Nachfolgerin in der Kim-Dynastie.",
        "content": "unbekannter Ort, NordkoreaNordkoreas Machthaber Kim Jong Un zeigt sich in der Öffentlichkeit, doch besonders interessant ist, wen er dabeihat – nämlich seine Tochter.Das nordkoreanische Staatsfernsehen zeigt den Auftritt: Zum ersten Mal, heißt es, sei Kim Ju Ae, so vermutlich der Name der etwa zehnjährigen Diktatoren-Tochter, in der Öffentlichkeit bei einer nicht-militärischen Veranstaltung zu sehen:Ein Freundschaftsspiel der Ministerien fand anlässlich des Geburtstages des verstorbenen Führers Kim Jong Il statt, dem »Tag des leuchtenden Sterns«, einem wichtigen Feiertag in Nordkorea.Diesmal gab es also zu Ehren der Familiendynastie eine Partie Fußball.Mit auf der Tribüne sind Nordkoreas Außenminister, Vertreter aus dem Verteidigungsministerium sowie die Schwester des Machthabers.Der Auftritt dürfte aus Kalkül geschehen. In den vergangenen Monaten hat Kim Jong Un seine Tochter, die von den staatlichen Medien »geliebtes« oder \"respektiertes Kind\" bezeichnet wird, erstmals der Öffentlichkeit präsentiert.Zuletzt bei einem Staatsbankett mit hochrangigen Militärs.Die Auftritte mit dem Militär sind laut Analysten kein Zufall: So wolle Kim Jong Un derzeit demonstrieren, dass er keinerlei Absicht hat, sein Atomarsenal oder die jahrzehntelange Herrschaft seiner Familiendynastie aufzugeben.So hat nach Angaben des südkoreanischen Militärs Nordkorea erneut eine Langstreckenrakete aufs Japanische Meer abgefeuert. Der Abschuss soll nur Tage vor einem geplanten Militärmanöver Südkoreas und den USA stattgefunden haben.Erst im November hatte Kim Jong Un erklärt, er wolle sein Land zur »stärksten Atommacht der Welt« machen. Bei dem Raketenstart hatte Kim seine Tochter erstmals der Öffentlichkeit präsentiert, seitdem taucht sie mehrfach an der Seite ihres Vaters auf – wie hier, bei der Sportveranstaltung.Der Familienauftritt nährt Spekulationen, ob Kim seine Tochter als potenzielle Nachfolgerin an der Spitze des Staates in Stellung bringen will, für einen 39-jährigen Machthaber wäre das allerdings eine frühe Entscheidung. Immerhin würdigt Nordkorea die Tochter seit Neuestem auf einer Briefmarkenserie – manche Experten sehen dies als Hinweis darauf, dass sie die künftige Nr. 1 im Staat sein wird.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676732410.635464,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ein Jahr Ukraine-Krieg: »Von Rückkehr zur Normalität kann keine Rede sein«",
        "date_raw": "Sat, 18 Feb 2023 09:09:37 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ein-jahr-ukraine-krieg-von-rueckkehr-zur-normalitaet-kann-keine-rede-sein-a-996f4544-d3be-4d99-af8b-ce9e835f7480#ref=rss",
        "subtitle": "Ein Jahr nach Kriegsbeginn ist SPIEGEL-Reporter Alexander Sarovic nach Odessa zurückgekehrt: Dort rattern mittlerweile die Generatoren – und das einstige Wahrzeichen der Stadt ist beseitigt.",
        "content": "OdessaDas Opernhaus von Odessa – die »Stadt der Kultur am Schwarzen Meer« versucht Ende Januar einen Neubeginn: Vorhang auf für eine Premiere - Kunst gegen den Krieg. SPIEGEL-Reporter Aleksandar Sarovic reiste zuletzt Mitte Februar in die Hafenmetropole.Damals bereiteten sich die Bewohner von Odessa auf einen russischen Angriff aus allen Richtungen vor: über das Schwarze Meer, aus dem Osten und aus Transnistrien im Westen. SPIEGEL-Reporter Aleksandar Sarovic dokumentierte die Vorbereitungen.Odessa / März 2022Siebenmal war Sarovic seit Kriegsbeginn in der Ukraine, insgesamt ein halbes Jahr lang berichtete er aus dem Land. Auf dem Handy: Fotos aus verschiedenen Ecken des Kriegsgebietes, etwa der Südukraine. In der Region Cherson dokumentierte Sarovic die zerstörte Infrastruktur. Im Osten, im Donbass, war er dabei, als die ukrainischen Behörden mutmaßliche Kriegsverbrechen untersuchten.Isjum / September 2022Neben dem Grauen gab es im Kriegsjahr aber auch einzelne Momente der Hoffnung – wie im November, nach der ukrainischen Rückeroberung von Cherson.Cherson / Inzwischen wurden die russischen Truppen auf die Ostseite des Flusses Dnipro zurückgedrängt. - Auch in Odessa glauben die Menschen nicht, dass es in absehbarer Zeit einen russischen Vorstoß auf die Stadt geben wird. Es herrscht vermeintliche Ruhe in der Hafenstadt.OdessaDie Anspannung in Odessa zeigte sich auch an dieser nächtlichen Aktion Ende Dezember... Nach einer Bürgerbefragung hatte Stadtverwaltung entschieden, das Denkmal von Katharina der Großen zu entfernen. Die Statue der russischen Kaiserin und Mitbegründerin der Hafenstadt war einst Wahrzeichen Odessas, mitten im Stadtzentrum. Wo früher die Kaiserin thronte, weht jetzt die ukrainische Flagge.Bei der Opernpremiere Ende Januar wurde bereits eine andere »Katerina« besungen, basierend auf dem gleichnamigen Gedicht des ukrainischen Nationaldichters Taras Schewtschenko.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676732410.6574693,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Offenbar mehr als 30.000 russische Wagner-Söldner verletzt oder getötet",
        "date_raw": "Sat, 18 Feb 2023 08:34:21 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-offenbar-mehr-als-30-000-russische-wagner-soeldner-verletzt-oder-getoetet-a-c785dc43-b080-431e-a93e-42d4e742ef77#ref=rss",
        "subtitle": "Die russische Söldnergruppe Wagner verzeichnet in der Ukraine offenbar herbe Verluste. Die Hälfte der Kämpfer soll beim Kampf um Bachmut gefallen sein – obwohl die Eroberung der Stadt strategisch nicht viel bringen würde.",
        "content": "Die Söldnergruppe Wagner hat in der  nach Einschätzung der US-Regierung schwere Verluste hinnehmen müssen. Rund 9000 Mann seien getötet worden, teilt das Präsidialamt in  mit. Zusammen mit Verletzten beliefen sich die Verluste von Wagner auf mehr als 30.000 Söldner.Es werde geschätzt, dass 90 Prozent der seit Dezember getöteten Wagner-Mitglieder verurteilte Straftäter gewesen seien, sagt der Sprecher des Nationalen Sicherheitsrats, John Kirby, bei einem Briefing vor Reportern.Die Hälfte aller Todesopfer sei seit Mitte Dezember zu beklagen, als sich die Kämpfe in der ostukrainischen Stadt Bachmut intensivierten, sagte Kirby unter Berufung auf neue Erkenntnisse.So habe die Söldnergruppe in den letzten Tagen in und um Bachmut zwar schrittweise Gewinne erzielt, sagte der Sprecher des Sicherheitsrats. Aber es habe viele Monate gedauert, um diese zu erreichen, und sie seien mit einem »verheerenden Preis verbunden, der nicht tragbar ist.«Zwar sei ein Erfolg der Offensive in Bachmut möglich. Doch dieser werde sich nicht wirklich als wertvoll erweisen, weil die Stadt »keinen wirklichen strategischen Wert hat«, sagte Kirby. Die ukrainischen Streitkräfte würden in der gesamten Donbass-Region starke Verteidigungslinien aufrechterhalten.Kirby erklärte gegenüber Reportern, dass Wagner weiterhin in hohem Maße auf Strafgefangene zurückgreift, die ohne Ausbildung oder Ausrüstung in den Krieg geschickt werden, obwohl Wagner-Gründer Jewgenij Prigoschin kürzlich erklärt hatte, keine Gefangenen mehr für den Kampf in der Ukraine rekrutieren zu wollen.Grab eines Wagner-Soldaten in Sankt Petersburg",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676732410.6811628,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "David Petraeus zum Ukraine-Krieg: »Wir haben bei den Panzern zu lange gezögert«",
        "date_raw": "Sat, 18 Feb 2023 10:35:04 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/david-petraeus-zum-ukraine-krieg-wir-haben-bei-den-panzern-zu-lange-gezoegert-a-9fb14687-4b20-49f3-aa8b-4b05ab3dafa4#ref=rss",
        "subtitle": "Er gilt als einer der militärischen Vordenker der USA. Hier analysiert Ex-CIA-Chef David Petraeus, wie man Putin an den Verhandlungstisch bringen könnte – und welche Fehler der Westen nicht wiederholen sollte.",
        "content": "Ex-CIA-Chef Petraeus: »Der immense Blutzoll scheint dem Machthaber im Kreml nichts auszumachen«",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676732410.7054005,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien nach dem Erdbeben: »Es ist frustrierend«",
        "date_raw": "Sat, 18 Feb 2023 15:47:12 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/syrien-nach-dem-erdbeben-es-ist-frustrierend-a-3bfc967e-9024-4e9e-abed-29052b8a4ce8#ref=rss",
        "subtitle": "Die Hilfsgüter reichen bei Weitem nicht aus: Im Nordwesten des Bürgerkriegslandes fehlen Zelte, Nahrung und Wasser. Oliver Hochedez von Malteser Intenational schildert, warum es so schwer ist, den Menschen zu helfen.",
        "content": "Die Hilfe kommt an, aber sie reicht längst nicht aus: Nach dem verheerenden Erdbeben ist der Bedarf an Hilfsgütern in Syrien riesig. Die Lage ist auch knapp zwei Wochen nach der Katastrophe weiterhin unübersichtlich.Das betroffene Gebiet im Nordwesten des Landes ist geteilt: Einige Areale werden von Damaskus kontrolliert. Andere Territorien sind unter Kontrolle regierungsfeindlicher und überwiegend islamistischer Milizen. Eine schwierige Lage, auch für Helfer und Rettungskräfte.Wir haben mit Oliver Hochedez in Kilis, im türkisch-syrischen Grenzgebiet, gesprochen. Er ist der Leiter der Nothilfeabteilung bei Malteser International und organisiert unter anderem Hilfsgüter für Syrien. Im Nordwesten Syriens sind nach Angaben der Vereinten Nationen mehr als 6000 Menschen gestorben. Mit bloßen Händen suchen die Überlebenden immer noch nach Vermissten, nach Erinnerungsstücken und Wertgegenständen. Mittlerweile ist die Hoffnung gering, noch Verschüttete retten zu können. Die Leidtragenden sind vor allem jene, die auch vorher schon wenig hatten. Im Nordwesten Syriens sind laut der EU-Kommission mehr als vier Millionen Menschen auf humanitäre Hilfe angewiesen. Aufgrund der schlechten hygienischen Bedingungen drohen jetzt Seuchen. Der syrische Diktator Baschar al-Assad hat vor wenigen Tagen zwei Grenzübergänge zur Türkei freigegeben, damit Hilfsgüter auf diesem Weg die Menschen in Nordsyrien erreichen können. Hilfe aus Gebieten, die von Assads Regime kontrolliert werden, ist dort bisher nicht eingetroffen. Regierungsvertreter sollen sogar örtliche Würdenträger davor gewarnt haben, Geld in den Nordwesten zu schicken, um Erdbebenopfer zu unterstützen. Allein in Syrien sind laut Vereinten Nationen etwa neun Millionen Menschen von den Auswirkungen des schweren Erdbebens betroffen.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676732410.7281506,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea feuert offenbar Langstreckenrakete Richtung Japan",
        "date_raw": "Sat, 18 Feb 2023 12:46:28 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-feuert-offenbar-langstreckenrakete-richtung-japan-a-121aff06-40d4-4026-9089-8095a1800d44#ref=rss",
        "subtitle": "Das Regime in Nordkorea hat seine Raketenversuche offiziellen Angaben zufolge wieder aufgenommen. Zum ersten Mal seit Dezember landete demnach eine nordkoreanische Langstreckenrakete im Meer westlich von Japan.",
        "content": " hat nach Angaben des südkoreanischen Militärs wohl eine Langstreckenrakete aufs Japanische Meer abgefeuert. Das Geschoss sei gegen 17.22 Uhr Ortszeit (9.22 Uhr MEZ) von der nordkoreanischen Militärbasis Sunan abgeschossen worden, hieß es. Dem japanischen Regierungschef Fumio Kishida zufolge landete die Rakete »vermutlich« in der ausschließlichen Wirtschaftszone des Landes, westlich der zweitgrößten japanischen Insel Hokkaido.Im vergangenen Jahr hatte Nordkorea mehr als 90 Raketen verschiedener Reichweite aufs offene Meer gefeuert, allein sieben davon im Dezember 2022. Der aktuelle Start ist der erste im Jahr 2023. Seit mehreren Jahren testet Nordkorea regelmäßig auch Mittel- und Langstreckenraketen mit nuklearer Kapazität.Der aktuelle Abschuss fand nur Tage vor einem geplanten gemeinsamen Militärmanöver Südkoreas und der  statt. Erst am Freitag hatte Nordkorea  auf die geplante Militärübung gedroht, bei denen die USA und  eigenen Angaben zufolge ihre Reaktion auf einen Atomwaffeneinsatz durch Pjöngjang üben wollen.Die regelmäßigen Militärübungen der beiden Länder werden von Nordkorea scharf verurteilt, das Außenministerium in Pjöngjang bezeichnete die für dieses Jahr geplanten Manöver am Freitag als »Vorbereitungen für einen Angriffskrieg«. Nachdem sich die Spannungen auf der koreanischen Halbinsel zuletzt verschärft haben, hatten die USA und Südkorea Ende Januar angekündigt, ihre Manöver auszuweiten.Nordkoreas Machthaber Kim Jong Un hatte im November erklärt, er wolle sein Land zur »stärksten Atommacht der Welt« machen. Im selben Monat hatte Nordkorea seine bisher am weitesten entwickelte Interkontinentalrakete abgefeuert.In der letzten Woche hatte Kim Jong Un in Pjöngjang eine Militärparade zum 75. Jahrestag der Gründung der »Koreanischen Volksarmee« abgenommen, bei der mehr als ein Dutzend Interkontinentalraketen zur Schau gestellt worden waren. Experten glauben unter diesen Raketen auch ein neues Waffensystem erkannt zu haben, das wohl auf Festbrennstoff setzt.Die Interkontinentalraketen, über die Nordkorea bisher verfügte, fliegen alle mit Flüssigbrennstoffen. Sie müssen vor ihrem Einsatz frisch betankt werden und können nur begrenzte Zeit in betanktem Zustand in Bereitschaft gehalten werden. Festbrennstoffraketen würden einen strategischen Fortschritt bedeuten, weil ihr Start schneller vorbereitet werden kann und sie auch leichter transportiert werden können. Bisher ist nicht klar, ob bei dem aktuellen Abschuss ein Festbrennstoffsystem getestet wurde.Erneuter Raketentest: Passanten im Bahnhof von Seoul verfolgen die BerichtePjöngjang, 8. Februar 2023: Interkontinentalraketen bei Militärparade",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676732410.7525086,
        "language": "DE",
        "source": "Spiegel"
    }
]
