[
    {
        "title": "Saudi-Arabien und Iran vereinbaren Wiederaufnahme bilateraler Beziehungen",
        "date_raw": "Fri, 10 Mar 2023 14:17:29 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/saudi-arabien-und-iran-vereinbaren-wiederaufnahme-bilateraler-beziehungen-a-ee119027-c134-48d2-9d65-8cacae0dc227#ref=rss",
        "subtitle": "Jahrelang war das Verhältnis zwischen Iran und Saudi-Arabien angespannt – doch nun nähern sie sich Berichten zufolge wieder an. Innerhalb von zwei Monaten sollen auch die Botschaften wieder geöffnet werden.",
        "content": " und Saudi-Arabien haben sich nach Gesprächen in  auf die Wiederaufnahme diplomatischer Beziehungen geeinigt, berichteten iranische Staatsmedien am Freitag.»Als Ergebnis der Gespräche einigten sich Iran und Saudi-Arabien darauf, die diplomatischen Beziehungen wieder aufzunehmen und die Botschaften innerhalb von zwei Monaten wiederzueröffnen«, berichtete die iranische Nachrichtenagentur Irna laut Reuters.Eine unmittelbare Bestätigung des Berichts durch saudi-arabische Medien gab es zunächst nicht.Nour News, das mit dem Obersten Nationalen Sicherheitsrat Irans in Verbindung steht, veröffentlichte Bilder und Videos, die nach eigenen Angaben bei dem Treffen in China aufgenommen wurden, wie AP berichtet. Es zeigte Ali Shamkhani, den Sekretär des Rates, mit einem saudi-arabischen Beamten und einem chinesischen Beamten, den das staatliche Fernsehen als Wang Yi bezeichnete.»Nach der Umsetzung des Beschlusses werden sich die Außenminister beider Länder treffen, um den Austausch von Botschaftern vorzubereiten«, sagte das iranische Staatsfernsehen laut AP.Die Spannungen zwischen Iran und Saudi-Arabien sind hoch. Das Königreich brach 2016 die Beziehungen zu Iran ab, nachdem Demonstranten die saudi-arabischen diplomatischen Vertretungen gestürmt hatten. Saudi-Arabien hatte Tage zuvor einen prominenten schiitischen Geistlichen hingerichtet und damit die Demonstrationen ausgelöst.Touristen in Mekka in Saudi-Arabien, wo sich eines der größten Heiligtümer des Islam befindet: Die diplomatischen Beziehungen zwischen Iran und Saudi-Arabien werden nach sieben Jahren wieder aufgenommen",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678510811.5974822,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Georgien: Parlament kippt umstrittenes »Agenten-Gesetz« nach russischem Vorbild",
        "date_raw": "Fri, 10 Mar 2023 19:31:16 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/georgien-parlament-kippt-umstrittenes-agenten-gesetz-nach-russischem-vorbild-a-6543d781-7a5c-4667-857c-7dd219ef95c3#ref=rss",
        "subtitle": "In Georgien hat das Parlament das umstrittene »Agenten-Gesetz« gestoppt. Die Freude unter den Demonstranten ist groß. Aber Kritiker und Politologen sind skeptisch, dass die Regierung ihre Strategie ändert.",
        "content": "Ausgelassene Stimmung in Tiflis vor dem Regierungssitz. Am Freitag hat das georgische Parlament das geplante so genannte »Agenten-Gesetz« gekippt. Der Plan der Regierung ist damit gescheitert, zumindest vorerst. Abgeordnete der Regierungspartei Georgischer Traum waren der Abstimmung demonstrativ ferngeblieben.Dem Gesetz nach wären Medienschaffende und Nichtregierungsorganisationen, die zu mehr als 20 Prozent aus dem Ausland finanziert werden, als »ausländische Agenten« definiert worden. Zehntausende hatten dagegen seit Tagen demonstriert, vor allem in der Hauptstadt. Die Gegner sehen starke Parallelen zu ähnlichen Gesetzen in Russland, mit denen dort Schritt für Schritt die Pressefreiheit eingeschränkt und Kremlkritiker mundtot gemacht wurden. Vor allem in den Nächten hatten sich Demonstranten immer wieder Straßenschlachten mit der Polizei geliefert. Die Proteste gingen auch in der Nacht zu Freitag weiter, obwohl die Regierung am Donnerstag bereits angekündigt hatte, das »Agenten-Gesetz« stoppen zu wollen. Vielen Demonstranten fehlte offenbar das Vertrauen, dass das wirklich passieren würde. Umso größer war die Freude am Freitag.  Nach Ansicht von Politikwissenschaftlern hat die Regierung zwar für den Moment nachgegeben. Doch im kommenden Jahr stehen Parlamentschaftswahlen an.  Wie lange die Freude in Georgien anhält, wird sich in den kommenden Tagen zeigen. Auch viele der Demonstranten fürchten, die Regierung könne versuchen, ihre an Russland angelehnten Vorhaben auf anderen Wegen umzusetzen.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678510811.6678998,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in der Ukraine: Private Söldnertruppe Wagner kündigt Rekrutierungszentren in 42 Städten in Russland an",
        "date_raw": "Fri, 10 Mar 2023 19:52:31 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-private-soeldnertruppe-wagner-kuendigt-rekrutierungszentren-in-42-staedten-in-russland-an-a-39a99c03-5937-4dfe-b79f-aa129936701e#ref=rss",
        "subtitle": "Jewgeni Prigoschin sucht neue Kräfte, um den »kolossalen Widerstand« der ukrainischen Armee zu brechen. Der Chef der russischen Söldnertruppe Wagner hat die Eröffnung Dutzender Rekrutierungszentren verkündet.",
        "content": "Der Chef der russischen Söldner-Truppe Wagner, Jewgeni Prigoschin, hat die Eröffnung von 58 Rekrutierungszentren in  verkündet. »In 42 Städten der Russischen Föderation wurden Rekrutierungszentren im Auftrag von Wagner eröffnet«, erklärte der Geschäftsmann am Freitag im Telegram-Kanal seines Unternehmens Concord. Die meisten von ihnen befinden sich nach einer veröffentlichten Liste der Rekrutierungszentren in Sportzentren und Kampfsportvereinen.»Neue Kämpfer kommen dort an, sie werden uns begleiten, um ihr Land und ihre Familien zu verteidigen«, sagte Prigoschin mit Blick auf die Rekrutierungszentren. Wie viele Kämpfer rekrutiert werden sollen und wie lange die Rekrutierung andauern soll, gab Prigoschin nicht an.»Trotz des kolossalen Widerstands der ukrainischen Streitkräfte werden wir vorankommen«, sagte Prigoschin und ergänzte mit Blick auf Spannungen mit dem russischen Verteidigungsministerium: »Trotz der Hindernisse, die uns in den Weg gelegt wurden, (...) werden wir dies gemeinsam überwinden.«Der 61-Jährige hatte monatelang Gefängnisinsassen rekrutiert und ihnen bei ihrer Rückkehr nach Russland Amnestie versprochen, wenn sie die Kämpfe in der  überleben. Anfang Februar erklärte Prigoschin jedoch, dass die Rekrutierung aus Gefängnissen beendet sei – offenbar auf Druck des Verteidigungsministeriums in .Die Wagner-Söldner spielen unter anderem in dem schon seit Monaten dauernden Kampf um die ukrainische Stadt Bachmut eine zentrale Rolle. Beide Seiten haben dabei schwere Verluste erlitten.Der von  und  sanktionierte Prigoschin hatte jahrelang im Verborgenen agiert. Seit Beginn der russischen Offensive in der Ukraine ist er ins Rampenlicht gerückt.Jewgeni Prigoschin in einem Video, verbreitet über seinen Telegram-Kanal: »Neue Kämpfer kommen an«",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678510811.6940763,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: Recep Tayyip Erdoğan unterzeichnet Dekret für Wahlen am 14. Mai",
        "date_raw": "Fri, 10 Mar 2023 15:04:28 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-unterzeichnet-dekret-fuer-wahlen-am-14-mai-a-86cf7ab2-f733-469f-94fc-a88d4f0f6947#ref=rss",
        "subtitle": "In der Türkei sollen die Präsidentschafts- und Parlamentswahlen um einige Wochen vorgezogen werden. Beobachter sehen darin einen strategischen Schritt Präsident Erdoğans.",
        "content": "Der türkische Präsident  hat ein Dekret zur Vorverlegung der Parlaments- und Präsidentschaftswahlen unterschrieben. Das Dokument mit dem Termin 14. Mai werde am Samstag veröffentlicht, sagte Erdoğan. Die Verlegung wird offiziell, wenn die Wahlbehörde YSK die Entscheidung bestätigt.Vorgezogene Wahlen können der Verfassung zufolge entweder mit 60 Prozent der Abgeordnetenstimmen im Parlament oder per Dekret durch den Präsidenten angeordnet werden. Erdoğan will erneut kandidieren.Die Wahlen hätten eigentlich im Juni stattfinden sollen. Beobachter gehen davon aus, dass Erdoğan die Wahl vorzieht, damit Wahlgeschenke wie etwa die Verdopplung des Mindestlohns vor dem Hintergrund der starken Inflation nicht verfliegen. Seit den schweren Erdbeben vor einem Monat muss sich die Regierung zudem scharfer Kritik an ihrem Krisenmanagement stellen.Erdoğan hatte vorgezogene Wahlen bereits im Januar ins Spiel gebracht. Vor dem Hintergrund der verheerenden Erdbeben gelte es, keine Zeit zu verlieren, sagte Erdoğan. Als weitere Gründe für die Vorverlegung nannte er etwa zeitliche Kollision mit der Hauptpilgerzeit für Muslime nach  und mit Examen in Universitäten.Türkischer Präsident Recep Tayyip Erdoğan",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678510811.7187157,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Xi Jinpings Vordenker Wang Huning: Chinas Chefideologe übernimmt die Taiwan-Mission",
        "date_raw": "Fri, 10 Mar 2023 16:15:28 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/xi-jinpings-vordenker-wang-huning-chinas-chefideologe-uebernimmt-die-taiwan-mission-a-dbc621e1-3d24-4f35-a07b-3001bfe3e775#ref=rss",
        "subtitle": "Gleich drei chinesischen Präsidenten hat Wang Huning als Ideengeber gedient. Nun bekleidet er ein neues Amt – und könnte damit Pekings Umgang mit Taiwan entscheidend beeinflussen.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678510811.7705057,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Was steckt hinter den rätselhaften Erkrankungen von Schülerinnen?",
        "date_raw": "Fri, 10 Mar 2023 20:41:44 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-was-steckt-hinter-den-raetselhaften-erkrankungen-von-schuelerinnen-a-3fa31e01-a259-4a3b-8116-ba89df17440d#ref=rss",
        "subtitle": "Regimegegner beschuldigen die Teheraner Führung, Tausende Mädchen in ihren Klassenzimmern mit Gas anzugreifen. Wer oder was dahintersteckt ist unklar, aber das Phänomen erschüttert das Land – und könnte zu neuen Unruhen führen.",
        "content": "Schülerinnen in Iran (hier bei einem Besuch des Parlaments): Landesweit über 7000 Opfer",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678510811.7938693,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Migration über Ärmelkanal: Großbritannien zahlt Frankreich halbe Milliarde Euro zur Abschottung",
        "date_raw": "Fri, 10 Mar 2023 19:08:36 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/migration-ueber-aermelkanal-grossbritannien-zahlt-frankreich-halbe-milliarde-euro-zur-abschottung-a-09ae1c4c-78bd-4638-b0ec-e3d1a87cb31f#ref=rss",
        "subtitle": "500 zusätzliche Grenzbeamte, moderne Drohnen und Überwachungstechnologie, dazu ein neues Abschiebezentrum: Großbritannien stellt Frankreich viel Geld zur Verfügung, um Migranten aufzuhalten.",
        "content": "Die britische Regierung hat sich vorgenommen, Migration einzuschränken – und setzt dabei auf die Hilfe Frankreichs. Um zu verhindern, dass Migranten über den Ärmelkanal ins Land kommen, zahlt Großbritannien in den nächsten drei Jahren über eine halbe Milliarde Euro an das Nachbarland.Damit soll auch ein neues Internierungslager in Nordfrankreich finanziert werden, wie der britische Premierminister  bei einem Treffen mit dem französischen Präsidenten  ankündigte. Damit werden die jährlichen Zahlungen von London an Paris mehr als verdoppelt.Macron sagte, Frankreich könne nicht allein mit Großbritannien über ein Abkommen zur Rücknahme von Flüchtlingen verhandeln, das sei eine EU-Angelegenheit. Nach dem Brexit könne Großbritannien nicht mehr die in der EU geltende Dublin-Regelung anwenden, wonach Migranten in ein anderes EU-Land zurückgeschickt werden können, wenn sie dort auf ihrer Flucht bereits Station gemacht haben.Das Kanalisieren der Migration müsse von allen europäischen Ländern gemeinsam angegangen werden. Darin eingebunden werden sollten Transitländer ebenso wie Länder, von denen aus die Schleuser operierten, die die Überfahrten der Migranten in Schlauchbooten über den Ärmelkanal organisierten, sagte Macron.Mit den 541 Millionen Euro der Briten soll eine neue Kommandozentrale entstehen. Außerdem sollen 500 zusätzliche Grenzbeamte sowie moderne Drohnen und Überwachungstechnologie eingesetzt werden.Sunak hatte jüngst ein neues Asylgesetz angekündigt. Es sieht vor, fast alle Migrantinnen und Migranten, die ohne offizielle Erlaubnis einreisen, zunächst in Unterkünften wie früheren Militärbasen oder Studierendenheimen festzuhalten.Danach sollen sie nach Ruanda oder in andere Staaten ausgewiesen werden. Das Recht, Asyl zu beantragen, soll ihnen entzogen werden. Die britische Regierung hat eingeräumt, dass sie mit dem Vorhaben die Grenzen internationalen Rechts ausreize.Französischer Präsident Emmanuel Macron, britischer Premierminister Rishi Sunak in Paris",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678510811.821587,
        "language": "DE",
        "source": "Spiegel"
    }
]
