[
    {
        "title": "Ukraine-Krieg: Sergej Schoigu und Lloyd Austin telefonieren wegen Drohnen-Absturz",
        "date_raw": "Wed, 15 Mar 2023 20:54:49 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-sergej-schoigu-und-lloyd-austin-telefonieren-wegen-drohnen-absturz-a-6485f6c4-690b-4b0f-86a3-cbaa3255b3ff#ref=rss",
        "subtitle": "Sergej Schoigu und Lloyd Austin haben wegen des Vorfalls über dem Schwarzen Meer miteinander telefoniert. Zuvor hatte Russland den USA die Schuld am Absturz der US-Drohne vom Typ MQ-9 Reaper gegeben.",
        "content": "Nach dem Absturz einer US-Aufklärungsdrohne über dem Schwarzen Meer hat der russische Verteidigungsminister Sergej Schoigu mit seinem US-Kollegen Lloyd Austin telefoniert. Die Initiative sei von den  ausgegangen, berichten russische Nachrichtenagenturen unter Berufung auf das Moskauer Verteidigungsministerium.Austin bestätigte bei einer Pressekonferenz im  das Telefonat.  müsse seine Militärflugzeuge auf »sichere und professionelle Weise« fliegen, forderte der Pentagon-Chef. »Die Vereinigten Staaten werden weiterhin fliegen und dort operieren, wo es das internationale Recht erlaubt.« Weitere Einzelheiten nannte Austin nicht.Die Tatsache, dass Austin und Schoigu miteinander sprachen, unterstreicht den Ernst des Vorfalls über dem Schwarzen Meer. Seit dem Einmarsch Russlands in die  ist der Kontakt zwischen US-amerikanischen und russischen Militärs eingeschränkt. Es war das erste Telefonat zwischen Austin und Verteidigungsminister Sergej Schoigu seit Oktober.Die US-Drohne vom Typ MQ-9 Reaper war nach US-Angaben am Dienstag auf einem Routine-Aufklärungsflug über dem Schwarzen Meer von zwei russischen Kampfflugzeugen . Zunächst hatten die USA unter anderem , dass russische Kampfflugzeuge Treibstoff auf die Drohne abgelassen und sich »gefährlich und unprofessionell« verhalten hätten. Im Laufe des Tages revidierte  aber diese Position: Der Absturz sei wahrscheinlich keine Absicht der Russen gewesen, sagt der Sprecher des US-Außenministeriums Ned Price.Die Regierung in  bestreitet jegliche Verantwortung für den Absturz der Drohne. Es habe keinen »Kontakt« gegeben, erklärte das Verteidigungsministerium in Moskau. Washington sei selbst schuld. »Vielleicht hätten diejenigen, denen es nicht zusteht, dort nicht fliegen sollen, dann wäre alles sauber gewesen«, sagte Kremlsprecher Dmitri Peskow im russischen Staatsfernsehen.Russland warnte die USA zudem vor einer Verletzung seiner Hoheitsgewässer. Nach Angaben des Pentagons war die Drohne im internationalen Luftraum unterwegs, nahe ukrainischen Gebieten, die Russland annektiert hat.Der militärische Zwischenfall hat international Sorgen um eine Eskalation des Kriegs in der Ukraine und ein Hineinziehen weiterer Staaten in den Konflikt verstärkt. »Alle Vorfälle, die einen Zusammenstoß der zwei Supermächte, der zwei größten Atommächte provozieren, führen zu großen Risiken«, kommentierte Russlands Außenminister  diese Befürchtungen am Abend ebenfalls im Staatsfernsehen.US-Verteidigungsminister Lloyd Austin: Flüge überall dort fortsetzen, »wo es das internationale Recht erlaubt«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678957209.906395,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: Stormy Daniels sagt in Ermittlungen aus",
        "date_raw": "Wed, 15 Mar 2023 22:41:27 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-stormy-daniels-sagt-in-ermittlungen-gegen-ex-praesidenten-aus-a-01978674-375e-402b-9280-a5a21e6e5d89#ref=rss",
        "subtitle": "Stormy Daniels unterstützt die Staatsanwaltschaft bei der Untersuchung möglicher Schweigegeldzahlungen von Donald Trump. Der könnte nun als erster Ex-Präsident der USA wegen eines Verbrechens angeklagt werden.",
        "content": "Vor einer möglichen Anklage gegen den früheren US-Präsidenten  wegen Schweigegeldzahlungen hat Pornostar Stormy Daniels vor der New Yorker Staatsanwaltschaft ausgesagt. »Auf Ersuchen des Büros der Staatsanwaltschaft von Manhattan haben Stormy Daniels und ich uns heute mit Staatsanwälten getroffen«, twitterte ihr Anwalt Clark Brewster.»Stormy hat auf Fragen geantwortet und sich bereit erklärt, sich als Zeugin oder bei Bedarf für weitere Untersuchungen zur Verfügung zu halten«, hieß es weiter. Die Echtheit des Tweets wurde der Deutschen Presse-Agentur von Brewsters Büro bestätigt. Daniels bedankte sich ebenfalls auf Twitter bei ihrem Anwalt für seine »Hilfe in unserem anhaltenden Kampf für Wahrheit und Gerechtigkeit«.Auch erschien Trumps ehemaliger Anwalt  den zweiten Tag in Folge vor der New Yorker Grand Jury, um über Details zur Rolle Trumps bei den Zahlungen an Daniels zu sprechen. Das Geschworenen-Gremium entscheidet in den  nach Vorlage von Beweismitteln durch die Staatsanwaltschaft, ob in einem Fall Anklage erhoben werden soll. US-Medien gehen davon aus, dass dies bei Trump in den kommenden Tagen passiert. Er wäre der erste ehemalige US-Präsident, der wegen eines Verbrechens angeklagt wird.In dem Fall geht es den Berichten zufolge um Schweigegeldzahlungen an zwei Frauen: Das Model Karen McDougal und Pornostar Daniels. Daniels hatte nach eigener Aussage 2006 Sex mit Trump. Dessen damaliger und mittlerweile von ihm abgerückter Anwalt Michael Cohen zahlte nach eigenen Aussagen dann 2016 im Auftrag Trumps Schweigegeld an sie, um im Präsidentschaftswahlkampf Schaden von seinem Boss abzuwenden. Trump und seine Anwälte räumen eine Zahlung ein, bestreiten aber, dass Trump etwas mit der Darstellerin gehabt habe. Die Ermittlungen der Staatsanwaltschaft von Manhattan bezeichnet Trump als »politische Hexenjagd«.Cohen bekannte sich 2018 vor Gericht mehrerer Vergehen schuldig, darunter Verstöße gegen Gesetze zur Wahlkampffinanzierung wegen der Schweigegeldzahlungen an Daniels. Im Dezember 2018 wurde er verurteilt.Stormy Daniels (im Jahr 2018)Die US-Pornodarstellerin Stormy Daniels behauptet, sie habe im Jahr 2006 eine Affäre mit US-Präsident Donald Trump gehabt.Damals war der US-Präsident bereits verheiratet......mit seiner Frau Melania Trump.Trump behauptet, Daniels habe die Affäre erfunden.Stormy Daniels hingegen sagt, sie habe 130.000 Dollar bekommen, um zu schweigen.Sie habe das Geld von Trumps Anwalt Michael Cohen bekommen. Trump dementierte, von der Zahlung gewusst zu haben.Sie sagt, sie habe nach dem Turnier Sex mit Trump gehabt, ein einziges Mal, eine ziemlich unspektakuläre Angelegenheit. Erst im Oktober 2016 ging Anwalt Cohen mit einer Verschwiegenheitserklärung und einem Scheck auf Clifford zu - während des Präsidentschaftswahlkampfes.Cohen hat die Zahlung bestätigt.Trump ist wegen der Zahlung unter Druck: Hätte sein Anwalt die 130.000 Dollar tatsächlich auf eigene Faust während des Wahlkampfs an Clifford ausgezahlt und dies nicht als Spende deklariert, könnte das als illegale Wahlkampfhilfe gewertet werden.Mehrere Rechtsinitiativen haben Beschwerden gegen den Präsidenten eingelegt.Trumps Anwalt Rudolph Giuliani sagte in einem Interview, dass der Präsident die Schweigegeldzahlungen übernommen habe. Mit der Aussage, Trump habe den Anwalt privat entschädigt, hoffte Giuliani offenbar, dass die Untersuchungen wegen illegaler Wahlkampfhilfe gegen Trump eingestellt würden und die Sache aus der Öffentlichkeit verschwinde.Nach Giulianis Interview veröffentlichte der Präsident bei Twitter ein Statement, das offenbar von Juristen vorformuliert war. »Geld von der Wahlkampagne oder Spenden spielten keine Rolle in dieser Transaktion«, schrieb Trump. Das zeigt, wie sehr der Präsident in der Affäre unter Druck geraten ist.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678957209.952583,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea: Pjöngjang feuert laut Militär in Südkorea Langstrecken-Rakete ab",
        "date_raw": "Thu, 16 Mar 2023 02:44:29 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-feuert-laut-militaer-in-suedkorea-langstrecken-rakete-ab-a-7545ce87-9bc5-4ae1-84f2-3e8c99d29756#ref=rss",
        "subtitle": "Das Regime in Pjöngjang hat laut dem südkoreanischen Militär eine Rakete abgefeuert – mit einer potenziellen Reichweite von Tausenden Kilometern. Der Zeitpunkt dürfte bewusst gewählt worden sein.",
        "content": " hat offenbar bei einem neuen Test eine Rakete mit einer potenziellen Reichweite von Tausenden Kilometern abgefeuert. Der Flugkörper sei am Donnerstagmorgen (Ortszeit) im Gebiet der Hauptstadt Pjöngjang abgeschossen worden und etwa tausend Kilometer weit in Richtung Japanisches Meers (koreanisch: Ostmeer) geflogen, teilte der Generalstab in  mit.Laut des japanischen Verteidigungsministeriums flog das ICBM-ähnliche Projektil etwa 70 Minuten lang höher als 6000 Kilometer und ging außerhalb der ausschließlichen Wirtschaftszonen Japans rund 200 Kilometer westlich der Insel Oshima nieder.Dem Generalstab in Seoul zufolge handelte es sich um eine ballistische Langstreckenrakete, die auch atomare Sprengköpfe tragen könnte. Uno-Resolutionen verbieten Nordkorea die Erprobung ballistischer Raketen jeglicher Reichweite. Solche Raketen können je nach Bauart mit einem oder mehreren Atomsprengköpfen ausgerüstet werden. Die Reichweite von Langstrecken- beziehungsweise Interkontinentalraketen überschreiten 5500 Kilometer.Erst am Sonntag hatte Nordkorea zu Beginn  zwei strategische Marschflugkörper getestet: Ein U-Boot habe die Marschflugkörper aus dem Meer vor der Küstenstadt Sinpo im Osten des Landes abgefeuert, meldete die staatliche Nachrichtenagentur KCNA. Der Test sollte demnach der atomaren Abschreckung dienen. Am Dienstag folgte der Abschuss von ballistischen Kurzstreckenraketen.Ende vergangenen Jahres hatte der nordkoreanische Machthaber  sein Land zur Atommacht erklärt. Am vergangenen Freitag hatte KCNA gemeldet, Kim habe Militärmanöver .Der Raketentest am Donnerstag erfolgte wenige Stunden vor dem Treffen des südkoreanischen Präsidenten Yoon Suk Yeol mit dem japanischen Regierungschef Fumio Kishida in Japans Hauptstadt . Yoon besucht als erstes südkoreanisches Staatsoberhaupt seit zwölf Jahren den Nachbarn  für bilaterale Spitzengespräche. Es wird erwartet, dass auch nukleare Bedrohung seitens Nordkoreas weit oben auf der Agenda der beiden steht.Nach Bekanntwerden des Tests vom Donnerstag sagte Japans Kabinettschef Hirokazu Matsuno: »Nordkoreas Raketenstart ist ein barbarischer Akt, der seine Provokation auf die gesamte internationale Gesellschaft ausweitet. Wir werden auf dem heutigen japanisch-südkoreanischen Gipfel die enge Zusammenarbeit mit Südkorea und den USA im Hinblick auf eine vollständige Denuklearisierung Nordkoreas bekräftigen.«Auf einem Bildschirm in Seoul werden am Donnerstag Archivbilder von einem nordkoreanischen Raketentest gezeigtDer südkoreanische Präsident Yoon Suk Yeol und seine Ehefrau Kim Keon Hee bei ihrer Ankunft in Tokio",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678957210.0197842,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Amnesty International berichtet über Folter an Kindern und Jugendlichen",
        "date_raw": "Thu, 16 Mar 2023 05:12:25 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-proteste-amnesty-international-berichtet-ueber-folter-an-kindern-und-jugendlichen-a-bad07fbe-0b83-4429-9208-2bcdbaebe6d5#ref=rss",
        "subtitle": "Schläge, Elektroschocks, Vergewaltigungen: Laut der Menschenrechtsorganisation Amnesty International gehen Geheimdienste und Sicherheitsbehörden in Iran grausam gegen minderjährige Demonstranten vor.",
        "content": "Die Menschenrechtsorganisation  hat sechs Monate nach Beginn der jüngsten Protestwelle in  Folter an Kindern und Jugendlichen dokumentiert. Demonstrantinnen und Demonstranten seien Schlägen, Auspeitschungen, Elektroschocks, Vergewaltigungen und anderer sexueller Gewalt durch Geheimdienste und Sicherheitsbehörden ausgesetzt gewesen, berichtete Amnesty , der in der Nacht zu Donnerstag veröffentlicht wurde.Demnach zielte die Gewalt darauf, die Jugend des Landes zu unterdrücken und ihren Protest zu brechen. Dieter Karg, Iran-Experte bei Amnesty in Deutschland, sagte laut Mitteilung: »Es ist abscheulich, dass Beamte ihre Macht auf diese Weise gegenüber schutzbedürftigen und verängstigten Kinder missbrauchen, ihnen und ihren Familien schwere Schmerzen und Ängste zufügen und sie mit schweren körperlichen und seelischen Narben zurücklassen.«Amnesty dokumentierte Gewalt vom Zeitpunkt der Festnahme, wo Kinder und Jugendliche in den Gefängnistransportern geschlagen und in den Haftanstalten gefoltert wurden. Dazu zählten auch Elektroschocks an Genitalien, die erzwungene Verabreichung unbekannter Tabletten sowie schwere Drohungen. Bevor die Kinder freigelassen wurden, drohten Staatsbeamte ihnen oft mit der Verhaftung ihrer Verwandten, falls sie sich beschwerten.Laut Amnesty International wurden auch Kinder gefoltert, die nicht älter als zwölf Jahre alt waren. Ihren Bericht stützen die Menschenrechtsaktivisten auf Zeugenaussagen Dutzender Inhaftierter und Angehöriger. Angesichts der überwiegend jungen Protestteilnehmer geht Amnesty davon aus, dass Tausende Kinder inhaftiert waren.Erst vor wenigen Tagen hatte Irans Justiz offenbart, dass mindestens 22.000 Demonstranten festgenommen worden waren. Ein Großteil der Protestteilnehmer soll inzwischen freigekommen sein. Genaue Zahlen gibt es von offizieller Seite nicht. in Iran war der Tod der iranischen Kurdin . Die 22-Jährige wurde Mitte September von den Sittenwächtern wegen Verstoßes gegen die islamischen Kleidungsvorschriften festgenommen und starb wenige Tage später im Polizeigewahrsam (mehr darüber, wer Jina Mahsa Amini war, ).Vor allem junge Menschen gingen daraufhin auf die Straßen; der Großteil soll nicht älter als 25 Jahre gewesen sein. Zu Beginn richteten sich die Proteste noch gegen die Kopftuchpflicht. Später forderten die Demonstranten den Sturz der Islamischen Republik.Seit der Protestwelle im Herbst steht Irans Führung unter Druck wie noch nie seit der Islamischen Revolution 1979. Auch Monate nach den Aufständen setzen viele Frauen ihren Protest in anderer Form fort, etwa durch das demonstrative Ignorieren der Kopftuchpflicht.Protest in der Innenstadt von Teheran (im September 2022) – kurz zuvor war die 22-jährige Jina Mahsa Amini gestorben",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678957210.0447252,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Libyen: 2,5 Tonnen Uran vermisst – Mitteilung der Uno-Atombehörde IAEA",
        "date_raw": "Thu, 16 Mar 2023 01:27:11 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/in-libyen-werden-2-5-tonnen-uran-vermisst-mitteilung-der-uno-atombehoerde-iaea-a-a16ee021-9ee4-43e8-88bf-53a73e222389#ref=rss",
        "subtitle": "Experten der Uno-Atombehörde waren in Libyen im Einsatz. Ihren Angaben zufolge sind zehn Behälter mit »Yellowcake« unauffindbar: Das nukleare Material sei »nicht dort, wo es eigentlich sein sollte«.",
        "content": "In  sind nach Angaben der -Atomaufsichtsbehörde IAEA rund 2,5 Tonnen Uran verschwunden. Das Material sei »nicht dort, wo es nach Angaben der Behörden eigentlich sein sollte«, hieß es am Mittwochabend in einer Mitteilung der IAEA in . Dies sei am Dienstag bei einer Überprüfung von IAEA-Experten festgestellt worden.Die Anlage, in der das Natururan in Form von Uranerz-Konzentrat ursprünglich gelagert wurde, stehe nicht mehr unter staatlicher Kontrolle, hieß es. Wo genau in Libyen die Überprüfung der Experten stattfand, wurde nicht mitgeteilt.Insgesamt würden zehn Behälter mit sogenanntem Yellowcake vermisst, erklärte IAEA-Direktor Rafael Grossi in dem Schreiben an die Mitgliedsländer. Es würden nun zusätzliche Überprüfungen vorgenommen, »um die Umstände des Verschwindens des nuklearen Materials und dessen aktuellen Verbleib zu klären«.Bei Yellowcake – übersetzt: gelber Kuchen – handelt es sich um Uranverbindungen in Form von gelb-orangefarbenem, grobem Pulver. Es kann in weiterverarbeiteter Form für Atomkraftwerke und in höher angereicherter Form auch für den Bau von Atomwaffen verwendet werden.Libyen hatte 2003 unter dem langjährigen Machthaber Muammar al-Gaddafi sein Programm zur Entwicklung von Atomwaffen aufgegeben. Seit dessen Sturz und gewaltsamen Tod 2011 herrscht Chaos. Das Land wird immer wieder von schwerer Gewalt erschüttert.Seit dem Frühjahr 2022 gilt Libyen : Damals sprach das Parlament einer neuen Regierung unter Ex-Innenminister Fathi Baschagha das Vertrauen aus. Aber auch Ministerpräsident Abdul Hamid Dbaiba erklärte, er wolle im Amt bleiben. In der Folge kam es in der Hauptstadt Tripolis zu zahlreichen Kämpfen zwischen Milizen, die mit den beiden um die Macht ringenden Regierungen verbündet sind. Für  machten sich beide Seiten gegenseitig verantwortlich.IAEA-Direktor Rafael Grossi (am Dienstag in Washington): Man wolle nun »die Umstände des Verschwindens des nuklearen Materials und dessen aktuellen Verbleib klären«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678957210.0683165,
        "language": "DE",
        "source": "Spiegel"
    }
]
