[
    {
        "title": "US-Wahlen 2024: Joe Biden ist bereit. Sagt seine Frau Jill",
        "date_raw": "Fri, 24 Feb 2023 21:18:41 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-wahlen-2024-joe-biden-ist-bereit-sagt-seine-frau-jill-a-dd8fcd96-07fd-4c4b-898e-d522364fe543#ref=rss",
        "subtitle": "Im Gegensatz zu US-Präsident Joe Biden scheint Ehefrau Jill zu wissen, wie seine Pläne aussehen: Er werde erneut für das Präsidentenamt kandidieren. Nur der Zeitpunkt der Ankündigung stünde noch nicht fest.",
        "content": "Viel wurde , ob US-Präsident  tatsächlich erneut bei der US-Wahl 2024 aufseiten der Demokraten antreten wird. Bidens Ehefrau und First Lady der , , gab nun einen der bisher klarsten Hinweise darauf, dass Biden für eine zweite Amtszeit kandidieren werde. In einem Interview mit der US-Presseagentur The Associated Press (AP) sagte sie, dass »so ziemlich« nichts mehr zu tun sei, als die Zeit und den Ort für die Ankündigung zu finden.Obwohl Biden schon oft gesagt hat, er strebe eine Wiederwahl an, hat er seine Entscheidung noch nicht offiziell gemacht. Immer wieder steht die Frage im Raum, ob er zu alt für eine zweite Amtszeit sei. Bereits jetzt ist der 80-Jährige der bei Amtsantritt älteste Präsident der USA. Am Ende seiner zweiten Amtszeit Anfang 2029 wäre er 86 Jahre alt.»Er sagt, er sei noch nicht fertig«, sagte Jill Biden gegenüber AP in , der zweiten und letzten Station ihrer fünftägigen Reise nach . »Er hat noch nicht beendet, was er begonnen hat. Und das ist, worauf es ankommt.« Bei  hatte Biden wiederholt gesagt, er wolle »den Job zu Ende bringen«. Jill Biden fragte: »Wie oft muss er es sagen, damit Sie es glauben?«Aus Bidens Umfeld heißt es, er werde seine erneute Kandidatur wahrscheinlich im April verkünden. Zunächst hatte das Weiße Haus Februar angepeilt. Im April ist das erste Wahlspendenquartal des Jahres vorüber – ein wichtiger Gradmesser dafür, wie es um die Wahlkampfkasse eines Kandidaten bestellt ist. Und die Spendengelder fangen erst richtig zu fließen an, sobald die Kandidatur offiziell verkündet wurde. Auch Bidens demokratischer Amtsvorgänger und ehemaliger Vorgesetzter, , hat seine Wiederwahlabsicht im April öffentlich gemacht.Jill Biden gilt als Schlüsselfigur im Umfeld des Präsidenten, wenn es um dessen Zukunftspläne geht. »Weil ich seine Frau bin«, sagte sie. Doch sie wiegelte ab, ob sie die entscheidende Stimme sei, wenn es um die Wiederwahlbestrebungen ihres Mannes geht. »Natürlich wird er auf mich hören, weil wir verheiratet sind«, sagte sie. Aber, fügte sie später hinzu, »er trifft seine eigenen Entscheidungen, glauben Sie mir«.US-Präsident Joe Biden und First Lady Jill Biden (2020, in Wilmington im US-Bundesstaat Delaware): »Er sagt, er sei noch nicht fertig«",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677331809.8199804,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland hat wohl keine iranischen Drohnen mehr",
        "date_raw": "Sat, 25 Feb 2023 11:26:14 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-hat-wohl-keine-iranischen-drohnen-mehr-a-72ec0498-3ee8-4af8-92fe-d1ace3b0d084#ref=rss",
        "subtitle": "Das russische Militär setzt seit Mitte Februar in der Ukraine keine Kamikazedrohnen aus iranischer Bauart mehr ein. Nun bemüht sich Moskau offenbar um Nachschub – aus Iran und neuerdings auch aus China.",
        "content": "Das russische Militär hat seinen Bestand an iranischen Drohnen nach Einschätzung britischer Geheimdienstexperten wohl aufgebraucht. Das sei wahrscheinlich, weil es etwa seit dem 15. Februar keine Berichte mehr über den Einsatz der kleinen unbemannten Luftfahrzeuge in der  gegeben habe, teilte das Verteidigungsministerium in  am Samstag mit.Zwischen Ende Januar und Anfang Februar habe das ukrainische Militär dagegen mindestens 24 der Einwegdrohnen des Typs Shahed-136 abgeschossen.»Russland wird sich wahrscheinlich um Nachschub bemühen«, hieß es. »Obwohl die Waffen keine gute Bilanz bei der Zerstörung der beabsichtigten Ziele haben, sieht  sie wahrscheinlich als nützlich an, um die ukrainische Luftverteidigung von wesentlich effektiveren russischen Marschflugkörpern abzulenken.«Das britische Verteidigungsministerium veröffentlicht seit Beginn des russischen Angriffskriegs gegen die Ukraine vor einem Jahr unter Berufung auf Geheimdienstinformationen täglich Informationen zum Kriegsverlauf. Damit will die britische Regierung sowohl der russischen Darstellung entgegentreten als auch Verbündete bei der Stange halten.  wirft London eine Desinformationskampagne vor.Nach  beabsichtigt Russland auch, Kamikazedrohnen aus China zu bestellen. Demnach verhandelten das russische Militär und der chinesische Drohnenhersteller Xi’an Bingo Intelligent Aviation Technology über die massenhafte Herstellung.Bingo soll sich bereit erklärt haben, hundert Drohnen des Prototyps ZT-180 zu produzieren, zu testen und sie dem russischen Verteidigungsministerium bis April zu liefern. Nach Einschätzung von Militärexperten soll jede ZT-180 einen Sprengkopf von 35 bis 50 Kilogramm tragen können.Das Design dürfte dem der iranischen Shahed-136-Drohnen ähneln, heißt es. Die russische Armee hat Hunderte davon bei ihren Angriffen in der  eingesetzt. Die Opfer waren oft Zivilisten, die Russen zielten auf Wohnhäuser, Kraftwerke, Fernwärmeanlagen.Eine Shahed-136-Drohne vor dem AbendhimmelÜberreste einer Drohne in Charkiw",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677331809.8646128,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Ein Jahr Krieg - ein persönlicher Essay",
        "date_raw": "Fri, 24 Feb 2023 21:35:34 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ein-jahr-krieg-in-der-ukraine-ein-persoenlicher-essay-von-a-20fe3369-290f-4a9a-8349-496ae99bf669#ref=rss",
        "subtitle": "Ich war nach Kiew gereist, um meine Familie zu besuchen. Dann, am Abend des 24. Februar 2022, in der Kaffeemaschine waren noch Bohnen, im Kühlschrank lag Salat, flohen wir vor den Kremltruppen.",
        "content": "Autobahn in den Westen: Nur der Wind heult",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677331809.914686,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Aktivisten melden neue Proteste im Südosten",
        "date_raw": "Fri, 24 Feb 2023 22:35:33 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-aktivisten-melden-neue-proteste-im-suedosten-a-e373482d-296f-45c5-b0c3-d7f62589b19b#ref=rss",
        "subtitle": "In Sahedan, der Hauptstadt der ärmsten iranischen Provinz Sistan-Belutschistan, soll es erneut zu Protesten gegen das totalitäre Regime in Teheran gekommen sein. Das berichten Aktivisten vor Ort.",
        "content": "Trotz strenger Sicherheitsvorkehrungen und einer Internetblockade haben zahlreiche Menschen nach Angaben von Aktivisten am Freitag im Südosten Irans gegen die Regierung in  demonstriert. Videos, die von der Aktivistengruppe Baluch Activists Campaign auf Telegram veröffentlicht wurden, zeigen Demonstranten, die Schilder mit Aufschriften wie »Tod dem Diktator« trugen und durch das Zentrum von Sahedan, der Hauptstadt von Sistan-Belutschistan, marschierten.Sistan-Belutschistan an der Grenze zu  ist die ärmste Provinz in  und war ein Zentrum der Proteste, die im September nach dem Tod der jungen Kurdin  nach einem Polizeigewahrsam im ganzen Land ausbrachen. Nach Angaben der in Oslo ansässigen Nichtregierungsorganisation Iran Human Rights (IHR) wurden bei der Niederschlagung von Protesten in dieser Provinz mindestens 131 Menschen getötet – die meisten von ihnen am »blutigen Freitag« am 30. September in Sahedan. Nach Angaben von Menschenrechtsaktivisten schossen Sicherheitskräfte an diesem Tag wahllos auf Demonstranten.Auslöser der erneuten Proteste waren Berichte darüber, dass ein Arzt im Polizeigewahrsam getötet worden war. Er soll im Zuge der Protestbewegung festgenommen worden sein. Nach Angaben der Website Hal Vash wurde der Arzt Ebrahim Rigi 2022 in Sahedan festgenommen, gegen Kaution freigelassen und dann erneut in die Polizeiwache vorgeladen, wo er totgeprügelt worden sein soll. Die iranischen Behörden wollten die Angaben nicht kommentieren, unabhängig überprüfen ließen sie sich nicht.In den Staatsmedien wurde nicht über neue Proteste berichtet. Die Internetüberwachungsseite NetBlocks meldete indes »erhebliche Störungen bei der Internetverbindung« in Sahedan. Die Behörden haben in der Vergangenheit das Internet bei Protesten heruntergefahren. In Sistan-Belutschistan fühlt sich die sunnitische Bevölkerung seit Jahren diskriminiert, in Iran ist ansonsten die Bevölkerungsmehrheit schiitisch.Aktivisten-Künstler vom iranischen »Kollektiv ohne Namen« arbeiten an einem Graffitiporträt der getöteten 22-jährigen Kurdin Jina Mahsa Amini",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677331809.9382129,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Neu-Delhi: Olaf Scholz umgarnt Indien – auch wegen Russland",
        "date_raw": "Sat, 25 Feb 2023 08:55:18 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/scholz-umgarnt-indien-auch-wegen-russland-a-80dc71ba-aa37-4073-a74c-e06e0c45b356#ref=rss",
        "subtitle": "Der Kanzler ist gelandet und bleibt zwei Tage im Land: Deutschland will seine Abhängigkeit von China mindern und die Beziehungen zu Indien ausbauen. Doch das Land ist kein einfacher Partner, was auch mit Russland zu tun hat.",
        "content": "Bundeskanzler  ist zu einem zweitägigen Besuch in  eingetroffen. In der Hauptstadt Neu-Delhi wurde er am Samstagmorgen von Premierminister  mit militärischen Ehren empfangen. Modi hat in diesem Jahr den Vorsitz in der G20 führender Wirtschaftsmächte. Scholz sagte bei der Begrüßung, dass es bereits gute Beziehungen zwischen Indien und Deutschland gebe. »Und ich hoffe, wir werden diese sehr guten Beziehungen stärken.«Zu den Hauptthemen des Kanzlerbesuchs wird der russische Angriffskrieg gegen die Ukraine zählen, zu dem Indien eine neutrale Haltung einnimmt. , mit der die Uno-Vollversammlung am Donnerstag einen Rückzug Russlands aus der Ukraine forderte, stimmte Indien nicht zu, sondern enthielt sich.Scholz will die wirtschaftlichen und strategischen Beziehungen zu Indien ausbauen – um eigene Abhängigkeiten von China zu verringern, aber auch um Indien aus seiner engen Bindung an Russland zu lösen. Er will bei seinem ersten Besuch auf dem Subkontinent als Kanzler aber .Seine Reise bereitete Scholz vergangenes Wochenende in seiner Rede auf der Münchner Sicherheitskonferenz mit einem Zitat des indischen Außenministers Subrahmanyam Jaishankar vor, das er sich zu eigen machte: »Europa muss aus der Mentalität herauswachsen, dass die Probleme Europas die Probleme der Welt sind, aber die Probleme der Welt nicht die Probleme Europas sind.« Bei indischen Medien kam das sehr gut an.Auch  kurz vor seiner Reise vermied Scholz Kritik am Russlandkurs Indiens und betonte die Gemeinsamkeiten. »Gemeinsam stehen wir für die Souveränität von Staaten und die friedliche Beilegung von Konflikten weltweit ein. Wir stehen fest hinter der Botschaft, dass der Neoimperialismus nicht siegen wird – die Geschichte hat dies schon mehrfach bewiesen«, sagte er.Indien arbeitet nicht nur wirtschaftlich eng mit Russland zusammen. Seit dem russischen Angriff auf die Ukraine hat es seine Importe von relativ günstigem russischem Öl ausgeweitet. Kritiker werfen dem Land vor, so die Sanktionen des Westens auszuhebeln. Die Bundesregierung will das nicht problematisieren. »Es wäre falsch, wenn wir das als Provokation begreifen würden«, heißt es aus Regierungskreisen. Angesichts der Größe Indiens mit seinen 1,4 Milliarden Einwohnern und der Herausforderungen, vor denen das Land stehe, sei es »rein marktwirtschaftlich kein unvernünftiges Verhalten« Indiens.Auch militärisch steht Indien Russland sehr nahe. Ein Großteil der Ausrüstung der indischen Streitkräfte stammt von dort. »Dass das so bleibt, kann nicht in unserem Interesse sein«, heißt es aus deutschen Regierungskreisen. Die Kooperation im Rüstungsbereich werde bei der Reise daher »eine wichtige Rolle« spielen. Es gebe da auch schon »einige interessante Projekte«, vor allem im maritimen Bereich.Indischen Medienberichten zufolge sucht die Regierung in Neu-Delhi einen Kooperationspartner für die Produktion von sechs U-Booten. Aus Deutschland käme dafür Thyssenkrupp Marine Systems infrage, aber auch Südkorea soll im Rennen sein. Ein solches Geschäft wäre mehrere Milliarden Euro wert.Derzeit verfügt Indien über 16 konventionelle und ein nukleares U-Boot. Das Land zählt zu den mutmaßlich insgesamt neun Ländern, die über Atomwaffen verfügen, und steht seit Jahrzehnten in einem Konflikt mit dem ebenfalls nuklear bewaffneten Nachbarland Pakistan. Waffenexporte nach Indien sind daher umstritten.Scholz wird auf der Reise von einem Dutzend Wirtschaftsvertretern begleitet. In Indien sind bereits 1800 deutsche Unternehmen tätig. Am Sonntag wird Scholz in der Hightech-Metropole Bangalore einen Standort des Softwarekonzerns  besuchen. Scholz sieht Potenzial für eine verstärkte Zusammenarbeit vor allem bei erneuerbaren Energien, Wasserstoff, Mobilität, der Pharmaindustrie und der Digitalwirtschaft.Auch Klimaschutz soll eine wichtige Rolle bei der Reise spielen. »Ohne Schlüsselländer wie Indien werden wir es nicht schaffen, den weltweiten Temperaturanstieg so weit zu begrenzen, dass das 1,5-Grad-Ziel des Übereinkommens von Paris in Reichweite bleibt, und den grünen Wandel zu meistern«, sagte Scholz der »Times of India«. Indien ist nach China und den USA der drittgrößte Produzent klimaschädlicher Treibhausgase, hinkt beim Klimaschutz aber hinterher. So stuft das  die Pläne Indiens im Kampf gegen die Erderwärmung als »hochgradig unzureichend« ein.Mädchen in traditionellen Gewändern begrüßen Bundeskanzler Olaf Scholz nach seiner Landung in IndienBundeskanzler Olaf Scholz und mit Premierminister Narendra Modi posieren vor dem Hyderabad House, dem Gästehaus der indischen Regierung",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677331809.963493,
        "language": "DE",
        "source": "Spiegel"
    }
]
