[
    {
        "title": "Ukraine-Krieg: Vitali Klitschko zog Evakuierung Kiews in Betracht",
        "date_raw": "Mon, 13 Mar 2023 06:56:39 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-vitali-klitschko-zog-evakuierung-kiews-in-betracht-a-4b52129c-29fc-40be-a5f1-5dfea6b861d8#ref=rss",
        "subtitle": "Russische Luftangriffe haben dafür gesorgt, dass Bewohner in Kiew über Stunden ohne Strom, Wasser und Heizung auskommen mussten. Wie dramatisch die Lage im Januar war, schildert nun Bürgermeister Klitschko.",
        "content": "Mit gezielten Angriffen auf die ukrainische Infrastruktur wollte  die Bevölkerung zermürben. Die Strategie ist bisher nicht aufgegangen. Wie verzweifelt die Lage in den Wintermonaten war, machen nun Aussagen von Kiews Bürgermeister  deutlich.Er hat eigenen Angaben zufolge wegen der massiven russischen Luftangriffe auf die Infrastruktur im Winter die Evakuierung der ukrainischen Hauptstadt in Betracht gezogen. »Wir waren im Januar ziemlich nah dran, die Bevölkerung zur Evakuierung aufzurufen«, sagte Klitschko dem Redaktionsnetzwerk  (RND). »Der schlimmste Blackout dauerte 14 Stunden. Da gab es keinen Strom, kein Wasser, keine Heizung.« Glücklicherweise sei das Wetter mild gewesen., die Infrastruktur der  ins Visier zu nehmen. Luftangriffe sollten das Stromnetz zerstören und die ukrainischen Städte so unbewohnbar machen. Besonders betroffen davon waren  und die Hafenstadt .Die Infrastruktur in Kiew mit seinen knapp drei Millionen Einwohnern sei nur durch »sehr viel Kraft und Energie« vor dem Zusammenbruch bewahrt worden, sagte Klitschko dem RND nun weiter. Die Mitarbeiter der kommunalen Unternehmen hätten rund um die Uhr gearbeitet.Über das deutsche Luftverteidigungssystem Iris-T sagte Klitschko: Das Abwehrsystem habe bei den Luftangriffen auf Kiew »Tausende« Menschenleben gerettet. »Unsere Militärs sind von Iris-T begeistert. Jeder Schuss ist ein Treffer, keiner geht vorbei.«Klitschko dankte den Deutschen, übte aber auch Kritik an der Bundesregierung: »Deutschland ist einer der größten Unterstützer der Ukraine, was die finanzielle Hilfe und was Waffenlieferungen betrifft«, sagte Klitschko. »Aber es stimmt, die deutsche Regierung trifft ihre Entscheidungen viel zu langsam, und dafür zahlen wir den höchsten Preis: das Leben unserer Soldaten und das Leben unserer Bürger«.Vitali Klitschko nach einem Luftangriff in Kiew",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678719610.719073,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien: London will fünf Milliarden Pfund mehr für Militär ausgeben",
        "date_raw": "Mon, 13 Mar 2023 10:22:52 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-london-will-fuenf-milliarden-pfund-mehr-fuer-militaer-ausgeben-a-41f340b0-099d-41ab-bd20-24e3bed34edd#ref=rss",
        "subtitle": "Kritiker halten die britische Armee für marode. Nun stockt die Regierung in London den Verteidigungsetat auf: In den kommenden zwei Jahren wird sie fünf Milliarden Pfund zusätzlich in die Streitkräfte investieren.",
        "content": "Der Ukrainekrieg hat in vielen europäischen Ländern zu einer Neubewertung der Sicherheitslage und zu einem Kurswechsel der Verteidigungspolitik geführt. Auch die britische Regierung hat ihre Sicherheitsstrategie überarbeitet. Bevor die Pläne im Detail vorgestellt werden, hat London nun eine Erhöhung des Verteidigungsetats angekündigt.Angesichts des russischen Kriegs gegen die  und weltweiter Krisen sollen die Verteidigungsausgaben in  weiter steigen. Wie die Regierung am Montag bekannt gab, sollen in den kommenden beiden Jahren knapp fünf Milliarden Pfund (5,65 Mrd. Euro) zusätzlich in die Streitkräfte investiert werden. Davon sollen rund drei Milliarden Pfund in nukleare Verteidigungsvorhaben wie das Sicherheitsbündnis Aukus mit den USA und Australien fließen. Etwa 1,9 Milliarden Pfund sind für die Auffüllung der Munitionsvorräte vorgesehen. Der Bestand war wegen der Unterstützung der Ukraine zuletzt stark gesunken.»Da die Welt unbeständiger und der Wettbewerb zwischen den Staaten intensiver wird, muss Großbritannien bereit sein, sich zu behaupten«, sagte Premierminister . »Indem wir langfristig in unsere Streitkräfte investieren, sind wir für die Herausforderungen der Gegenwart und der Zukunft gerüstet.« Er reiste am Montag in die USA, wo er sich mit US-Präsident  und dem australischen Regierungschef  treffen will.Sunak sagte, mit der Erhöhung stiegen die Rüstungsausgaben von zuletzt zwei Prozent bis 2025 auf 2,25 Prozent des Bruttoinlandsprodukts (BIP). Ziel seien 2,5 Prozent. Verteidigungsminister Ben Wallace hatte Medienberichten zufolge eine Erhöhung auf drei Prozent gefordert.London hatte erst Ende 2020 die höchsten Rüstungsausgaben seit dem Ende des Kalten Kriegs angekündigt. Nach Ansicht von Kritikern befindet sich die Armee allerdings in marodem Zustand. Großbritannien ist einer der größten Unterstützer der Ukraine.Rishi Sunak: Der britische Premier will die Streitkräfte für künftige Herausforderungen rüsten",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678719610.7979848,
        "language": "DE",
        "source": "Spiegel"
    }
]
