[
    {
        "title": "Südkorea bezeichnet Nordkorea in Bericht wieder als »Feind« - Ende einer Annäherung",
        "date_raw": "Thu, 16 Feb 2023 12:49:46 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/suedkorea-bezeichnet-nordkorea-in-bericht-wieder-als-feind-ende-einer-annaeherung-a-c79b4b3f-ecf0-480a-b6f2-329dbb30604a#ref=rss",
        "subtitle": "2022 testete Nordkorea in neuem Ausmaß Raketen, auch von seinem Atomwaffenprogramm rückt Diktator Kim Jong Un nicht ab. Nach versöhnlicheren Tönen in den Vorjahren verschärft nun auch der Nachbar im Süden seine Rhetorik.",
        "content": "Immer wieder hatte sich  in den vergangenen Jahren um eine Normalisierung der Beziehungen zur Regierung in Pjöngjang bemüht. Doch Nordkoreas Machthaber Kim Jong Un verstärkte zuletzt seine Drohgebärden gegenüber benachbarten Staaten – und präsentierte jüngst etwa .Nun schlägt auch Südkorea wieder schärfere Töne an. In einem halbjährlich veröffentlichten Verteidigungsbericht nennt  den nördlichen Nachbarn laut der Nachrichtenagentur AP zum ersten Mal seit sechs Jahren wieder »unseren Feind«.Laut AP hatten die Beschreibungen Nordkoreas in dem Verteidigungs-Weißbuch in der Vergangenheit die schwierigen Beziehungen mit dem Süden widergespiegelt. Demnach wurde das Regime in Pjöngjang in der Vergangenheit etwa als »Hauptfeind«, »aktueller Feind« oder einfach nur »Feind« bezeichnet. Die erstmalige Bezeichnung des Nordens als »Hauptfeind« erfolgte demnach 1995.Im Zuge der leichten Entspannung in den vergangenen Jahren wurde die »Feind«-Rhetorik jedoch von Seoul nicht mehr verwendet. Dies war auch schon während vorheriger Entspannungsperioden der Fall. Südkoreas Präsident Yoon Suk-yeol hatte vor seinem Amtsantritt im vergangenen Jahr im Wahlkampf indes bereits selbst von  als »Hauptfeind« gesprochen.»Nordkorea gibt seine Atomwaffen nicht auf und stellt weiterhin militärische Bedrohungen für uns dar, deshalb ist die nordkoreanische Regierung und ihr Militär (...) unser Feind«, heißt es nun. In dem Weißbuch wird auch darauf verwiesen, dass Diktator Kim Südkorea im Dezember seinerseits als »unseren unbestrittenen Feind« bezeichnet hatte. Zudem wurde ein neues nordkoreanisches Gesetz angeführt, wonach der Erstschlag mit Atomwaffen in verschiedenen Szenarien genehmigt werden kann.Pjöngjang reagierte laut AP zunächst nicht auf die neue Sprachregelung, hatte in der Vergangenheit aber immer wieder heftig gegen derartige Beschreibungen protestiert und diese als »Provokation« betrachtet. Auch dass Diktator Kim Jong Un in dem jüngsten Bericht nur mit seinem Namen und ohne seine offiziellen Titel »Vorsitzender« oder »Vorsitzender der Kommission für staatliche Angelegenheiten« erwähnt wird, könnte für Ärger sorgen.Das international weitgehend isolierte und von Kim Jong Un extrem autoritär regierte Land hatte zuletzt mit seinem Militär für zunehmende Unruhe in der Region gesorgt. Im vergangenen Oktober hatte  Anfang Februar drohte das Land Südkorea und den  auf geplante gemeinsame Militärübungen.Viel Trennendes, wenig Einendes: Südkoreanische Soldaten auf Patrouille in den Grenzanlagen zum Norden",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676589312.544162,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien nach dem Erdbeben: Könnte es einen Deal mit Assad hinter den Kulissen geben?",
        "date_raw": "Wed, 15 Feb 2023 21:02:17 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/syrien-nach-dem-erdbeben-koennte-es-einen-deal-mit-assad-hinter-den-kulissen-geben-a-d05ac550-4884-4cd2-81f1-5d23645aff55#ref=rss",
        "subtitle": "Syriens Diktator wittert nach der Erdbebenkatastrophe eine Chance für ein Comeback. Der Syrienforscher Aron Lund erklärt im Interview, warum es für die Uno kaum einen Weg an Baschar al-Assad vorbei gibt.",
        "content": "Profiteur der Katastrophe? Assad mit einem algerischen Rettungsteam in Aleppo nach den Erdbeben",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676589312.5903254,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden: Rätselhafte Flugobjekte waren wohl für Forschung im Einsatz",
        "date_raw": "Thu, 16 Feb 2023 21:06:48 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-raetselhafte-flugobjekte-waren-wohl-fuer-forschung-im-einsatz-a-a3239202-b105-43a3-ae71-fa62470b3740#ref=rss",
        "subtitle": "Erst schoss das US-Militär einen mutmaßlichen chinesischen Spionageballon ab, anschließend ließ Joe Biden drei weitere Flugobjekte vom Himmel holen. Nun äußert sich der US-Präsident erstmals selbst zu den Vorfällen.",
        "content": "Die drei rätselhaften jüngst vom US-Militär abgeschossenen Flugobjekte waren US-Präsident  zufolge höchstwahrscheinlich zu Forschungszwecken unterwegs. Nach Einschätzung der Geheimdienste gehörten sie wohl Privatunternehmen oder Forschungseinrichtungen, wie Biden mitteilte.»Wir wissen noch nicht genau, worum es sich bei diesen drei Objekten handelte, aber im Moment deutet nichts darauf hin, dass sie mit Chinas Spionageballonprogramm in Verbindung standen«, sagte Biden weiter. Es spreche auch nichts dafür, dass sie zu Spionagezwecken im Auftrag eines anderen Landes unterwegs gewesen seien. Ähnlich hatte sich zuvor bereits der Sprecher des Nationalen Sicherheitsrates der USA, John Kirby, geäußert.Nachdem das US-Militär am 4. Februar einen mutmaßlichen chinesischen Spionageballon abgeschossen hatte, holte es seit Ende vergangener Woche drei weitere bisher nicht identifizierte und kleinere Flugobjekte vom Himmel. Eines wurde über  abgeschossen, eines über  und eines über dem Huronsee, der zu den Großen Seen im Norden der  an der Grenze zu Kanada gehört. Seitdem wurde über .China hat bestritten, dass es sich bei dem am 4. Februar abgeschossenen Ballon, der die USA von West nach Ost überflogen hatte, um einen Spionageballon handelte. Die Regierung in  spricht von einem versehentlich abgedrifteten Wetterballon. Die USA weisen diese Darstellung entschieden zurück. Biden betonte, auch künftig Flugobjekte abschießen zu lassen, die eine Gefährdung für die USA darstellen könnten. »Wenn ein Objekt eine Bedrohung für die Sicherheit der Amerikaner darstellt, werde ich es abschießen«, sagte er. Der Präsident kündigte zudem an, nach dem Abschuss des mutmaßlichen chinesischen Spionageballons mit Chinas Staatschef Xi Jinping sprechen zu wollen.»Ich erwarte, mit Präsident Xi zu sprechen, und hoffe, dass wir der Sache auf den Grund gehen werden«, sagte Biden. »Ich entschuldige mich nicht dafür, diesen Ballon abgeschossen zu haben.«US-Präsident Joe Biden spricht über drei jüngst vom US-Militär abgeschossene Flugobjekte",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676589312.6164587,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nato: Jens Stoltenberg fordert Türkei zu Ratifizierung von Beitritt Schwedens und Finnlands auf",
        "date_raw": "Thu, 16 Feb 2023 15:24:22 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nato-jens-stoltenberg-fordert-tuerkei-zu-ratifizierung-von-beitritt-schwedens-und-finnlands-auf-a-eaf3c28e-aa98-4824-8171-1063e1462476#ref=rss",
        "subtitle": "Schweden und Finnland wollen möglichst rasch in die Nato – doch die Türkei blockiert als Mitgliedsland deren Beitritt bislang. Bei einem Besuch in Ankara erhöht Generalsekretär Stoltenberg nun den Druck.",
        "content": "Um der Nato beitreten zu dürfen, sind Schweden und Finnland auf die Zustimmung aller Mitglieder des Bündnisses angewiesen. Bislang stellt sich die Türkei quer, trotz zahlreicher Appelle. Nun hat -Generalsekretär  diesen Forderungen bei einem Besuch in der  Nachdruck verliehen.Er sei überzeugt, »dass jetzt der Zeitpunkt gekommen ist, den Beitritt von  und  zu ratifizieren«, sagte Stoltenberg nach Gesprächen mit dem türkischen Außenminister Mevlüt Çavuşoğlu in Ankara. Beide Anträge könnten »jetzt« ratifiziert werden.Die Frage, ob beide Länder zeitgleich in die Nato aufgenommen werden, ist heikel. Bis vor Kurzem galt ein getrennter Beitritt als Tabu, Stoltenberg signalisierte jedoch erneut Offenheit. Entscheidend sei nicht, dass die Ratifizierung der Beitritte zeitgleich geschehe, sondern »so schnell wie möglich«.Çavuşoğlu bekräftigte dagegen den türkischen Widerstand gegen den schwedischen Beitrittsantrag: »Wir könnten Finnlands Nato-Mitgliedschaftsprozess getrennt von Schweden evaluieren«, sagte er. Die Position seines Landes in der Frage der Mitgliedschaften sei »von Beginn an klar und eindeutig« gewesen.Çavuşoğlu sagte, es sei »nicht realistisch«, besonders über Schweden zu sagen, dass das Land die Bedingungen erfüllt habe. Die Türkei erwarte weiter konkrete Schritte.Ankara blockiert seit Monaten die Bemühungen Schwedens um Aufnahme in die Nato. Die türkische Regierung fordert von  eine härtere Gangart gegen kurdische Aktivisten, die sie als »Terroristen« betrachtet. Der Konflikt spitzte sich zuletzt zu, nachdem im Januar während der Kundgebung eines .Stoltenberg zeigte in Ankara Verständnis für die Empörung über die Koranverbrennung. »Ich verstehe und teile den Schmerz, weil ich die Verbrennung des heiligen Buches für eine beschämende Tat halte«, sagte der Nato-Generalsekretär. Nicht alle beschämenden, unmoralischen oder provokativen Taten seien illegal, aber es sei wichtig, eine klare Position dazu zu haben. Er begrüße es, dass die schwedische Regierung die Koranverbrennung verurteilt habe und dass es gelungen sei, weitere Demonstrationen mit Koranverbrennungen zu verhindern.Kurz zuvor hatte es bereits Empörung gegeben, nachdem Aktivisten in der schwedischen Hauptstadt eine dem türkischen Präsidenten Erdoğan ähnelnde Puppe an den Füßen aufgehängt hatten.Nato-Chef Jens Stoltenberg und der türkische Außenminister Mevlüt Çavuşoğlu",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676589312.67712,
        "language": "DE",
        "source": "Spiegel"
    }
]
