[
    {
        "title": "Türkei: Deutsche und österreichische Helfer unterbrechen Erdbebeneinsatz",
        "date_raw": "Sat, 11 Feb 2023 14:18:50 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-deutsche-und-oesterreichische-helfer-setzen-erdbebeneinsatz-aus-a-3817219d-e41f-44f5-a8c1-e95a0593b4e3#ref=rss",
        "subtitle": "Das THW, das österreichische Bundesheer und weitere haben ihren Einsatz im türkischen Erdbebengebiet ausgesetzt. Grund ist die Sicherheitslage – es gebe »Aggressionen zwischen verschiedenen Gruppen«.",
        "content": "Das  und die Hilfsorganisation I.S.A.R Germany (International Search and Rescue) sowie das österreichische Bundesheer unterbrechen wegen Sicherheitsbedenken ihre Rettungsarbeiten im Erdbebengebiet in der . In den vergangenen Stunden habe sich nach verschiedenen Informationen die Sicherheitslage in der Region Hatay geändert, teilten THW und I.S.A.R. am Samstag mit.Such- und Rettungsteams blieben vorerst im gemeinsamen Basislager in der Stadt Kirikhan. Wenn es einen konkreten Hinweis gebe, dass man jemanden lebend retten könne, werde man aber dennoch hinausfahren, sagte die THW-Sprecherin Katharina Garrecht.THW und teilten bezüglich der Sicherheitslage weiter mit: »Grund dafür scheinen unter anderem die Verknappung von Lebensmitteln und die schwierige Wasserversorgung im Erdbebengebiet zu sein.« I.S.A.R-Einsatzleiter Steven Bayer teilte mit: »Es ist festzustellen, dass die Trauer langsam der Wut weicht.«Tamara Schwarz, Sprecherin der THW-Zentrale in Bonn, sprach von »tumultartigen Szenen«. Der Schutz der Ehrenamtlichen stehe jetzt im Vordergrund. Die Teams blieben aber weiter vor Ort.Zuvor hatten Soldatinnen und Soldaten einer Katastrophenhilfseinheit  ihre Rettungsarbeiten in der Provinz Hatay eingestellt. »Es gibt zunehmend Aggressionen zwischen Gruppierungen in der Türkei. Es sollen Schüsse gefallen sein«, sagte Oberstleutnant Pierre Kugelweis vom österreichischen Bundesheer der Nachrichtenagentur APA. Die österreichische Katastrophenhilfseinheit halte sich nach Informationen des Bundesheers ebenfalls gemeinsam mit zahlreichen anderen Hilfsorganisationen in einem Basiscamp bereit.Seit Dienstag waren 82 Soldaten und Soldatinnen der sogenannten  im Einsatz und bargen bisher neun verschüttete Menschen. Seit den frühen Morgenstunden am Samstag kam es nun aufgrund der Sicherheitslage zu keinen Rettungsaktionen mehr.Zu der Frage, welche Gruppierungen sich aggressiv gegenübergestanden hätten, konnte ein Sprecher des Bundesheers auf Anfrage des SPIEGEL keine Angaben machen. »Von wem die berichteten Schüsse abgefeuert wurden, wissen wir nicht«, sagte Hauptmann Marcel Taschwer.Österreichische Soldaten jedenfalls seien nicht betroffen gewesen, es gehe allen Helfern gut. Auch die österreichischen Retter bleiben vor Ort und stehen für weitere Einsätze bereit. Sobald es die Sicherheitslage zulässt, will man laut Taschwer »alsbald« wieder mit Rettungs- und Bergemaßnahmen beginnen.Die Überlebenschancen sind am Tag fünf nach der Naturkatastrophe verschwindend gering. Normalerweise kann ein Mensch höchstens 72 Stunden ohne Wasser auskommen. Hinzu kommen die kühlen Temperaturen. Vereinzelt gab es am Samstag aber noch Wunder-Meldungen.Bislang sind im syrisch-türkischen Grenzgebiet mehr als 24.500 Menschen ums Leben gekommen. Allein in der Türkei starben mindestens 21.000 Menschen, in  mehr als 3500. Fast 85.000 Menschen wurden zudem in den beiden Ländern verletzt. Tausende weitere Todesopfer werden unter den eingestürzten Gebäuden befürchtet.Am frühen Montagmorgen  das Grenzgebiet erschüttert, gefolgt von einem weiteren Beben der Stärke 7,6 am Mittag. Seither gab es bis Samstagmorgen 1891 Nachbeben in der Region, wie die türkische Katastrophenschutzbehörde Afad mitteilte.Retter in den Trümmern im türkischen Erdbebengebiet: »Von wem die berichteten Schüsse abgefeuert wurden, wissen wir nicht«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676180709.8143952,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben Türkei und Syrien: »Mit jeder Minute schwindet die Hoffnung«",
        "date_raw": "Sat, 11 Feb 2023 17:27:03 +0100",
        "date": "2023-02-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-tuerkei-und-syrien-mit-jeder-minute-schwindet-die-hoffnung-a-85ebe150-1db8-440b-ac3a-56d8facb810b#ref=rss",
        "subtitle": "Verzweifelt bemühen sich die Hilfskräfte, Menschen lebend aus den Trümmern zu bergen. SPIEGEL-Reporter Steffen Lüdke schildert seine Eindrücke aus der türkischen Stadt Kahramanmaras, die besonders stark zerstört wurde.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676180709.880274,
        "language": "DE",
        "source": "Spiegel"
    }
]
