[
    {
        "title": "Mike Pence verteidigt homophoben Witz über Verkehrsminister Pete Buttigieg",
        "date_raw": "Fri, 17 Mar 2023 07:02:22 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/mike-pence-verteidigt-homophoben-witz-ueber-verkehrsminister-pete-buttigieg-a-e2527344-a670-4543-b95a-d7d9274312d9#ref=rss",
        "subtitle": "Mike Pence witzelte über den »Mutterschaftsurlaub« von Minister Pete Buttigieg, das Weiße Haus und der Ehemann fanden deutliche Worte. Nun legt der Ex-Vizepräsident sogar noch einmal nach.",
        "content": "Der ehemalige US-Vizepräsident  gilt als erzkonservativer Hardliner, immer wieder hat er sich abfällig über Homosexuelle geäußert. Nun sorgt eine offenbar witzig gemeinte Tirade über den schwulen US-Verkehrsminister in den  für anhaltenden Streit. Pence hatte den Vaterschaftsurlaub von Verkehrsminister  als »Mutterschaftsurlaub« kritisiert – und verteidigt nun seinen »Witz«.Der Ex-Vize war am Wochenende bei dem Gridiron Dinner, einer humoristischen Veranstaltung in , über Buttigieg hergezogen. Nachdem das Weiße Haus und Buttigiegs Ehemann Pence vorgeworfen hatten, sich homophob zu äußern, legte dieser nun nach. »Ich musste in meinem Leben schon viele Witze aushalten und ich habe viele Witze abgefeuert, auf Republikaner wie Demokraten«, sagte Pence vor Journalistinnen und Journalisten. Beim Gridiron Dinner gehe es darum, jemanden fertigzumachen. »Das Einzige, was ich nun sagen kann, ist, dass Pete Buttigieg wohl nicht nur seinen Job nicht kann, sondern auch keine Witze abkann.«Was genau war passiert?Der 41-jährige Buttigieg und sein Ehemann Chasten hatten im Sommer 2021 neugeborene Zwillinge adoptiert und nun zwei Monate Elternzeit genommen. In den USA gibt es keine gesetzliche Regelung für bezahlte Elternzeit – nur in einigen Bundesstaaten gibt es einen gesetzlichen Anspruch. Pence warf ihm vor, der Verkehrsminister habe »Mutterschaftsurlaub« genommen, während der Flugverkehr in den USA zusammengebrochen und Tausende Reisende auf Flughäfen gestrandet seien. Er sei damit der erste Mensch, der ein Kind bekommt, und alle anderen müssten unter postnataler Depression leiden.Pence müsse sich bei Frauen und Mitgliedern der LGBTQ-Gemeinschaft entschuldigen, »die ein Recht darauf haben, mit Würde und Respekt behandelt zu werden«, hieß es danach aus dem Weißen Haus. Buttigiegs Ehemann Chasten veröffentlichte zudem auf Twitter ein Foto des Verkehrsministers, auf dem dieser mit einem seiner Kinder auf dem Schoß im Krankenhaus zu sehen ist. »Eine ehrliche Frage«, wandte er sich an den ehemaligen US-Vize, »wenn dein Enkelkind zu früh geboren und an ein Beatmungsgerät angeschlossen wäre – seine winzigen Finger um deine geklammert, während im Hintergrund die Monitore piepsen – wo wärst du?«Buttigieg hatte als Bewerber um die Präsidentschaftskandidatur der US-Demokraten für Furore gesorgt. Zuvor war er auf nationaler Ebene noch weitgehend unbekannt gewesen. Im Wahlkampf arbeitete er sich zeitweise in Umfragen an die Spitze des parteiinternen Bewerberfelds und gewann an Bekanntheit, bevor er aus dem Rennen ausstieg. US-Präsident  machte Buttigieg zu seinem Verkehrsminister. Er ist der erste offen schwule Bundesminister der USA.Verkehrsminister Pete Buttigieg, hier vor seiner Elternzeit",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679063409.724003,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alexej Nawalny: »Er wird von Putin persönlich gefangen gehalten«",
        "date_raw": "Fri, 17 Mar 2023 09:58:00 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/julija-nawalnaja-ueber-ihren-ehemann-alexej-er-wird-von-putin-persoenlich-gefangen-gehalten-a-624643aa-7b98-44d9-b12b-8e06ba5dd582#ref=rss",
        "subtitle": "13 Monate hat Julija Nawalnaja ihren Mann nicht besuchen dürfen. Am Sonntag erhielt eine Doku über den russischen Oppositionsführer den Oscar. Hier spricht sie über Gefahren in der Haft, das Regime und Hoffnung.",
        "content": "Putin-Kritikerin Nawalnaja: »Mit jedem Jahr ist die Lage im Land schlimmer geworden«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679063409.798002,
        "language": "DE",
        "source": "Spiegel"
    }
]
