[
    {
        "title": "Iran meldet Entwicklung von Langstrecken-Marschflugkörper – Washington ist alarmiert",
        "date_raw": "Sat, 25 Feb 2023 16:58:44 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-meldet-entwicklung-von-langstrecken-marschflugkoerper-usa-sind-alarmiert-a-4a1df77a-6113-4862-8c0f-123b1cd11a4b#ref=rss",
        "subtitle": "Iran hat wohl aufgerüstet: Der Paveh-Marschflugkörper kann angeblich 1.650 Kilometer fliegen. Noch viel mehr Waffen könnten bald aus Russland kommen, warnen die USA.",
        "content": " hat nach eigenen Angaben einen Langstrecken-Marschflugkörper entwickelt. »Der Marschflugkörper, der eine Reichweite von 1.650 Kilometern erreichen kann, wurde dem Raketenarsenal der Islamischen Republik Iran hinzugefügt«, sagte der Kommandeur der Luft- und Raumfahrtkräfte der Revolutionswächter, Amirali Hajizadeh, im Staatsfernsehen, das angeblich auch erste Bilder des neuen Paveh-Marschflugkörpers gezeigt hat.Iran hat sein Raketenprogramm gegen den Widerstand der Vereinigten Staaten erweitert. Das Mullah-Regime behauptet, es sei rein defensiv und diene der Abschreckung. Erst im November hatte die halboffizielle iranische Nachrichtenagentur Tasnim gemeldet, Iran habe eine ballistische Überschallrakete gebaut. Die Vereinigten Staaten zeigten sich damals skeptisch ob des Berichts.Derweil erwägt  US-Angaben zufolge die Lieferung von Kampfjets an Iran. »Wir glauben, dass Russland Iran eine nie dagewesene Verteidigungszusammenarbeit anbieten könnte, einschließlich bei Raketen, Elektronik und Luftverteidigung«, sagte der Sprecher des Nationalen Sicherheitsrates der USA, John Kirby, am Freitag in Washington (Ortszeit). »Wir glauben, dass Russland Iran mit Kampfjets versorgen könnte«, fügte er hinzu.Laut Kirby möchte Iran mit russischer Hilfe sein Militär stärken, im Tausch gegen iranische Waffen, die Moskau im Krieg gegen die Ukraine einsetzt. Zu der von Teheran gesuchten Ausrüstung gehören demnach auch Hubschrauber, Radargeräte und Schulungskampfflugzeuge aus Russland. Es gehe um Militärgerätschaft in Milliardenhöhe, sagte Kirby.Der Sprecher erläuterte, Iran habe bereits Hunderte Drohnen sowie Artillerie und Panzermunition an Russland geliefert und seine »Unterstützung für Russlands Krieg ausgebaut«. »Wir hatten Sorgen, dass es in beide Richtungen geht, und diese Sorgen werden zweifellos wahr«, sagte Kirby.Ajatollah Ali Khamenei vor Mitgliedern der iranischen Luftstreitkräfte",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677387612.7042992,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Desertierter Ex-Wagner-Söldner muss in Russland um sein Leben fürchten – trotzdem will er zurück",
        "date_raw": "Sat, 25 Feb 2023 20:02:12 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/desertierter-ex-wagner-soeldner-muss-in-russland-um-sein-leben-fuerchten-trotzdem-will-er-zurueck-a-1079670d-0ff2-4095-b273-5d84eed26f6a#ref=rss",
        "subtitle": "Andrej Medwedew war in der Ukraine für die Gruppe Wagner im Einsatz. Als er nicht mehr kämpfen wollte, wurde er bedroht und floh nach Norwegen. Warum zieht es ihn jetzt wieder in seine Heimat? Eine Begegnung in Oslo.",
        "content": "Andrej Medwedew in Oslo: »I’m from Russia«",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677387612.7524397,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Justiz stellt Ermittlungen gegen Kardinal trotz Missbrauchs ein",
        "date_raw": "Sat, 25 Feb 2023 18:55:33 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-justiz-stellt-ermittlungen-gegen-kardinal-trotz-missbrauchs-ein-a-a6125c93-5cb1-4f13-820e-e0265dffd19d#ref=rss",
        "subtitle": "Vor 35 Jahren hat Jean-Pierre Ricard ein Mädchen eigenen Angaben zufolge »geküsst, umarmt und ihr über die Kleidung gestreichelt«. Juristische Folgen hat das für den Geistlichen nun keine.",
        "content": "Die französische Justiz hat die Ermittlungen wegen »schwerer sexueller Aggression« gegen den Kardinal Jean-Pierre Ricard eingestellt. »Das Verfahren wurde wegen Verjährung eingestellt«, sagte die Staatsanwältin Dominique Laurens am Samstag. Ricard hatte sich im November dazu bekannt, Ende der Achtzigerjahre ein Mädchen missbraucht zu haben. Die französische Justiz nahm Vorermittlungen auf, auch der  leitete eine Untersuchung ein.Der heute 78 Jahre alte Kardinal räumte nach Angaben der Staatsanwaltschaft ein, vor 35 Jahren ein Mädchen, das in seiner Erinnerung 13 Jahre alt war, »geküsst, umarmt und ihr über die Kleidung gestreichelt zu haben«. Er habe das Opfer inzwischen um Verzeihung gebeten.Nach Angaben des Opfers, das schließlich Anzeige erstattete, sollen sich die Vorfälle über drei Jahre hingezogen haben. Die Diözese von Marseille, in der Ricard zum Tatzeitpunkt tätig war, rief mögliche weitere Opfer oder Zeugen von Missbrauchsfällen auf, sich zu melden.Ricard war viele Jahre Erzbischof von Bordeaux und von 2001 bis 2007 zugleich Vorsitzender der französischen Bischofskonferenz. 2006 ernannte ihn Papst Benedikt zum Kardinal. 2019 reichte Ricard aus Altersgründen seinen Rücktritt ein und zog sich in ein Pfarrhaus in Südfrankreich zurück.Der Fall hatte neue Schockwellen in der katholischen Kirche in  ausgelöst. Nach Schätzungen einer Untersuchungskommission wurden in Frankreich seit 1950 etwa 330.000 Minderjährige von Priestern, Ordensleuten oder Mitarbeitern katholischer Einrichtungen sexuell missbraucht.Die Vereinigung Be Brave, die sich für Opfer von Kindesmissbrauch einsetzt, kritisierte die Einstellung der Ermittlungen gegen Ricard scharf und sprach von einer »Scheinjustiz«. Seit der Veröffentlichung des Untersuchungsberichts über sexuellen Missbrauch durch Geistliche habe sich »nichts geändert«. Be Brave forderte »umfassende gerichtliche und parlamentarische Untersuchungen« zu den von Kirchenvertretern begangenen Taten und eine Abschaffung der Verjährungsfrist für Kindesmissbrauch.In Frankreich hatte zuletzt der Fall des ehemaligen Bischofs von Créteil, Michel Santier, für Empörung gesorgt. Mitte Oktober war bekannt geworden, dass der Vatikan ihn wegen Voyeurismus stillschweigend sanktioniert hatte. Öffentlich waren für seinen Rücktritt Gesundheitsgründe genannt worden.Jean-Pierre Ricard",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677387612.7986455,
        "language": "DE",
        "source": "Spiegel"
    }
]
