[
    {
        "title": "Großbritannien: Umstrittenes britisches Asylgesetz nimmt erste Hürde",
        "date_raw": "Tue, 14 Mar 2023 10:20:47 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-umstrittenes-britisches-asylgesetz-nimmt-erste-huerde-a-ec9b4c66-ad4c-4577-a3c6-1337edbb1d75#ref=rss",
        "subtitle": "Wer unerwünscht nach Großbritannien einreist, soll künftig bis zu einem Monat interniert werden können. Das sieht ein neues Gesetz vor, dem das Unterhaus in erster Lesung zugestimmt hat. Es gab auch Gegenwehr.",
        "content": "Es gilt als Bruch internationalen Rechts – trotzdem hat das Unterhaus in London dem neuen britischen Asylgesetz in erster Lesung zugestimmt. Die Kammer votierte mit deutlicher Mehrheit für den Entwurf von Innenministerin Suella Braverman. Allerdings forderten selbst Mitglieder der regierenden Konservativen Partei Änderungen.Ex-Premierministerin , die sich bei der Abstimmung enthielt, kritisierte etwa, Opfer von Menschenschmuggel würden durch das Gesetz zum »Kollateralschaden«.Bravermans Entwurf sieht vor, alle Menschen, die unerwünscht ins Vereinigte Königreich einreisen, ohne Berücksichtigung ihrer Hintergründe bis zu einem Monat internieren zu können. Anschließend sollen sie in ihre Heimat oder – falls das zu gefährlich wäre – nach  oder einen anderen Staat . Das Recht, Asyl zu beantragen, soll ihnen entzogen werden. Das Uno-Flüchtlingshilfswerk UNHCR spricht von einem »Asylverbot«.»Immer wenn man eine Route schließt, finden Migranten und Menschenschmuggler einen anderen Weg, und jeder, der denkt, dass dieser Entwurf das Problem illegaler Migration ein für alle Mal beendet, liegt falsch«, sagte May, die einst selbst Innenministerin gewesen war. Vor dem Parlament demonstrierten Hunderte Menschen gegen das Gesetz.Braverman griff die Opposition an. Die Labourpartei wolle die Grenzen öffnen und unbegrenzt Migranten zulassen, behauptete sie. Braverman beschwerte sich, sie sei den groteskesten Beleidigungen ausgesetzt gewesen, weil sie einfache Wahrheiten über das Ausmaß der Migration gesagt habe.Kritiker werfen der konservativen Regierung vor, absichtlich zu übertreiben, um politisch zu punkten. Braverman hatte die Menge der Menschen, die nach Großbritannien einreisen, einst mit einer »Invasion« verglichen. In Großbritannien beantragen deutlich weniger Menschen Asyl als in Deutschland.Proteste gegen das neue Migrationsgesetz",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678803310.3900268,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Österreich: Machtkampf in der SPÖ - Schmerzen, überall Schmerzen",
        "date_raw": "Tue, 14 Mar 2023 14:52:15 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-machtkampf-in-der-spoe-schmerzen-ueberall-schmerzen-a-c46db909-7a09-4c18-af0f-5fcfe76f3346#ref=rss",
        "subtitle": "Team »Pam« gegen Team »Dosko«: In der österreichischen SPÖ tobt ein Machtkampf. Kanzler Karl Nehammer reizt die Grünen. Und die Rechtspopulisten ängstigen sich vor der Justiz.",
        "content": "Liebe Leserin und lieber Leser,heute beschäftigen wir uns damit, wie sich die SPÖ zerfleischt, wie Kanzler Nehammer die Grünen reizt und die ÖVP an der FPÖ leidet – und warum sich die Rechtspopulisten vor der Justiz ängstigen.Die österreichischen Sozialdemokraten pflegen derzeit ein besonderes Alleinstellungsmerkmal. Sie benötigen keinerlei Zutun von außen, um einander wehzutun. Parteichefin Pamela Rendi-Wagner und der burgenländische Landeshauptmann Hans Peter Doskozil liefern sich einen Machtkampf auf Operettenniveau.Besonderes Zuckerl in dieser Woche: Team »Pam« unterstellte Team »Dosko«, die Überweisung von Mitgliederbeiträgen an die Parteizentrale gestoppt zu haben – prompt veröffentlichte Team »Dosko« den Sreenshot einer entsprechenden Überweisung.Rendi-Wagner warf Doskozils Leuten daraufhin  vor, der Burgenländer wollte nun nichts mehr sagen, dafür erklärte ein Parteifreund: Rendi-Wagner sei »verbrannt«. Vice Versa gab es Attacken von Anhängern der Parteichefin.Am Mittwoch konferieren die beiden Opponenten mit anderen Ober-Genossen. Ein vorgezogener Parteitag wird wahrscheinlich, es geht wohl um die Kanzlerkandidatur. Aber selbst wenn die entschieden ist: Ein friedliches Ende des Zweikampfes dürfte ähnlich wahrscheinlich sein wie Delfine in der .Die politische Konkurrenz ergötzt sich an der roten Kakofonie, doch auch sie plagen Sorgen.Die Marke  hat durch Corona und Korruptions-Affären arg gelitten. Deshalb tarnten die Konservativen eine Parteiansprache von  als »Kanzlerrede«. Doch staatsmännisch kam er nicht gerade rüber:  wirkten wie ein Mix aus Retro-Sehnsucht, Zukunftsskepsis und Populismus: Ja zum Verbrennungsmotor, ein Hoch auf die Häuslebauer, Sozialleistungen für Migranten kürzen, Gendern überflüssig, Klimakleber deppert. Über Korruptionsbekämpfung redete er übrigens nicht.Nehammers Visionen  und ein bisschen nach emotionaler Aufkündigung seiner Koalition, denn grün-kompatibel war an der Rede wenig. Da die Legislaturperiode noch eineinhalb Jahre dauert, darf sich die kleinere Regierungspartei in der Restlaufzeit auf ein entsprechendes Reizklima und Inhaltsarmut einstellen.Und auch Nehammers ÖVP leidet in dieser Woche. Aus der  war sie Anfang des Jahres zwar immer noch dominierend, aber arg gerupft hervorgegangen. Nun braucht sie entweder die SPÖ oder die  für eine Mehrheit.Doch die Sozialdemokraten stellen  wie einen Heizkostenstopp und eine kostenlose Kinderbetreuung – für die ÖVP ein Graus. Und die FPÖ will partout die ÖVP-Frontfrau Johanna Mikl-Leitner , weil sie das im Wahlkampf ausgeschlossen hatte. Es sind auch für die ÖVP Tage der Schmerzen.Die FPÖ wird in Umfragen derzeit österreichweit als stärkste Kraft vor Sozialdemokraten und ÖVP geführt, eine Erhebung sah sie nun sogar bei 31 Prozent. Einerseits träumen die strammen Rechten nicht einmal vier Jahre nach der  wieder von der Macht auf Bundesebene. Auf der anderen Seite ängstigt sie die Justiz: In Graz, der zweitgrößten Stadt Österreichs, ufert der Finanzskandal der strammen Rechten immer weiter aus.  In der Partei bangt man nun, dass die Affäre um mutmaßliche Veruntreuung von Geldern und Förderungsmissbrauch weitere Kreise zieht: Sie könnte auf andere Landesparteien übergreifen. Dann würde der demoskopische Höhenflug der FPÖ möglicherweise bald wieder in einen Sinkflug übergehen.In  gleicht die heimische Politik also dem aktuellen Wetter: Es ist unbeständig, windig und mit kalten Duschen ist zu rechnen.In einem Tweet spießt der Social-Media-Beauftragte der SPÖ den Machtkampf bei den Sozialdemokraten originell auf: Er zeigt einen Cartoon, auf dem zwei SPÖ-Affen raufen. Um sie herum stehen andere Figuren – die Politik-Konkurrenz (und ein älterer Genosse) – und feuern die Kämpfenden feixend an.ÖVP-Gründungsparteichef und Antisemit: Podcast »Inside Austria« zum SPÖ-Machtkampf: Feministisches Brauen: OECD-Analyse: Interview mit Historiker Florian Wenninger: Kommen Sie wohlbehalten durch die Woche!Autor für SPIEGEL und STANDARDUnd noch einmal der Hinweis in eigener Sache: Dieses Briefing als Newsletter in Ihr E-Mail-Postfach können Sie .Seit Jahren schwelte der Machtkampf zwischen SPÖ-Chefin Pamela Rendi-Wagner-Wagner und dem burgenländischen Regierungschef Hans Peter Doskozil, nun ist er offen entbranntEmotionale Aufkündigung der Koalition: ÖVP-Chef Karl Nehammer während seiner »Kanzlerrede«",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678803310.448112,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA – Fox News: Weitere Milliardenklage gegen Fox News zugelassen",
        "date_raw": "Tue, 14 Mar 2023 13:10:42 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-fox-news-weitere-milliardenklage-gegen-fox-news-zugelassen-a-fa5058e2-7213-4274-9b3a-7deb6233237b#ref=rss",
        "subtitle": "Der konservative US-Sender Fox News muss sich vor Gericht verantworten, es geht um Milliardenklagen von Wahlmaschinenherstellern. In einem Fall, den ein New Yorker Gericht zugelassen hat, geht es um 2,7 Milliarden Dollar.",
        "content": " und die  beschäftigt weiter die Anwälte des konservativen US-Senders  News. Der Supreme Court des Bundesstaates New York hat eine Verleumdungsklage des Wahlmaschinenherstellers Smartmatic gegen den Konzern von Medienmogul  zugelassen. Der von Smartmatic aufgerufene Streitwert beläuft sich auf 2,7 Milliarden Dollar.Die Entscheidung fiel  bereits am 8. März. Zuerst berichtete der »Guardian«.Fox News habe dem Unternehmen durch seine Berichterstattung irreparablen Schaden zugefügt, heißt es. Demnach habe die Desinformationskampagne darauf abgezielt, den Ruf von Smartmatic zu zerstören und das Vertrauen in die Wahl zu untergraben. Dadurch sei der Wert des Unternehmens und seiner Tochtergesellschaften um diese Summe geschädigt worden.Auch Klagen gegen zwei Fox-News-Moderatoren und den ehemaligen Trump-Anwalt Rudy Giuliani ließ das Gericht zu.Bis heute behaupten Trump und seine Entourage, dass die Präsidentschaftswahl 2020 nur durch Betrug verloren ging.  hatte damals den Platz im Weißen Haus gewonnen. Belege blieb Trump aber schuldig. Fox News verbreitete jedoch Falschbehauptungen, etwa, dass mehrere Firmen für Wahlsoftware mit dem Milliardär  unter eine Decke steckten und Trump stürzen wollten.Fox News musste bereits die Verbreitung  und Faktenchecks in seinem Programm senden. Smartmatic ist jedoch nicht der erste Konzern, der den Sender auf eine Milliardenentschädigung verklagt. Im April startet etwa ein Verleumdungsprozess gegen den Konzern Dominion Voting Systems, der Wahlmaschinen und deren Software produziert. Dominion fordert 1,6 Milliarden Dollar von Fox.In den vergangenen Wochen machte Dominion über Gerichtsanträge bereits viel belastendes Material publik. Etwa wurden interne Kommunikation, eidesstattliche Aussagen oder Transkripte der Sendungen veröffentlicht. Die Akten legen nahe, dass sowohl die Redaktion von Fox News als auch Murdoch selbst Trump früh durchschaut hatten. Dennoch ließen sie die Vorwürfe weiter senden, um offenbar keine Zuschauer zu verlieren.Fox News beruft sich sowohl im Fall Dominion auf die Pressefreiheit – und nun auch bei Smartmatic. Und tatsächlich dürfte es schwierig für Schadensersatzforderungen werden. Für einen Schuldspruch muss dem Sender Vorsatz nachgewiesen werden. Hinzu kommt bei Smartmatics Klage, dass New York die Medienrechte ziemlich gut schütze, wie der amerikanische Medienrechtsprofessor Roy Gutterman dem »Guardian« sagte.Bereits im Jahr 2021 hatte Smartmatic die Klage eingereicht, in der Einleitung : »Die Erde ist rund. Zwei plus zwei ist vier. Joe Biden und Kamala Harris haben 2020 die Wahl zum Präsidenten und zur Vizepräsidentin in den USA gewonnen. Die Wahl wurde nicht gestohlen, gefälscht oder manipuliert. Das sind Fakten. Sie sind nachweisbar und unwiderlegbar.«Ein Passant spaziert vor dem Sitz von Fox News in New York City",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678803310.4738102,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Expertentrio stellt Kompromissvorschlag zur Justizreform in der Knesset vor",
        "date_raw": "Mon, 13 Mar 2023 19:39:53 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-kompromissvorschlag-zu-justizreform-vorgestellt-a-8066b1b1-438e-4d2f-9eed-e51d66deb9fa#ref=rss",
        "subtitle": "Ein Ex-Justizminister, der Direktor der Uni Tel Aviv und ein Rechtswissenschaftler versuchen sich an einer Lösung im israelischen Streit über die geplante Justizreform von Premier Netanyahu. Der reist am Donnerstag nach Berlin.",
        "content": "In der hitzig geführten Debatte über die geplante Justizreform der Regierung hat ein Expertengremium dem israelischen Parlament am Montag einen Kompromissvorschlag vorgelegt. Er sieht unter anderem vor, dass ein Grundgesetz zwar nicht vom Obersten Gerichtshof widerrufen werden kann. Um ein solches zu verabschieden, sollen aber künftig 70 Stimmen erforderlich sein – und nicht wie bisher eine einfache Mehrheit von 61 Stimmen der insgesamt 120 Abgeordneten.Mit ihrem Vorschlag wollen die Verfasser, der frühere Justizminister Daniel Friedmann, der Direktor der Universität Tel Aviv, Giora Jaron, und der Rechtswissenschaftler Juval Elbaschan eigenen Angaben zufolge »ein rechtliches Chaos verhindern«.»Das Justizsystem und vor allem der Oberste Gerichtshof bedürfen einer großen Reform«, sagte Elbaschan am Montag bei der Vorstellung des Vorschlags vor dem Justizausschuss des Parlaments. Das Expertengremium habe aber »Kompromisse erzielt, um die Meinungsverschiedenheiten zu verringern«.Der Ausschussvorsitzende Simcha Rothman begrüßte den Vorschlag. Er weiche zwar stark vom ursprünglich geplanten Gesetzestext ab, sei aber »ein guter Anfang, um Verhandlungen zu beginnen und zu verstehen, dass es Themen gibt, die diskutiert werden müssen«.Die Grundgesetze fungieren in  als Verfassung. Das Urteil über ihre Verfassungsmäßigkeit obliegt dem Obersten Gerichtshof.In seiner derzeitigen Form würde das von Ministerpräsident  und seinem rechts-religiösen Kabinett angestrebte Gesetz es dem Parlament aber unter anderem erlauben:Entscheidungen des Obersten Gerichts mit einer einfachen Mehrheit zu widerrufen.Damit würde es dessen Befugnis zur rechtlichen Überprüfung von Gesetzen fast vollständig abschaffen.Es würde der Regierung zudem die Kontrolle über die Ernennung der obersten Richter übertragen – bisher stimmt darüber ein Gremium aus Politikern, Richtern und Mitgliedern der Anwaltskammern ab.Seit zehn Wochen protestieren Menschen in ganz Israel gegen die Regierungspläne. Kritiker befürchten eine Aufhebung der Gewaltenteilung und damit eine Aushöhlung der Demokratie.Ungeachtet dessen will Bundeskanzler  (SPD) am Donnerstag Netanyahu im Bundeskanzleramt empfangen. Im Mittelpunkt des gemeinsamen Gesprächs sollen die bilaterale Zusammenarbeit sowie internationale und regionale Sicherheitsthemen stehen, wie Regierungssprecher  am Montag in Berlin sagte. Nach dem vorgesehenen »Arbeitsmittagsessen« ist demnach eine Pressekonferenz geplant.Hebestreit verwies darauf, dass Scholz sich auf den Besuch Netanyahus freue. Er trat damit zuvor geäußerter Kritik an dem Besuch aufgrund der derzeitigen gesellschaftlichen Spannungen in Israel entgegen. Netanyahu sei der »gewählte Premierminister Israels und damit auch normaler Gast in Deutschland«, stellte Hebestreit klar.Ein Demonstrant in Tel Aviv: Er protestiert gegen die geplante Justizreform",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678803310.5353734,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Norwegen: »Feministische Außenpolitik muss nicht pazifistisch sein«",
        "date_raw": "Tue, 14 Mar 2023 10:22:17 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/norwegen-feministische-aussenpolitik-muss-nicht-pazifistisch-sein-a-fa3e3c0d-ae21-476e-9593-1f6863051f65#ref=rss",
        "subtitle": "Schweden hat sie jüngst abgeschafft, Deutschland führt sie erst ein – Norwegen legt in seiner Außenpolitik schon lange einen Fokus auf Frauenrechte. Eine Friedensforscherin sagt, was sich daraus lernen lässt.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme. In Ihrem Land gehört das Thema längst zum politischen Alltag, in  wurde die feministische Außenpolitik . Was würden Sie der deutschen Außenministerin Annalena Baerbock empfehlen, um damit erfolgreich zu sein?ist Direktorin des Centre on Gender, Peace and Security am Institut für Friedensforschung Oslo (PRIO). Das unabhängige Institut berät unter anderem die norwegische Regierung in außenpolitischen Fragen und gehört zu den ältesten Einrichtungen in diesem Bereich weltweit. Die wichtigste Lektion ist, allen Beteiligten zuzuhören. Als die damalige schwedische Außenministerin Margot Wallström 2014 eine feministische Außenpolitik ankündigte, passierte das sehr spontan nach ihrem Amtsantritt. Danach gab es monatelang Streit, was das überhaupt bedeuten soll. So wie ich es mitbekomme, wurde das in Deutschland anders angegangen. Es wurde viele Monate überlegt, verschiedene Expertinnen und Experten konnten sich einbringen, auch im Auswärtigen Amt. In der Diskussion wurde Bezug auf die Erfahrungen aus anderen Ländern genommen, auch aus Norwegen. Das hat mich sehr gefreut. Diese Weitsicht dürfte auch beim diplomatischen Personal die Akzeptanz deutlich erhöhen.Und was bedeutet »feministische Außenpolitik« jetzt aus Ihrer Sicht?Feministische Außenpolitik ist nach meinem Verständnis nicht Außenpolitik nur für Frauen. Es ist viel mehr eine Politik, die alle Interessen berücksichtigt und versucht, ansonsten marginalisierte Menschen stärker in den Blick zu nehmen. Feministische Außenpolitik möchte also mehr Menschen ansprechen und nicht weniger.Hat es sie überrascht, dass Deutschland jetzt auch diesen Schwerpunkt setzt?In der Vergangenheit hat sich Deutschland in Fragen bezüglich der Gleichstellung der Geschlechter und Frauenrechten in der Außenpolitik nicht besonders lautstark geäußert. Mir ist zuletzt eher aufgefallen, dass Deutschland immer sehr kurzfristig gehandelt hat, wenn es ein Zeichen setzen wollte. Bei einer Resolution für Frauenrechte im Uno-Sicherheitsrat sind die deutschen Vertreter vor einigen Jahren beispielsweise sehr forsch aufgetreten, um sie durchzusetzen. Manchmal braucht es einen Bulldozer, um etwas zu erreichen. Die Deutschen sind das gern. Aber solch ein Auftreten irritiert auch und zerstört Vertrauen in der internationalen Zusammenarbeit. Ich halte es für gut, dass die neue Bundesregierung jetzt längerfristig plant. Das sendet das Signal an andere Länder, dass dieser Ansatz auch für größere Nationen relevant geworden ist.Während Deutschland es erst einführt, wurde das Konzept von der neuen Regierung in , die erstmals auch von den rechtspopulistischen Schwedendemokraten unterstützt wird, gerade wieder einkassiert. Ist feministische Außenpolitik wirklich mehr als Eigenwerbung linksliberaler Regierungen?Natürlich ist das ein Schlagwort, das vor allem sozialdemokratischen und progressiven Parteien gefällt. Aber in  haben die Ideen dahinter parteiübergreifend Unterstützung gefunden. Und der Ansatz wurde jahrelang auch von einer konservativen Außenministerin vertreten, die damit sehr erfolgreich war. Ich habe das gerade erst mit meinem Team untersucht.Was haben Sie herausgefunden?AlsIne Eriksen Søreide 2017 Außenministerin wurde, war sie in Norwegen die erste Frau im Amt. Dass sie davor im Verteidigungsministerium war, hat ihr sicherlich geholfen. Ihr Schwerpunkt lag auch auf Sicherheitspolitik. Von Feminismus hat sie nie geredet.Dennoch: Sie hat mehr Frauen zu Botschafterinnen gemacht und dafür gesorgt, dass mehr Frauen bei Friedensverhandlungen dabei sind. Außerdem hat sie erwirkt, dass Frauen auch im Uno-Sicherheitsrat beteiligt sind, wenn es um Sicherheitsfragen geht.Unterm Strich war das klar feministisch.Sie selbst haben dem norwegischen Außenministerium einst dabei geholfen, die Diskussion in Norwegen zu etablieren. Wie kam es damals dazu?Unser Institut wurde 2006 gebeten, erstmals einen Aktionsplan für die Stärkung von Frauenrechten in der Außenpolitik zu entwerfen. Norwegen war nach  das weltweit zweite Land, das sich dafür interessierte. Zuvor hatten feministische Gruppen das jahrelang gefordert, auch in der Entwicklungspolitik wurde das Thema immer wichtiger. Aber im Außenministerium gab es dazu nicht genügend Know-how. Inzwischen wird der fünfte Aktionsplan vorbereitet, mittlerweile erstellt das Ministerium ihn selbst. Offensichtlich hat sich unser Ansatz in den vergangenen 17 Jahren bewährt.Ist es nur Zufall, dass das Konzept in den nordischen Ländern zuerst aufkam?Wir sind vergleichsweise kleine Nationen. Die Nordeuropäer sind zwar in vielen Bereichen führend, wir haben viel Wohlstand, gute Bildung. Aber außenpolitisch könnten wir uns nicht mit militärischer Stärke behaupten. Wir sind also auf verlässliche Regeln angewiesen. Es ist deshalb in unserem eigenen Interesse, dass wir auf Frieden und Gleichberechtigung setzen und daran arbeiten, internationale Vereinbarungen Stück für Stück in diese Richtung zu bewegen.Wo hat denn dieser Ansatz in Norwegen bislang für Verbesserungen gesorgt?Zuallererst bei uns selbst. Inzwischen wird beinahe die Hälfte der norwegischen Botschaften von Frauen geführt. Auch in der diplomatischen Ausbildung werden Frauen heute besser gefördert, wir gewinnen viel mehr talentierte junge Absolventinnen für unsere Arbeit als noch vor einigen Jahren. Das Thema selbst ist heute im Außenministerium längst quer durch alle Abteilungen etabliert, nicht mehr nur in der Entwicklungszusammenarbeit.Und international?Norwegen arbeitet viel hinter den Kulissen, vermittelt bei Friedensverhandlungen, schlägt neue Formulierungen für internationale Vereinbarungen vor, die Frauenrechte stärker berücksichtigen. In  haben wir beispielsweise geholfen, den Friedensvertrag mit der Farc durchzusetzen.Norwegen hat feministische Außenpolitik in  eingesetzt?Ja! Wenn Rebellengruppen entwaffnet werden, geht es meist nur um Männer. Sie legen die Waffen nieder und bekommen dafür Geld, vielleicht etwas Land. Viele Mitglieder der Farc-Guerilla warenaber Frauen. Während der Kämpfe waren sie weitgehend gleichberechtigt, es gab für sie also wenig zu gewinnen, als sie ins zivile Leben zurückkehren sollten. Viele waren von ihren Familien verstoßen worden. Während der Kämpfe waren Familiengründungen verboten. Nicht wenige Frauen hatten nach dem Waffenstillstand aber den Wunsch, doch noch eine Familie zu gründen. Wir haben dafür gesorgt, dass es neben den klassischen Angeboten zusätzlich auch medizinische Unterstützung für werdende Mütter gab und sie ansonsten gleichberechtigt behandelt wurden. Das alles hat den Frieden gestärkt.Seit dem vergangenen Jahr eskaliert einKrieg in . Der russische Angriff auf die  hat viele Gewissheiten zerstört. Statt um Verständigung mit Putin geht es jetzt um Waffenlieferungen und nukleare Abschreckung. Ist in Zeiten des Krieges überhaupt noch Platz für solche Konzepte?Ich habe das Gefühl, dass die Situation von Frauen gerade sehr viel Aufmerksamkeit findet. Vergewaltigungen und andere Formen von sexualisierter Gewalt wurden früh systematisch erfasst. Präsident Selenskyj spricht das Thema regelmäßig an. Auch die westlichen Partner und EU-Kommissionspräsidentin Ursula von der Leyen haben sich früh für den Schutz von Frauen und Kindern eingesetzt. Ich frage deshalb umgekehrt: Wann, wenn nicht im Krieg, sollte man über die Situation von Frauen diskutieren?Für Feministinnen waren Gewalt und bestimmte Vorstellungen von Männlichkeit lange eng verknüpft – der Krieg erschien vielen als schlimmste Zuspitzung männlicher Gewaltanwendung. Jetzt geht es fast täglich um Waffenlieferungen und Aufrüstung. Wie passt das alles zusammen?Sie haben recht, dass das ein Widerspruch ist. Die feministische Außenpolitik kommt letztlich aus der Friedensbewegung. Aber jetzt sehen wir, dass es selbst in Europa Konflikte gibt, in denen man sich mit Waffen wehren muss, um seine Grundrechte zu verteidigen. Feministische Außenpolitik muss nicht pazifistisch sein. . Ich glaube aber, dass diese Diskussion wichtig ist. Und auch bei Waffenlieferungen muss man fragen, wie sie eingesetzt werden und an wen sie gehen. Wer bestimmt darüber und was sind die Ziele im Krieg? Entscheiden auch Frauen oder wieder nur Männer?Die deutsche Außenministerin nannte das kürzlich »Realfeminismus«.Den Begriff kannte ich noch nicht. Aber ich glaube nicht, dass Feministinnen bislang unrealistisch waren. Viel mehr haben sie doch schon immer angeprangert, was sonst oft vergessen oder einfach geleugnet wird.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Kämpferin der Farc-Guerilla in Kolumbien 2016, kurz bevor sie wie im Friedensvertrag vorgesehen ihre Waffen abgeben sollten: »Wenn Rebellengruppen entwaffnet werden, geht es meist nur um Männer«Ehemalige norwegische Außenministerin Søreide: »Sie konnte zeigen, dass auch Konservative erfolgreich sein können, wenn sie sich international glaubwürdig für die Rechte von Frauen einsetzen«Ukrainische Mütter auf der FluchtEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.Deutsche Außenministerin Annalena Baerbock mit ihrem schwedischen Kollegen Tobias Billström",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678803310.5658102,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sicherheitsbündnis Aukus: Darum geht es beim U-Boot-Pakt zwischen den USA, Großbritannien und Australien",
        "date_raw": "Tue, 14 Mar 2023 14:03:42 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/sicherheitsbuendnis-aukus-darum-geht-es-beim-u-boot-pakt-zwischen-den-usa-grossbritannien-und-australien-a-3fdc414a-3b9f-4885-9886-d22a2c43acfc#ref=rss",
        "subtitle": "Australien soll eine nuklear betriebene U-Boot-Flotte bekommen. Warum gibt es die Allianz mit London und Washington für den Indopazifik? Wie ist der Zeitplan? Und: Weshalb treiben die Partner jetzt ihre Pläne voran? Der Überblick.",
        "content": "Die australische Marine soll mit Atom-U-Booten ausgerüstet werden. Das verkündeten US-Präsident  und die Regierungschefs von  und ,  und , am Montag (Ortszeit) bei einem Treffen in San Diego. Das allgemeine Ziel gaben sie bereits vor 18 Monaten aus – nun haben sie die Details für das Großprojekt vorgestellt.Die , Großbritannien und Australien hatten das Sicherheitsbündnis Aukus – der Name ergibt sich aus den englischen Abkürzungen der Länder – im September 2021 ins Leben gerufen, um die Sicherheit und militärische Abschreckung im Indopazifik zu stärken. Nun haben die drei Staaten einen konkreten Zeitplan für die Ausstattung mit einer U-Boot-Flotte vereinbart.Amerikanische und britische U-Boote sollen verstärkt Häfen in Australien anlaufen, australische Seeleute sollen in U-Boot-Einheiten eingebunden werden.Von 2027 an wollen die USA und Großbritannien auf rotierender Basis U-Boote in Australien stationieren, um australische Seeleute, Ingenieure und Technikerinnen auszubilden.Im Verlauf der Dreißigerjahre soll Australien eine eigene U-Boot-Flotte mit Atomantrieb aufbauen. Dazu wird das Land zunächst von den USA drei U-Boote der Klasse »Virginia« kaufen – mit einer Option auf zwei weitere.Langfristig wollen die Länder eine neue Generation von Atom-U-Booten entwickeln. Dieser neue U-Boot-Typ der Klasse »SSN-Aukus« soll ab den späten Dreißigerjahren zunächst in Großbritannien gebaut werden, später auch in Australien selbst.Das erste australische »SSN-Aukus« soll 2042 ausgeliefert werden. Alle drei Jahre soll ein weiteres vom Stapel laufen, bis die Flotte acht Boote umfasst.Im Unterschied zu den sechs Staaten, die bereits über atomar betriebene Unterseeboote verfügen (USA, Großbritannien, Russland, China, Frankreich und Indien), besitzt Australien weder Atomwaffen noch betreibt das Land Atomkraftwerke. Die Atom-U-Boote aus den USA und Großbritannien kann Australien auch ohne eigene Atomkapazitäten einsetzen, verfügt selbst aber nicht über das nötige Wissen, um diese zu bauen.Gleichzeitig betonte US-Präsident Biden, der U-Boot-Pakt habe nichts mit Atomwaffen zu tun: »Diese U-Boote sind nuklear angetrieben, nicht nuklear bewaffnet. Diese Boote werden keinerlei Atomwaffen an Bord haben.« Der Atomantrieb sei erprobt und sicher.Der Vorteil von atomar angetriebenen Booten liegt vor allem in ihren fast autarken Operationsmöglichkeiten. Der Kernbrennstoff liefert mehrere Jahre Energie. Zudem saugen die Atom-U-Boote Meerwasser ein und reinigen es in einem Entsalzungsprozess. Ein Teil des Wassers kann als Trinkwasser verwendet werden. Dazu wird an Bord durch Elektrolyse Sauerstoff produziert, und die Luft von unerwünschtem Kohlendioxid gereinigt. Atom-U-Boote können daher sehr viel länger unter Wasser bleiben als solche mit einem konventionellen Antrieb. Hinzu kommt: Atom-U-Boote sind mit einer Marschgeschwindigkeit von mehr als 20 Knoten sehr schnell, was bei Einsätzen in entlegenen Operationsgebieten die Anmarschzeit verringert und die Operationszeit verlängert.Lesen Sie hier mehr über Vor- und Nachteile von Atom-U-Booten: Erklärtes Ziel  ist es, die militärische Abschreckung im indopazifischen Raum zu stärken – wo auch China eine größere militärische, politische und wirtschaftliche Präsenz aufbauen will.Tatsächlich haben die USA atomare Antriebstechnologie bisher erst einmal einem anderen Land überlassen. In den Fünfzigerjahren hatte Großbritannien von der US-Technologie profitiert. Damals war die Kulisse der Kalte Krieg, der Gegner die . Heute ist China der gemeinsame Rivale. Und doch: Dass sich ihr Bündnis gegen ein bestimmtes Land richte, bestreiten die drei Regierungen.Bidens Nationaler Sicherheitsberater Jake Sullivan betonte, das Bündnis sei vielmehr eine positive Botschaft an alle Länder in der Region und der Welt: »Wir haben uns in der Tat eng mit Verbündeten, Partnern und Ländern im gesamten indopazifischen Raum beraten«, sagte er. Man habe zudem direkt mit China gesprochen, »um ihnen zu erklären, was Aukus ist und was es nicht ist«.Albanese sagte, das Projekt stärke die nationale Sicherheit seines Landes und die Stabilität in der gesamten Region. Die Regierung in Canberra habe in der vergangenen Woche mehr als 60 Telefonate mit Staats- und Regierungschefs unter anderem im pazifischen Raum und in Südostasien geführt, um sie über den Aukus-Pakt zu informieren. Man habe auch China ein Briefing über den U-Boot-Deal angeboten, erklärte der australische Verteidigungsminister Richard Marles, er habe aber keine Kenntnis über eine Antwort.Der britische Premier Sunak sprach von einer »mächtigen Partnerschaft«: »Zum ersten Mal überhaupt werden drei U-Boot-Flotten sowohl im Atlantik als auch im Pazifik zusammenarbeiten, um unsere Ozeane für die nächsten Jahrzehnte frei, offen und florierend zu halten.«China wirft Australien, Großbritannien und den USA vor, mit ihrem gemeinsamen U-Boot-Deal einen »falschen und gefährlichen Weg« eingeschlagen zu haben. Das jüngste gemeinsame Statement zeige, »dass die drei Länder für ihre eigenen geopolitischen Interessen die Sorgen der internationalen Gemeinschaften komplett ignorieren«, sagte der chinesische Außenamtssprecher Wang Wengin in Peking. Die drei Staaten zeigten eine »typische Denkweise des Kalten Krieges« und würden »weiter und weiter den Pfad des Irrtums und der Gefahr hinabgehen«.Peking hatte bereits 2021 empört auf die Gründung der Allianz reagiert. Seitdem haben sich die Spannungen zwischen China und den USA verschärft. Chinas Staatschef  hatte zuletzt öffentlich ungewöhnliche scharfe Töne angeschlagen und den Vereinigten Staaten sowie dem Westen vorgeworfen, den Aufstieg Chinas in der Welt verhindern zu wollen.Lesen Sie hier mehr dazu: US-Atom-U-Boot USS »Georgia«Auf einem Marinestützpunkt in San Diego, Kalifornien: Australiens Premier Anthony Albanese, US-Präsident Joe Biden und Großbritanniens Regierungschef Rishi Sunak",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678803310.591945,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Knesset stimmt für Rückkehr-Erlaubnis in vier Siedlungen",
        "date_raw": "Tue, 14 Mar 2023 11:47:44 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-knesset-stimmt-fuer-rueckkehr-erlaubnis-in-vier-siedlungen-a-a92a0e1b-12eb-4258-ad60-e48bd1715fbc#ref=rss",
        "subtitle": "Trotz internationaler Kritik treibt Israel seine Siedlungspolitik voran – in einst aufgegebenen Orten sollen wieder Menschen wohnen. Das palästinensische Außenministerium warnt vor einer »Eskalation des Konflikts«.",
        "content": "Die israelische Regierung will Siedlern die Rückkehr in vier Siedlungen im nördlichen  ermöglichen, die vor fast zwei Jahrzehnten geräumt worden waren. Das Parlament in  stimmte in der Nacht zum Dienstag in erster Lesung für eine entsprechende Gesetzesänderung. Diese soll die erneute Niederlassung in den vier Orten Chomesch, Ganim, Kadim und Sanur ermöglichen.40 von 120 Abgeordneten stimmten für den Entwurf, 17 dagegen. Der Rest war abwesend oder enthielt sich. Bis die Gesetzesänderung in Kraft tritt, sind noch zwei weitere Lesungen notwendig.Die Siedlungen waren im Zuge des israelischen Abzugs aus dem  2005 geräumt worden. Seitdem kehrten Siedler mehrmals auf eigene Faust zurück. Sie wurden allerdings gezwungen, die Orte wieder aufzugeben.Das palästinensische Außenministerium warnte nach der Entscheidung vor einer »Eskalation des Konflikts« und forderte die internationale Gemeinschaft dazu auf, sich einzuschalten. Merav Michaeli, Abgeordnete der oppositionellen Arbeitspartei, sagte dem Armeesender, die Entscheidung ermögliche es »verrückten Siedlern, zu tun, was sie wollen«.Im vergangenen Monat hatte die Regierung nach tödlichen palästinensischen Anschlägen in Ostjerusalem beschlossen, neun nicht genehmigte Siedlungs-Außenposten im besetzten Westjordanland zu legalisieren. Die  und die EU zeigten sich darüber besorgt. eroberte während des Sechstagekrieges 1967 unter anderem das Westjordanland und Ostjerusalem. Knapp 600.000 Israelis leben dort heute in mehr als 200 Siedlungen. Der Uno-Sicherheitsrat bezeichnete 2016 diese Siedlungen als Verletzung des internationalen Rechts und forderte Israel auf, alle Siedlungsaktivitäten zu stoppen. Die Palästinenser wollen im Westjordanland, dem Gazastreifen und Ostjerusalem einen eigenen Staat einrichten.Der rechtskonservative israelische Regierungschef  hatte mehrfach eine Annexion weiter Teile des Westjordanlands angekündigt. Im Gegenzug für ein Annäherungsabkommen mit den Vereinigten Arabischen Emiraten 2020 hatte er diese Pläne jedoch ausgesetzt. Israel setzte den Siedlungsausbau im Westjordanland und Ostjerusalem danach jedoch fort.Sicherheitsminister Itamar Ben-Gvir ist einer der prominentesten Verfechter von Israels Siedlungspolitik",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678803310.6169152,
        "language": "DE",
        "source": "Spiegel"
    }
]
