[
    {
        "title": "Westafrika: Geiseln aus Frankreich und den USA freigelassen",
        "date_raw": "Mon, 20 Mar 2023 17:53:52 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/westafrika-geiseln-aus-frankreich-und-den-usa-freigelassen-a-0b5a9d8b-e1a7-4c02-802e-1f97c56b7947#ref=rss",
        "subtitle": "Westafrikanische Terrorgruppen haben den französischen Journalisten Olivier Dubois und den US-Entwicklungshelfer Jeff Woodke gefangengehalten – jahrelang. Nun sind die beiden frei. Washington und Paris dankten dem Niger.",
        "content": "Immer wieder kommt es in den westafrikanischen Krisenstaaten  dem  zu Entführungen. Nun gibt es gute Nachrichten aus der Region. Ein französischer Journalist und ein US-amerikanischer Entwicklungshelfer sind nach jahrelanger Geiselhaft freigekommen.Journalist Olivier Dubois, im April 2021 vor zwei Jahren in der Stadt Gao in Mali von islamistischen Terroristen entführt, traf am Montag nach seiner Freilassung in Niamey, der Hauptstadt des benachbarten Nigers ein, wie das nigrische Innenministerium mitteilte. »Olivier Dubois ist frei«, schrieb Frankreichs Präsident  bei Twitter. Dies sei eine enorme Erleichterung für Frankreich, Journalisten und die Angehörigen von Dubois. Macron drückte dem Niger seine Dankbarkeit für die Befreiung aus.Dubois befand sich 711 Tage lang in Gefangenschaft. Er war im April 2021 im Norden Malis entführt worden. In einer Videobotschaft erklärte er später, von einer Dschihadistengruppe entführt worden zu sein. Der 48-Jährige solle demnächst in Frankreich eintreffen, teilte der Elysée mit. Dubois lebte seit 2015 in Mali und arbeitete unter anderem für die Tageszeitung »Libération«. Er war die letzte französische Geisel, die von einer nicht-staatlichen Gruppe festgehalten worden war.Auch der US-Amerikaner Jeff Woodke ist wieder frei. Der Entwicklungshelfer wurde bereits 2016 im Niger entführt. Nach mehr als sechs Jahren Geiselhaft sei er freigelassen worden, teilte der US-amerikanische nationale Sicherheitsberater Jake Sullivan auf Twitter mit. »Die USA danken dem Niger für seine Hilfe, ihn nach Hause zu bringen zu allen, die ihn vermissen und lieben.«Auch zwei Mitarbeiter des Roten Kreuzes kamen frei, wie das Internationale Komitee des Roten Kreuzes (IKRK) am Montag mitteilte. Die Mitarbeiter seien am 4. März im Norden Malis entführt und am Sonntag freigelassen worden. Details nannte das IKRK nicht.Das nigrische Innenministerium teilte mit, Bemühungen der staatlichen Behörden hätten zur Freilassung der Geiseln geführt, die von der islamistischen Terrororganisation JNIM gefangen gehalten seien worden. Weitere Hintergründe wurden nicht bekannt. Vergangene Woche hatte US-Außenminister  als erster amtierender Außenminister den Niger besucht.Die westafrikanischen Sahelstaaten Niger, Mali und Burkina Faso werden seit Jahren von bewaffneten Milizen tyrannisiert. Einige dieser Gruppen haben der Terrormiliz »Islamischer Staat« (IS) und Al-Qaida die Treue geschworen. Neben blutigen Anschlägen kommt es immer wieder auch zu Entführungen. In der Nähe sind im Rahmen einer Uno-Mission zur Stabilisierung des Landes auch mehr als 1100 Männer und Frauen der Bundeswehr stationiert. Die Bundesregierung will die Bundeswehr bis Mai 2024 abziehen.Frei nach mehr als 700 Tagen Geiselhaft: Der französische Journalist Olivier Dubois",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679334309.2718186,
        "language": "DE",
        "source": "Spiegel"
    }
]
