[
    {
        "title": "Erdbeben in der Türkei: Die letzten Stunden Hoffnung",
        "date_raw": "Fri, 10 Feb 2023 22:00:27 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-die-letzten-stunden-hoffnung-a-e70263cb-5754-4bf9-96b1-1034bb88a041#ref=rss",
        "subtitle": "Vier Tage nach der Erdbebenkatastrophe schwinden die Chancen, noch Überlebende zu finden. In Kahramanmaraş liefern sich die Retter ein Wettrennen gegen die Zeit. Protokoll einer verzweifelten Rettungsaktion.",
        "content": "Suche nach Fatma Karci: Seit Dienstag waren Hilferufe von der 65-Jährigen zu hören, sie war in einem Hohlraum unter den Trümmern eingeschlossen",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676073611.2523098,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rentenreform: Französischer Abgeordneter fliegt nach unwürdigem Tweet aus Parlament",
        "date_raw": "Fri, 10 Feb 2023 23:08:43 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rentenreform-franzoesischer-abgeordneter-fliegt-nach-unwuerdigem-tweet-aus-parlament-a-381d0554-7411-420f-b478-f1f7ea42fd31#ref=rss",
        "subtitle": "Beleidigungen, Tumulte, Zwischenrufe: Der Streit über die Rentenreform führt im französischen Parlament zu hässlichen Szenen. Nun wurde ein Abgeordneter wegen eines Tweets für zwei Wochen aus dem Haus verbannt.",
        "content": "Ein Links-Abgeordneter in  ist für zwei Wochen aus dem Parlament verbannt worden, weil er auf einem Foto mit dem Fuß auf einem Ball posiert, der den Kopf des Arbeitsministers zeigt. Der Abgeordnete Thomas Portes musste das Parlament in  nach dem Beschluss der Sanktion am Freitagabend unverzüglich verlassen. In den nächsten zwei Wochen darf er weder den Plenarsaal noch andere Räumlichkeiten der Assemblée Nationale betreten.Das Foto in einem Tweet des Abgeordneten konnte den Eindruck erwecken, als wolle er mit dem Kopf von Arbeitsminister Olivier Dussopt Fußball spielen. Der Tweet hatte für große Empörung bei etlichen Politikern gesorgt.Mit dem Tweet hatte der Abgeordnete den Arbeitsminister aufgerufen, die am Montag von ihm ins Parlament eingebrachte Rentenreform zurückzuziehen. Die seit Montag laufende Debatte über die Reform ist von Tumulten, Zwischenrufen und Beleidigungen geprägt. Parlamentspräsidentin Yaël Braun-Pivet beklagte am Freitagabend, dass all dies des Parlamentes nicht würdig sei.Linker Abgeordneter Thomas Portes: Für zwei Wochen aus dem Parlament verbannt",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676073611.3166413,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Militärbasis in den Bergen soll imponieren",
        "date_raw": "Fri, 10 Feb 2023 10:19:56 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/unterirdischer-luftwaffenstuetzpunkt-im-iran-militaerbasis-in-den-bergen-soll-imponieren-a-c287abc4-04fb-4632-9d54-fb8a394ea293#ref=rss",
        "subtitle": "Iran hat spektakuläre Bilder veröffentlicht: Sie sollen einen neuen unterirdischen Luftwaffenstützpunkt zeigen. Hier erklärt SPIEGEL-Redakteur Christoph Seidler, was dahintersteckt.",
        "content": "Bilder der iranischen Nachrichtenagentur Wana sollen eine neue unterirdische Militärbasis zeigen. Ihr Name: »Oghab 44«, Persisch für »Adler«. Der genaue Standort wurde nicht bekannt gegeben. Berichten zufolge befindet sich der Stützpunkt aber »mehrere Hundert Meter tief unter den Bergen«, gewappnet gegen mögliche US-Angriffe. › Die staatliche Nachrichtenagentur Irna meldet, von der neuen Basis könnten Kampfjets, Bomber oder Drohnen Überraschungsangriffe starten. In einem Interview vor Ort betont der Generalmajor Mohammad Bagheri die Kampfbereitschaft der iranischen Luftwaffe.Das iranische Regime mag sich wehrhaft zeigen, doch seine Luftflotte ist alles andere als modern.Nach monatelangen schweren innenpolitischen Turbulenzen muss die Führung in Teheran Stärke zeigen. Wann genau die Aufnahmen entstanden sind, ist zwar unklar. Doch der Zeitpunkt der Veröffentlichung ist alles andere als Zufall: Am kommenden Samstag jährt sich zum 44. Mal der Beginn der Islamischen Revolution im Iran.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676073611.340547,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU-Korruptionsskandal: Weiterer Europaparlamentarier verhaftet",
        "date_raw": "Fri, 10 Feb 2023 22:33:23 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/eu-korruptionsskandal-weiterer-europaparlamentarier-verhaftet-a-689f09fd-9488-4f53-ab0e-35df67a4f38e#ref=rss",
        "subtitle": "Im Korruptionsfall in der Europäischen Union ist mit Andrea Cozzolino ein weiterer Europaparlamentarier festgenommen worden. Bereits Freitagmittag wurde der Belgier Tarabella in Brüssel festgesetzt.",
        "content": "Im Zusammenhang mit dem Korruptionsskandal um das EU-Parlament ist Medienberichten zufolge ein weiterer Abgeordneter festgenommen worden. Der italienische EU-Abgeordnete Andrea Cozzolino, der sich zu Untersuchungen in einer Klinik in  aufhielt, sei bei deren Verlassen auf Grundlage eines europäischen Haftbefehls festgenommen worden, berichtete die Nachrichtenagentur Ansa. Der Sozialdemokrat wird verdächtigt, Vergünstigungen vom Golfstaat  erhalten zu haben und soll zudem von  beeinflusst worden sein.Zuvor war am Freitag in  bereits. Beiden Politikern war am 2. Februar ihre parlamentarische Immunität entzogen worden.Bis Januar leitete Cozzolino die Delegation des Europäischen Parlaments für die Beziehungen zu den -Staaten. Laut einem Parlamentsbericht wird er »verdächtigt, an einer Vereinbarung mit anderen Personen teilgenommen zu haben, die eine Zusammenarbeit vorsah, um die Interessen ausländischer Staaten im Europäischen Parlament zu schützen«.Dies sollte »insbesondere durch die Verhinderung der Annahme parlamentarischer Entschließungen« geschehen, die »den Interessen dieser Staaten schaden könnten, im Austausch für Geldbeträge«. Cozzolino wies die Vorwürfe zurück.Für Cozzolino arbeitete zudem bis vor Kurzem einer der weiteren Hauptverdächtigen in der Korruptionsaffäre, der Parlamentsmitarbeiter Francesco Giorgi. Giorgi sowie seine Lebensgefährtin, die abgesetzte Vizeparlamentspräsidentin Eva Kaili, befinden sich in Untersuchungshaft.Die belgische Justiz geht in dem Korruptionsskandal auch dem Verdacht der Geldwäsche nach. Insgesamt wurden im Zuge des Skandals 1,5 Millionen Euro an Bargeld beschlagnahmt. Katar wie auch Marokko sollen versucht haben, die Politik der Europäischen Union mit Geldgeschenken zu beeinflussen. Beide Länder weisen die Vorwürfe entschieden zurück.Andrea Cozzolino (Mitte) an der Seite seiner Anwälte (Aufnahme vom 24. Januar)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676073611.363861,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Kiew meldet Überflug russischer Raketen über Rumänien und Moldau",
        "date_raw": "Fri, 10 Feb 2023 12:14:25 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-meldet-ueberflug-russischer-raketen-ueber-rumaenien-und-moldau-a-cc303a55-233a-49e4-a95c-3add21564ed9#ref=rss",
        "subtitle": "Zwei russische Raketen sollen nach Darstellung Kiews Rumänien und Moldau überquert haben. Danach seien sie in der Ukraine eingeschlagen. Moldau bestätigte offenbar den Überflug einer einzelnen Rakete, Rumänien dementiert.",
        "content": "Ehe sie in der  einschlugen, haben zwei russische Raketen nach Darstellung Kiews den Luftraum Moldaus und Rumäniens überflogen. Das postete Walerij Saluschnyj, Oberbefehlshaber der ukrainischen Streitkräfte, in sozialen Medien.Demnach handelte es sich um zwei vom Schwarzen Meer aus abgefeuerte Kalibr-Raketen. Die Zeitung »Ukrajinska Prawda« zitiert demnach einen Luftwaffensprecher, die Ukraine habe die Möglichkeit gehabt, die Raketen abzuschießen, sich aber dagegen entschieden, weil sie Zivilisten im Ausland nicht gefährden wolle.Das rumänische Verteidigungsministerium konnte den Überflug Reuters-Angaben zufolge nicht bestätigen. Die rumänische Flugabwehr habe ein Objekt wahrgenommen, das ausgesehen habe wie eine von einem russischen Schiff an der Krim aus abgeschossene Rakete. Diese habe jedoch den Luftraum Moldaus überflogen und den Rumäniens nicht erreicht.Die Republik  bestätige Reuters zufolge den Überflug einer russischen Rakete. Diese wäre anschließend in die Ukraine eingedrungen. Der russische Botschafter sei einbestellt, hieß es demnach vom Außenministerium. »Wir lehnen die jüngsten unfreundlichen Aktionen und Äußerungen gegen Moldau entschieden ab, was für unser Volk absolut inakzeptabel ist. Wir fordern die Russische Föderation auf, die militärische Aggression gegen ein Nachbarland einzustellen«, zitiert Reuters das Ministerium.Kalibr-Raketenstart vom Schwarzen Meer aus (Archivbild)",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676073611.425715,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Joe Biden nennt Chinas Ballon-Spionage »Verletzung des Völkerrechts«",
        "date_raw": "Fri, 10 Feb 2023 09:14:18 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-joe-biden-nennt-chinas-ballon-spionage-verletzung-des-voelkerrechts-a-bc235da6-60c3-478f-b8ad-4de3d756628b#ref=rss",
        "subtitle": "Nach dem Abschuss des mutmaßlichen Spionageballons wird die Rhetorik in Washington schärfer. Präsident Biden wie auch das US-Repräsentantenhaus sprechen von einer Verletzung der Souveränität der USA. China wiegelt ab.",
        "content": "Vor etwas mehr als einer Woche entdeckten US-Behörden einen Ballon in ihrem Luftraum – das Objekt entpuppte sich als Spionageballon aus China. Die  schossen den Ballon ab. Nun wurde er untersucht – und US-Präsident  zeigt sich erbost über die mutmaßlich Spionage Made in China. Der Vorfall stelle keine größere Sicherheitslücke dar, aber es sei »absolut eine Verletzung des Völkerrechts – es ist unser Luftraum«, sagte Biden in einem Interview des Fernsehsenders Telemundo.Mit Blick auf den Abschuss des Ballons fügte er hinzu: »Und sobald er in unseren Luftraum gekommen war, konnten wir damit machen, was wir wollten.«Auch das US-Repräsentantenhaus verurteilte Chinas Spionage mit einem Beobachtungsballon einstimmig und überparteilich. Es handle um eine »dreiste Verletzung« der Souveränität der USA, hieß es in einer am Donnerstag verabschiedeten Resolution. Die Kongresskammer prangerte auch an, dass China die internationale Gemeinschaft mit falschen Behauptungen habe täuschen wollen. Der Text sende eine klare, überparteiliche Botschaft an  und mache deutlich, dass diese Art von »Aggression« nicht toleriert werde, erklärte der Vorsitzende des Ausschusses für auswärtige Angelegenheiten, Michael McCaul.Der Ballon hat die ohnehin angespannten Beziehungen beider Länder weiter belastet. Das US-Militär hatte den Ballon am Samstag vor der Küste des Bundesstaates  über dem  abgeschossen, nachdem dieser die USA vom Nordwesten kommend überquert hatte. Die US-Regierung wirft China vor, es habe damit Militäreinrichtungen ausspionieren wollen. Peking sprach dagegen von einem zivilen Forschungsballon vor allem für meteorologische Zwecke. Dieser sei vom Kurs abgekommen, der Abschuss eine »Überreaktion«.Nach Auffassung der US-Regierung hat China mit einer Flotte von Spionageballons mehr als 40 Länder auf fünf Kontinenten ins Visier genommen. Die Ausrüstung in dem abgeschossenen Ballon habe »eindeutig der nachrichtendienstlichen Überwachung« gedient, hieß es später. Das US-Außenministerium teilte mit, der abgeschossene Ballon habe über »mehrere Antennen« verfügt und sei vermutlich in der Lage gewesen, »Kommunikation zu sammeln und zu lokalisieren«.Die US-Navy bei der Bergung des abgeschossenen Ballons",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676073611.4501665,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Florida entzieht Disney Verwaltungsrechte über Themenpark-Areal",
        "date_raw": "Fri, 10 Feb 2023 23:33:32 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/florida-entzieht-disney-verwaltungsrechte-ueber-themenpark-areal-a-a5f9eed6-7092-4de3-9963-120aeeeb2dfe#ref=rss",
        "subtitle": "Retourkutsche der Ultrakonservativen in Florida gegen den Micky-Maus-Konzern: Wegen Kritik am »Don't Say Gay«-Gesetz verliert Disney die Verwaltungsrechte am Bezirk, in dem sich sein Vergnügungspark befindet.",
        "content": "Das Parlament des US-Bundesstaates  hat dem -Konzern die Verwaltungsrechte für den Bezirk entzogen, in dem sich auch der weltbekannte Themenpark Disney World befindet. Das entsprechende Gesetz wurde am Freitag vom Senat des Staates verabschiedet. Ab Juni soll demnach der jeweilige Gouverneur von Florida das Verwaltungsgremium des Sonderbezirks ernennen dürfen.Das etwa 100 Quadratkilometer große Areal in der Nähe der Stadt Orlando beheimatet neben Disney World noch etliche weitere Vergnügungs- und Wasserparks, Hotels und die dazugehörige Infrastruktur. Bisher dürfen die Bodenbesitzer, also hauptsächlich der Disney-Konzern, das Verwaltungsgremium wählen.Der Schritt wird als Retourkutsche des ultra-konservativen Gouverneurs  gegen Disney gesehen. Der Unterhaltungskonzern hatte ein viel bemängeltes Gesetz des Republikaners scharf kritisiert, das Unterricht über sexuelle Orientierung oder Geschlechtsidentität im Kindergarten bis zur dritten Klasse verbietet und in höheren Klassen einschränkt.Disney ist ein riesiger Arbeitgeber in Florida. Der Themenpark Walt Disney World Resort bei Orlando ist ein Touristenmagnet. Der Unterhaltungsriese mit Hauptsitz im US-Bundesstaat  hatte in den 1960er-Jahren einen Sonderstatus mit weitgehender Selbstverwaltung in Florida bekommen. So hatte der Konzern nicht nur die Kontrolle über den Bau der riesigen Vergnügungsparks, sondern darf etwa auch kommunale Anleihen ausgeben.Das Parlament in Florida hatte bereits im vergangenen Jahr beschlossen, den Sonderbezirk aufzulösen. Doch die Maßnahme hatte unbeabsichtigte Folgen, Steuerexperten und Gesetzgeber warnten davor, dass bei einer Aufhebung des Sonderstatus im Juni 2023 die Steuerzahler des Bezirks für Schulden in Höhe von fast 1,2 Milliarden Dollar (gut 1,1 Milliarden Euro) haften müssten.Der neue Gesetzentwurf sieht vor, dass der Sonderbezirk »Reedy Creek« erhalten bleibt, allerdings wird er in »Central Florida Tourism Oversight District« umbenannt. Das Gesetz verbietet dabei ausdrücklich, dass jemand, der in den letzten drei Jahren mit den Freizeitparks in Verbindung stand, künftig in der Verwaltung des Bezirks mitarbeitet.Der Themenpark »Disney World« in Florida.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676073611.4767575,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Sergej Furgal zu 22 Jahren Gefängnis verurteilt",
        "date_raw": "Fri, 10 Feb 2023 12:24:43 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-sergej-furgal-zu-22-jahren-gefaengnis-verurteilt-a-4478db10-914a-41d5-8ad5-900782e6dd3f#ref=rss",
        "subtitle": "Er galt als beliebter Gouverneur und Kremlkritiker – dann setzte ihn Moskau ab. Nun hat ein Gericht Sergej Furgal wegen angeblicher Beteiligung an Auftragsmorden zu einer langen Haftstrafe verurteilt.",
        "content": "Ein Moskauer Gericht hat den früheren Gouverneur und beliebten Regionalpolitiker Sergej Furgal zu 22 Jahren Gefängnis verurteilt. Dem 52-Jährigen wird die Beteiligung an Auftragsmorden vorgeworfen. Der Politiker müsse die Haft in einem Straflager für Schwerverbrecher absitzen, erklärte der Richter Gennadi Zoi der russischen Nachrichtenagentur Interfax zufolge. Die Staatsanwaltschaft hatte 23 Jahre Haft gefordert.Furgal wurde wegen versuchten Mordes und der Anordnung von Auftragsmorden an mehreren Geschäftskonkurrenten für schuldig befunden. Die Vorwürfe reichen fast 20 Jahre zurück. Anfang der Nullerjahre soll Furgal der Anklage zufolge als Unternehmer die Ermordung von zwei konkurrierenden Geschäftsmännern organisiert haben. Furgal selbst bestreitet die Vorwürfe. Drei ebenfalls in dem Prozess angeklagte Männer wurden zu neuneinhalb, 17 und 21 Jahren Straflager verurteilt.Der Politiker gehört zur nationalistischen Liberaldemokratischen Partei des inzwischen verstorbenen Rechtspopulisten . Er war Gouverneur der Region Chabarowsk im Föderationskreis Ferner Osten, die etwa 6100 Kilometer und sieben Zeitzonen östlich von  liegt.2018 hatte Furgal im Zuge einer Welle der Anti-Moskau-Stimmung einen überraschenden Wahlsieg errungen und sich dabei gegen den damals amtierenden Gouverneur der Partei »Einiges Russland« durchgesetzt, die Präsident  stützt. Für die Führung in Moskau war dies wegen des streng kontrollierten Wahlsystems ein Schockergebnis.Putin entließ Furgal wenige Tage nach seiner Verhaftung im Jahr 2020 unter dem Verweis auf einen »Vertrauensverlust« und setzte an seiner Stelle einen regierungsfreundlicheren Gouverneur ein. Die Absetzung durch den  hatte in Chabarowsk zu monatelangen Protesten geführt. Viele Demonstranten betrachteten den Prozess als politisch motiviert.Furgals Anwälte kündigten vor dem Gericht in der Nähe von Moskau Berufung gegen das Urteil und einen Antrag auf Freispruch an.Der Oppositionspolitiker Sergej Furgal in Haft",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676073611.5028849,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Marina Owsjannikowa: TV-Journalistin aus Russland über ihre Flucht",
        "date_raw": "Fri, 10 Feb 2023 11:03:29 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/geflohene-russische-tv-journalistin-marina-owsjannikowa-der-kreml-hat-mich-meines-zuhauses-meiner-familie-und-meiner-heimat-beraubt-a-a49dcf96-7d6d-4831-a331-68429186adec#ref=rss",
        "subtitle": "Marina Owsjannikowa protestierte im Staatsfernsehen live gegen Russlands Ukrainekrieg, musste schließlich aus Moskau fliehen. Hier spricht sie über ihr Untertauchen, das Gift der Propaganda – und den Hass gegen sie.",
        "content": "Owsjannikowa im Gericht in Moskau, August 2022: »Ich hatte die Wahl, ins Gefängnis zu gehen oder wegzulaufen«",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676073611.5304573,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Wie könnte er enden? Das sind die Szenarien",
        "date_raw": "Fri, 10 Feb 2023 13:00:00 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ein-jahr-krieg-in-der-ukraine-das-entfesselte-monster-a-f4a494ee-a24c-4969-bc8c-1bbcb4cb19d6#ref=rss",
        "subtitle": "Wie könnte der mörderische Krieg in der Ukraine enden? Mit einem Sieg Kiews oder Moskaus, mit einem Waffenstillstand – oder gar mit der amerikanischen Präsidentschaftswahl? Das sind die Szenarien.",
        "content": "Ukrainische Soldaten feuern ein Flugabwehrgeschütz auf russische Stellungen an einer Frontlinie in der Nähe der Stadt Bachmut in der Ostukraine",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676073611.573893,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Moldau: Natalia Gavrilița tritt als Regierungschefin zurück",
        "date_raw": "Fri, 10 Feb 2023 13:55:00 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/moldau-natalia-gavrilita-tritt-als-regierungschefin-zurueck-a-203e9f7c-e660-4cb4-8dd5-ef8c4b781b33#ref=rss",
        "subtitle": "Überraschend zieht sich Moldaus prowestliche Regierungschefin Natalia Gavrilița von ihrem Posten zurück. Erst jüngst hatte der ukrainische Präsident Selenskyj vor russischer Einflussnahme im Nachbarland gewarnt.",
        "content": "Das kleine  ist seit Beginn des russischen Angriffs auf die Ukraine in Bedrängnis. Die Wirtschaft des Landes schwächelt, zahlreiche Geflüchtete kommen aus der benachbarten , prorussische Kräfte setzen die Regierung unter Druck. Nun gibt Regierungschefin Natalia Gavrilița – die für einen proeuropäischen Kurs steht – gemeinsam mit dem Rest ihrer Regierung ihren Posten auf.Die 45-Jährige teilte in der Hauptstadt Chi­ᶊi­nǎu mit, dass es nach anderthalb Jahren auf dem Posten der Ministerpräsidentin Zeit für den Rücktritt sei. Präsidentin Maia Sandu nahm das Gesuch an. Sie kündigte an, mit den Parlamentsfraktionen über die Neubesetzung des Postens zu beraten. Trotz nie dagewesener Herausforderungen sei das Land verantwortungsvoll regiert worden, schrieb Sandu auf Facebook. Man habe Stabilität, Frieden und Fortschritt, wo andere Krieg und Bankrott wollten.In dem zwischen EU-Mitglied  und der Ukraine gelegenen Land kämpft vor allem auch  um Einfluss.  kontrolliert etwa die von Moldau abtrünnige Region  – und hat dort auch Truppen stationiert. Der Westen wirft Russland vor, die Lage in dem verarmten Staat, der in die EU strebt, destabilisieren zu wollen. In Moldau leben viele ukrainische Geflüchtete.Die Regierung unter Gavrilița stand wegen massiv gestiegener Preise für Energie und Lebensmittel seit Monaten unter Druck. Der russlandfreundliche Ex-Präsident Igor Dodon sagte, die Führung sei überfordert und habe Moldau in eine tiefe Krise gestürzt. Als Vertreter der Opposition forderte er eine vorgezogene Parlamentswahl.Zuletzt hatte der russische Außenminister  Präsidentin Sandu vorgeworfen, eine Vereinigung mit Rumänien anzustreben. Dem Westen warf er vor, Moldau wie die Ukraine zu einem weiteren »Anti-Russland« machen zu wollen. Wegen des prowestlichen Kurses der Regierung in Chi­ᶊi­nǎu sind die Beziehungen zu Moskau schwer belastet. Traditionell bezieht das Land von Russland Gas, während Russland aus Moldau vor allem Agrarprodukte importierte.Der ukrainische Präsident  hat Russland jüngst beschuldigt, die Kontrolle in Moldau übernehmen zu wollen. Es gebe einen detaillierten russischen Plan zur Störung der politischen Situation in Moldau, sagte er am Donnerstag zum Auftakt eines EU-Gipfels in . Der ukrainische Geheimdienst habe entsprechende Informationen abgefangen. Das russische Dokument zeige, wer wann und wie in Moldau die demokratische Ordnung zerschlagen und die Kontrolle über das Land errichten wolle.Über diese Informationen habe er vor Kurzem mit der Präsidentin von Moldau, Maia Sandu, gesprochen. Er sagte auch, die Ukraine wisse nicht, ob Moskau tatsächlich den Befehl gegeben habe, die Pläne umzusetzen. Aber es habe auch einen ähnlichen Plan gegen die Ukraine gegeben.Natalia Gavrilița: Anderthalb Jahre im Amt",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676073611.601331,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Wie wir über den Krieg berichten",
        "date_raw": "Fri, 10 Feb 2023 13:00:00 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-wir-ueber-den-krieg-berichten-a-d270dab5-4b33-4263-bd59-4054024a73b6#ref=rss",
        "subtitle": "Seit dem 24. Februar 2022 ist der SPIEGEL mit einem großen Team in der Ukraine unterwegs. Die Reporterinnen und Reporter begleiten Spezialkräfte an der Front, erleben Jubel in ­befreiten Städten. Und erfahren, wie ein zerrissenes Land ­zusammenwächst, trotz Tod und Verwüstung.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676073611.6536024,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Auto fährt in Jerusalem in Menschenmenge - mindestens zwei Tote",
        "date_raw": "Fri, 10 Feb 2023 13:16:37 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-auto-faehrt-in-jerusalem-in-menschenmenge-mehrere-kinder-verletzt-a-a17f7061-5e54-41d2-a0dc-c19f57f6aba7#ref=rss",
        "subtitle": "Die Sicherheitslage in Israel ist angespannt. Nun hat ein Mann ein Auto nahe einem Siedlungsgebiet in Ostjerusalem in eine Menschenmenge gefahren. Ein Sechsjähriger wurde getötet, ein weiteres Kind lebensgefährlich verletzt.",
        "content": "In  ist ein Auto bei einer israelischen Siedlung in eine Menschenmenge gefahren. Dabei seien mindestens zwei Menschen getötet wurden, fünf Personen seien verletzt worden, teilte der israelische Rettungsdienst Magen David Adom mit. Demnach ereignete sich der Vorfall an einer Bushaltestelle. Bei einem der Getöteten handelt es sich um einen sechsjährigen Jungen, ein weiteres Kind wurde lebensgefährlich verletzt.Nach Angaben der israelischen Polizei wurde der Fahrer »neutralisiert«. Es war zunächst unklar, ob er getötet wurde. Ministerpräsident  sprach von einem Terrorangriff und ordnete eine Verschärfung der Sicherheitsvorkehrungen an.Die Sicherheitslage in  und den Palästinensergebieten hatte sich zuletzt weiter verschärft. Am Freitag vor zwei Wochen erschoss ein palästinensischer Attentäter vor einer Synagoge in Ostjerusalem sechs Israelis und eine ukrainische Staatsbürgerin. Am Tag zuvor wurden bei einer Razzia der israelischen Armee in der Stadt Dschenin zehn Palästinenser getötet.Vergangene Woche wurde zudem eine Rakete aus dem  abgefeuert,  reagierte mit einem Luftangriff auf das Gebiet. Sowohl die  als auch internationale Instanzen wie die Vereinten Nationen riefen beide Seiten auf, Ruhe zu bewahren.Ein Sprecher der im Gazastreifen herrschenden  teilte mit, der Angriff in  sei »eine natürliche Reaktion auf alle Verbrechen der Besatzung gegen das palästinensische Volk«. Er verwies auf eine Razzia der israelischen Armee in der Stadt Jericho, bei der fünf Mitglieder der islamistischen Palästinenserorganisation getötet wurden.Seit Jahresbeginn sind nach Angaben des palästinensischen Gesundheitsministeriums 43 Palästinenser bei Konfrontationen mit der israelischen Armee oder ihren eigenen Anschlägen getötet worden.Seit Dezember wird Israel von einer rechtsgerichteten Regierung unter Ministerpräsident  regiert. Seiner Koalition gehören unter anderem religiöse Fundamentalisten sowie Nationalisten an.Nach dem Vorfall in Ostjerusalem",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676073611.679689,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hunger und Ernährung der Zukunft: »Afrika könnte die Welt ernähren«",
        "date_raw": "Fri, 10 Feb 2023 13:29:08 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hunger-und-ernaehrung-der-zukunft-afrika-koennte-die-welt-ernaehren-a-08fdcb89-4133-4b0a-bedb-9bfdf69eb056#ref=rss",
        "subtitle": "Nirgendwo bleibt so viel landwirtschaftliche Fläche ungenutzt wie in Afrika. Die erfolgreiche Farmerin Emma Naluyima will das ändern – und ist sich sicher: Der Kontinent könnte den Rest der Welt mit günstigen Nahrungsmitteln versorgen.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Die Ausläufer der Großstadt Kampala sind noch zu sehen, auch wenn die Straßen immer schlechter, die Schlaglöcher immer tiefer werden. Unten, auf dem Victoriasee, liegt Nebel. Aus den kleinen einfachen Einfamilienhäusern ragt ein prächtiges Anwesen heraus, eingezäunt mit Stacheldraht, wie es in dieser Region Ugandas üblich ist.Emma Naluyima empfängt ihre Besucher in einem großen Büroraum, sie trägt ein schwarzes T-Shirt und einen grünen Rock, wirkt auf den ersten Blick eher wie eine Start-up-Unternehmerin als wie eine Landwirtin. Von draußen dringt das laute Weinen ihrer kleinen Tochter herein, Naluyima zuckt kurz mit den Schultern, nimmt das Kind auf den Arm und bringt es nach oben, in die Wohnräume. Kurz darauf kommt die Landwirtin zurück, nun mit blauem Overall und schwarzen Gummistiefeln, bereit für eine kleine Führung über ihren Hof.Die 42-jährige Tierärztin ist ein Superstar in der ugandischen Landwirtschaftsszene. Sie hat zahlreiche internationale Preise gewonnen, weil sie ihre Farm aus dem Nichts zu einem kommerziell erfolgreichen Unternehmen aufgebaut hat. Inzwischen verdient sie mehr als 100.000 US-Dollar pro Jahr mit ihrem Hof, in  ein Vermögen.Ab und zu wirkt die Farm eher wie ein Biotechlabor, unter einem riesigen Netz summen Hunderttausende Fliegen, ihre Larven werden als Hühnerfutter genutzt. Naluyima wühlt mit der Hand durch die Erde, um zu prüfen, ob die weißen Maden schon ordentlich gewachsen sind. Deren flüssige Ausscheidungen werden unter einer Art Hochbeet aufgefangen, sie dienen später als Dünger für die Pflanzen. Keine Substanz wird hier verschwendet, erzählt die Landwirtin stolz.Naluyima betreibt inzwischen sogar eine eigene Schule, im Unterricht wird besonders auf Naturwissenschaften Wert gelegt, und die Kinder bewirtschaften auf dem Gelände ihren eigenen kleinen Bauernhof mit Gemüse, Hühnern und Hasen. Jede Schülerin und jeder Schüler besitzt ein Bankkonto, die Erlöse vom Schulgarten dienen den Heranwachsenden als Startkapital.Inzwischen kommen Besucher aus der ganzen Region zu Emma Naluyima, lassen sich herumführen und nehmen das Know-how dann mit in ihre Dörfer. Die Landwirtin sagt: Wenn man es richtig angehe, könnte der Kontinent die Welt ernähren – statt umgekehrt.Sie haben mal erzählt, dass Sie Meetings mit Ihren Schweinen abhalten. Haben Sie heute schon mit ihnen gesprochen? Ja, das habe ich.Worum ging es? Oh, wir diskutieren, und sie sagen mir: Kümmere dich gut um uns, und wir werden dein Konto füllen. Ich höre auf sie, und sie danken es mir. Ich verwöhne sie ziemlich.In weiten Teilen Afrikas sind die gestiegenen Lebenshaltungskosten das bestimmende Thema, vor allem Nahrungsmittel sind deutlich teurer geworden. Geht es Ihnen als Bäuerin da besser? Ja, als Familie sind wir davon kaum betroffen, denn drei Viertel aller Dinge, die bei uns auf den Tisch kommen, stammen von der Farm.Aber in der Schule merken wir es schon, für die Kinder und das Personal müssen wir auch Lebensmittel von außen einkaufen. Wegen des Ölpreises sind auchunsere Transportkosten deutlich angestiegen.Auf der Farm ist ebenfalls vieles teurer geworden, das Futter zum Beispiel. Da sparen wir nicht, die Tiere sollen weiterhin das teure Futter bekommen, aber an anderer Stelle versuchen wir es wieder reinzuholen. Die Kühe nutzen wir zur Energiegewinnung – durch Biogas aus ihren Ausscheidungen. Dadurch halten wir zumindest die Energiekosten niedrig.Gibt es gerade einen Trend zurück zur Landwirtschaft, weil Lebensmittel so teuer sind? Ja, auf jeden Fall. In Uganda geben die Leute 60 bis 70 Prozent ihres Einkommens für Lebensmittel aus. Da versucht jeder, irgendwie zu sparen. Aber es gibt einige Hürden. Viele haben keinen Zugang zu Land, es ist sehr teuer. Auch Wasser ist ein Problem. Aber diejenigen, die beides zur Verfügung haben, entdecken die Landwirtschaft gerade wieder für sich. Die meisten betreiben keine kommerziellen Farmen, aber sie haben so zumindest etwas auf dem Teller. Ende Januar haben sich mehrere afrikanische Staats- und Regierungschefs in Dakar zum Feeding Africa Summit getroffen und darüber diskutiert, wie  unabhängiger von Nahrungsmittelimporten werden kann. Welchen Rat hätten Sie ihnen gegeben? Afrikanische Regierungen müssen in Know-how investieren. Viele Menschen hier würden gern Landwirtschaft betreiben, sie sind voller Tatendrang, aber ihnen fehlt das technische Wissen. Und wir brauchen dringend hochwertige Betriebsmittel – Samen und Dünger zum Beispiel. Oft bekommt man nur schlechte Qualität, und das wirkt sich negativ auf die Produktion aus. Auch in bessere Wasserversorgung müssen die Staatschefs investieren. Das Regenwasser wird kaum gesammelt, und natürliche Wasserreservoirs wie der Victoriasee in Uganda werden nicht ausreichend angezapft. Und zu guter Letzt haben wir ein großes Problem mit der Lagerung unserer Produkte. In manchen Jahren gibt es eine Rekordernte, vor allem wenn die Regenfälle gut waren. Aber dann verzeichnen wir hohe Nachernteverluste, teils bis zu 40 Prozent, wegen schlechter Lagerung. Wir bräuchten dringend Silos. Dann gäbe es auch dann noch genug zu essen, wenn die nächste Ernte mal nicht so gut ausfällt. Afrika hat den höchsten Anteil an ungenutzten landwirtschaftlichen Flächen weltweit. 60 Prozent der fruchtbaren Flächen werden nicht beackert. Woran liegt das?An vielen Stellen ist das Land schlicht nicht zugänglich. Aber wir dürfen auch nicht vergessen: 70 Prozent unserer Bevölkerung sind Jugendliche und junge Erwachsene. Die wollen nicht auf dem Dorf leben, die wollen in die Städte. Und selbst wenn sie im Dorf bleiben, haben sie oft keinen gesicherten Zugang zu Ackerland – weil es traditionell den Eltern oder Großeltern gehört, die es wiederum nicht ausreichend nutzen. Da gibt es nur eine Lösung: Das Leben auf dem Dorf muss wieder attraktiver werden. Die Regierungen müssen Geld in die ländliche Elektrifizierung stecken und die Versorgung auf dem Land verbessern. In Deutschland findet man in fast jedem Ort einen Aldi, so was brauchen wir auch. Dann würden die Jugendlichen bleiben.Der Kontinent gibt derzeit jedes Jahr 45 Milliarden US-Dollar für Lebensmittelimporte aus.Ja, das ist ein Wahnsinn, das ärgert mich wirklich. Es gibt keine Mechanisierung in der Landwirtschaft, viele Leute machen alles per Hand, sie haben keine Traktoren und sind dadurch sehr unproduktiv. Das, was sie anbauen, reicht nicht einmal aus, um sich selbst zu ernähren. Deshalb müssen wir so viel importieren. Aber das müsste nicht so sein. Afrika könnte problemlos die Welt ernähren, und das zu sehr niedrigen Kosten. Wir haben gutes Wetter, wir haben Wasser, alle Voraussetzungen sind gegeben. Stattdessen müssen wir beim Rest der Welt um Essen betteln, das ist tragisch. Die Coronapandemie und der Krieg in der Ukraine haben gezeigt, wie schnell alles aus den Fugen geraten kann und wie anfällig Afrika in solchen Situationen ist. Könnte das ein Weckruf gewesen sein?Ja, das hat vielen die Augen geöffnet und gezeigt: Hey, Moment mal, so kann es nicht weitergehen. Am Anfang der Pandemie stand alles still, es kamen keine Containerschiffe, keine Flugzeuge mehr. Alle dachten damals, die Afrikaner werden bestimmt in Massen sterben. Aber das passierte nicht, stattdessen haben sich viele aufgerafft und nach neuen Lösungen gesucht. Darauf müssen wir jetzt aufbauen.Aber der Klimawandel bleibt ein großes Thema, Afrika ist einer der am stärksten betroffenen Kontinente. Ja, wir sind vom Klimawandel stark betroffen, obwohl er vor allem woanders verursacht wird. Trotzdem können wir selbst einiges tun, unseren eigenen Beitrag leisten. Hier scheint fast jeden Tag die Sonne, nicht wie bei euch in Deutschland. Wir könnten also viel mehr Solarenergie nutzen. Und die Ausscheidungen der Kühe sollten wir wenigstens zur Erzeugung von Strom und Kochgas nutzen. Ich versuche da mit gutem Beispiel voranzugehen.Gleich gibt es bei Ihnen Abendessen. Was kommt auf den Tisch und was davon stammt von der Farm? Auf jeden Fall werde ich Kochbananen essen. Wenn die nicht auf dem Teller liegen, ist es für mich keine Mahlzeit. Alles Gemüse, alles Grünzeug kommt von uns. Sogar das Frühstück, die Milch, die Eier und die Butter stammen von meinem Hof. Das meiste Fleisch, das wir essen, auch. Den Fisch hole ich aus unserem eigenen Teich. Ich kaufe nur wenige Dinge, die wir essen, von außerhalb, Sachen wie Zucker oder Rindfleisch, weil wir schließlich nicht jeden Tag eine Kuh schlachten können.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Emma Naluyima auf ihrem Hof: »Viele Menschen hier würden gern Landwirtschaft betreiben, sie sind voller Tatendrang, aber ihnen fehlt das technische Wissen«Naluyima füttert ihre Hühner, die Landwirtin kümmert sich selbst um alles – das sei ihr Erfolgsrezept, sagt sieMaden werden in eine Aufzuchtschale verfrachtetEmma Naluyimas Ehemann schult die Lehrer der MST Junior Academy in grundlegenden landwirtschaftlichen Praktiken",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676073611.7077963,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in der Türkei und in Syrien: Sechsköpfige Familie aus Trümmern gerettet – Reporterin bricht in Tränen aus",
        "date_raw": "Fri, 10 Feb 2023 15:25:00 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-in-syrien-zehn-monate-altes-baby-mit-mutter-nach-90-stunden-aus-truemmern-gerettet-a-05efa964-d276-458f-afee-8a1ad068aaac#ref=rss",
        "subtitle": "Nach 102 Stunden unter Trümmern wurde eine Familie im türkischen İskenderun unter Beifall und Tränen gerettet. Und: Ankara lehnt offenbar Hilfe aus Zypern ab. Das waren die News am 10. Februar.",
        "content": "Die Zahl der ist auf  gestiegen. Allein in der Türkei seien 18.991 Menschen ums Leben gekommen, hieß es am Mittag. Aus Syrien wurden zuletzt 3384 Tote gemeldet.Rettungskräfte konnten einen  aus einem eingestürzten Haus in der Stadt Kahramanmaraş . Der , dass es in einigen Städten Syriens und der Türkei  immer schwieriger wird, die Erdbebenopfer .Die haben die  um humanitäre Hilfe zu erleichtern.Helfer haben in der Südosttürkei ein  – die beiden harrten  aus.Die Fußball-Ligen in Deutschland, England, Italien, Spanien und Frankreich haben eine Schweigeminute für die vielen Opfer des Erdbebens angekündigt. Die Deutsche Fußball Liga (DFL) erklärte, sie empfehle den Spielern während der Partien am Wochenende auch »das Tragen eines Trauerflors, um der Opfer der verheerenden Erdbeben in der Türkei und in Syrien zu gedenken«. Zugleich verwies die DFL auf eine Webseite mit Spendenkonten für die Erdbebenopfer. Die Nato schickt mobile Notunterkünfte in die von dem verheerenden Erdbeben betroffenen Regionen der Türkei. Diese könnten etwa mit Heizungen, Stromgeneratoren und medizinischen Behandlungsbereichen ausgestattet werden, teilte das Militärbündnis in Brüssel mit. In den Unterkünften sollten Menschen untergebracht werden, die ihr Zuhause durch das Erdbeben verloren hätten.Nato-Generalsekretär Jens Stoltenberg begrüßte das Vorhaben: »Die Nato steht in großer Solidarität zu unserem Bündnispartner Türkei, die Bereitstellung dieser Schutzeinrichtungen wird dazu beitragen, Leben zu retten«, sagte der Norweger. Wann die Unterkünfte in der Türkei ankommen und wie viele es sein werden, war zunächst allerdings unklar. Die Türkische Gemeinde in Deutschland (TGD) fordert Visaerleichterungen für Betroffene des verheerenden Erdbebens. Das würde kein Geld kosten und den Ämtern in Deutschland die Arbeit erleichtern, erklärte die TGD-Bundesvorsitzende Aslihan Yesilkaya-Yurtbay in einer in Berlin veröffentlichten Mitteilung.Es könne unmöglich die Antwort der deutschen Regierung sein, dass die betroffenen Menschen »Pässe, Tickets und finanzielle Mittel nachweisen sollen, wenn sie gerade alles verloren haben oder ihre Wohnungen und Häuser nicht mehr betreten können«, betonte Yesilkaya-Yurtbay. Zumindest Verwandten und Freunden von hierzulande lebenden Menschen müsse die Möglichkeit gegeben werden, Nachweise erst in Deutschland zu erbringen. Noch einfacher sei es, diese auf ein Minimum zu reduzieren.Der Co-Bundesvorsitzende Gökay Sofuoglu sagte: »Gerade Menschen aus den betroffenen Gebieten in der Türkei haben oft Familie und Freunde in Deutschland, die sie aufnehmen wollen.« Diese Aufnahmebereitschaft dürfe die Bundesregierung nicht unbeantwortet lassen. Längerfristig brauche es dringend Programme für Aufbauhilfen.Die Bundesregierung stellte eine »pragmatische Lösung« für Visa für Überlebende der Erdbebenkatastrophe in der Türkei und Syrien in Aussicht. Als Angehörige von Drittstaaten benötigen die Betroffenen zur Einreise in den Schengen-Raum ein Visum. Die syrische Regierung hat die Lieferung von humanitärer Hilfe an die Frontlinien des Bürgerkriegs genehmigt. Das melden zumindest staatliche Medien.Die Verteilung der Hilfsgüter wird demnach in Zusammenarbeit mit den Vereinten Nationen, dem Roten Kreuz und dem Syrisch-Arabischen Roten Halbmond erfolgen, um zu gewährleisten, dass die Hilfe bei denjenigen ankommt, die sie benötigen.Zuvor gab es aus dem Nordwesten des Landes die Vorwürfe, dass das Regime keine dringend benötigte Hilfe an die Gebiete weiterleite, die nicht unter der Kontrolle der Regierung stehen. Auch die Uno forderte Machthaber Assad auf, humanitäre Hilfe in allen syrischen Gebiete zu ermöglichen.Die Zahl der Toten nach den Erdbeben im türkisch-syrischen Grenzgebiet ist allein in der Türkei auf 19.338 gestiegen. Mehr als 77.000 Menschen seien verletzt worden, sagte der türkische Präsident Recep Tayyip Erdoğan in Malatya. Aus Syrien wurden zuletzt 3384 Tote gemeldet. Somit wurden nun mindestens 22.722 Todesopfer in beiden Ländern gezählt, wobei viele weitere befürchtet werden.Die Menschen in den Erdbebengebieten sollten ihrem Staat vertrauen, sagte Erdogan, und »Lügen und Provokationen« in den sozialen Medien keine Beachtung schenken.Rettungskräfte haben in der Südosttürkei eine sechsköpfige Familie nach 102 Stunden unter den Trümmern lebend geborgen. Die Eltern mit ihren Kindern zwischen 15 und 24 Jahren seien ins Krankenhaus gebracht worden, meldete die staatliche Nachrichtenagentur Anadolu. Ein Nachbarspaar aus demselben Gebäude sei nach 107 Stunden gerettet worden.Die Helfer jubelten und klatschen, als sie die Frau auf einer Trage zum Krankenwagen brachten. Die Frau winkte den Rettern zu, wie auf CNN Türk zu sehen war. Die Reporterin des Senders brach vor Freude in Tränen aus. Die Rettung erfolgte in der Stadt İskenderun in der Provinz Hatay, die besonders stark vom Beben getroffen wurde.In der Provinz wurden zudem eine 21-Jährige und ihr siebenjähriger Bruder nach 107 Stunden lebend geborgen, wie die an der Rettung beteiligte Feuerwehr der Küstenstadt Antalya mitteilte.Mehr als 7000 ausländische Helfer aus 61 Ländern suchen in der Türkei nach Überlebenden. Auch Zypern hat Hilfe angeboten, die aber offenbar abgelehnt worden ist. Das Außenministerium Zyperns hat via Twitter mitgeteilt, die Türkei habe das Angebot, ein Rettungsteam zu stellen, um bei der Suche nach Menschen zu helfen, »freundlicherweise abgelehnt«.In dem Tweet schreibt das Ministerium, dass das Angebot – das ursprünglich angenommen worden war – »immer noch gilt«.Ein 15-köpfiges zypriotisches Rettungsteam sowie ein Arzt und ein Sanitäter waren demnach seit Mittwoch in Bereitschaft, um im Rahmen des EU-Katastrophenschutzverfahrens in die Türkei zu reisen.Die Türkei erkennt Zypern nicht als Staat an und hat seit 1974 Soldaten im türkisch-zyprischen Norden der Insel stationiert.Die Bundesregierung kooperiert bei der Erdbebenhilfe in Syrien nicht mit Präsident Baschar al-Assad. Das sagte eine Sprecherin des Auswärtigen Amts in Berlin. Man arbeite in dem vom Erdbeben betroffenen Gebiet in Syrien mit bewährten Partnern zusammen, »mit Organisationen der Vereinten Nationen und ganz konkret nicht mit der Regierung von Herrn Assad«.In Syrien war nach Protesten gegen die Regierung 2011 ein Bürgerkrieg ausgebrochen. Assad geht in diesem Krieg mit mehr als 350.000 Toten brutal gegen die eigene Bevölkerung vor. Ihm werden etwa Verbrechen gegen die Menschlichkeit angelastet, darunter der Einsatz von Chemiewaffen.Rettungskräfte haben einen Zehnjährigen lebend aus einem eingestürzten Haus in der Türkei geborgen. Der Junge sei mehr als hundert Stunden unter Trümmern in der Stadt Kahramanmaraş eingeschlossen gewesen, teilte das israelische Militär mit. Die Rettungsaktion habe rund eine Stunde gedauert, anschließend sei der Junge in ein Krankenhaus gebracht worden. Die Zahl der Toten ist auf mehr als 22.000 gestiegen. Allein in der Türkei seien 18.991 Menschen ums Leben gekommen, sagte Präsident Recep Tayyip Erdoğan in Adiyaman. Aus Syrien wurden zuletzt 3384 Tote gemeldet.Erdoğan bezeichnete das Erdbeben als eine der größten Katastrophen in der Geschichte der Türkei. Man habe mehr als 76.000 Menschen aus dem Erdbebengebiet heraus in andere Provinzen evakuiert.Im Nordwesten Syriens ist nach Angaben der syrischen Rettungsorganisation Weißhelme bis Freitag keine humanitäre Hilfe der Uno für die Erdbebenopfer eingetroffen. Der Chef der Weißhelme, Raed Al-Saleh, machte den Uno schwere Vorwürfe und appellierte an Regierungen in aller Welt, direkte Hilfe außerhalb der Uno zu organisieren. »Die Vereinten Nationen sind auf der Seite der Regierung, nicht der Menschen«, sagte Al-Saleh nach Angaben eines Übersetzers. »Sie sollten sich bei den Menschen entschuldigen.«Al-Saleh sprach aus der Region Idlib per Videolink zu Mitgliedern der Vereinigung der Uno-akkreditierten Presse in Genf (ACANU). Die Region wird von Aufständischen kontrolliert, die seit zwölf Jahren einen Bürgerkrieg gegen die Regierung in Damaskus führen.Tausende Familien harrten bei tiefen Temperaturen im Freien aus, ohne Zelte und ohne Nahrungsmittel oder andere Hilfsgüter, sagte Al-Saleh. Das Uno-Nothilfebüro OCHA habe mehrfach nach dem Bedarf gefragt, aber nichts geschickt. Die Weltgesundheitsorganisation (WHO) hatte am Mittwoch in Genf zwei Frachtmaschinen voller Hilfsgüter für Damaskus angekündigt, aber nach Angaben von Al-Saleh war bis Freitag aus regierungskontrollierten Gebieten nichts in der Region angekommen.Die Uno-Organisation für Migration (IOM) hatte am Donnerstag die Abfahrt des ersten Uno-Konvois mit Erdbebenhilfe aus einem Lager in Gaziantep in der Türkei gemeldet. Die sechs Lastwagen hätten Decken, Matratzen, Zelte, Solarlampen und anderes für mindestens 5000 Menschen an Bord.Die Türkei erhält bei der Suche nach Überlebenden Unterstützung von mehr als 7000 ausländischen Helfern. Einsatzkräfte aus 61 Ländern seien dazu im Land, teilte das Außenministerium in Ankara auf Twitter mit. Insgesamt erhielt die Türkei Unterstützung etwa durch Hilfslieferungen aus 97 verschiedenen Länder.Der  berichtet, dass es in einigen Städten Syriens und der Türkei aus Platzmangel immer schwieriger wird, die Erdbebenopfer zu beerdigen. Demnach werden Leichen in Stadien oder auf Parkplätzen zur Identifizierung aufgestapelt und Massengräber ausgehoben.Nach mehr als hundert Stunden hat ein deutsches Einsatzteam im türkischen Erdbebengebiet eine Frau aus den Trümmern eines Hauses gerettet. Das Team habe die Frau in der Stadt Kirikhan nach einem mehr als 50 Stunden dauernden Einsatz lebend geborgen, teilte die Hilfsorganisation ISAR Germany via Twitter mit. Die USA werden für humanitäre Hilfe in der Türkei und in Syrien 85 Millionen Dollar bereitstellen. Die Hilfe solle unter anderem Lebensmittel, Unterkünfte, Medizin und Versorgung von Familien umfassen, schrieb US-Präsident Joe Biden auf Twitter. »Unsere Herzen sind bei den Menschen in der Türkei und Syrien«, fügte er hinzu.Damit die Erdbebenhilfe für das vom Bürgerkrieg zerrüttete Syrien trotz der Sanktionen gegen Machthaber Baschar al-Assad möglich ist, erlaubte das US-Finanzministerium für eine Dauer von 180 Tagen alle entsprechenden Transaktionen. Diese Lockerung werde nicht die langjährigen strukturellen Herausforderungen und die brutalen Taktiken des Assad-Regimes rückgängig machen, sagte Wally Adeyemo, der stellvertretende Finanzminister, in einer Mitteilung. Sie könne aber sicherstellen, dass Sanktionen die jetzt benötigte lebensrettende Hilfe nicht behinderten.Das Baby, das in Syrien unter Trümmern zur Welt gekommen ist, ist vorerst in der Obhut seines Arztes. »Meine Frau stillt die kleine Aja«, sagte der behandelnde Mediziner und Krankenhausleiter Attija Chalid der dpa. »Meine Priorität ist erst mal, dass sie gesund wird.« Bislang sei unklar, wer das Kind später aufnehmen werde. Es habe Anfragen von entfernten Verwandten gegeben, konkret sei aber noch nichts. Die Entscheidung liege bei den Behörden. Den Großteil seiner engen Verwandtschaft hat das Mädchen laut dem Arzt, der selbst eine vier Monate alte Tochter und einen drei Jahre alten Sohn hat, verloren.Vermutet wird, dass Ajas Mutter kurz nach der Geburt unter den Trümmern starb. Auch der Vater und vier Geschwister kamen bei der Katastrophe ums Leben. Die Familie lebte in einem Ort nahe der türkischen Grenze, der von den Erdbeben schwer getroffen wurde. Die Familie war zuvor aus der Provinz Dair al-Saur im Osten geflüchtet. Ein Retter durchtrennte die Nabelschnur mit einem Messer und zog das Kind schließlich aus den Trümmern. In Medien wird Aja, was auf Arabisch »Zeichen von Gott« heißt, auch als »Wunderbaby« bezeichnet. Ein Nachbar soll das unterkühlte und mit Staub bedeckte kleine Mädchen ins Krankenhaus in Afrin gebracht haben. Die Mitarbeiter der Klinik gaben ihr dann ihren Namen. Der syrische Machthaber Baschar al-Assad hatte seinen ersten öffentlichen Auftritt seit der Erdbebenkatastrophe. Er besuchte am Morgen in Aleppo ein Krankenhaus.Das Assad-Regime wird beschuldigt, die internationale Hilfe nach dem Erdbeben nicht mit den Gebieten zu teilen, die von Rebellen kontrolliert werden. Der syrische Botschafter bei den Vereinten Nationen, Bassam Sabbagh, hatte zudem erklärt, sein Land solle für die Lieferung aller Hilfsgüter nach Syrien verantwortlich sein, einschließlich der Gebiete, die nicht von der syrischen Regierung kontrolliert werden.Die Türkei hat einen für den 14. und 15. Februar geplanten Erdgasgipfel auf den 22. März verschoben. Die Einrichtung eines Gasdrehkreuzes in der Türkei wurde erstmals vom russischen Präsidenten Wladimir Putin vorgeschlagen, nachdem Explosionen die russischen Nord-Stream-Gaspipelines unter der Ostsee beschädigt hatten.Die Türkei importiert derzeit ihren gesamten Gasbedarf und verfügt über eine umfangreiche LNG-Importinfrastruktur. Ankara ist der Ansicht, dass es seine bestehenden und neuen Handelsbeziehungen nutzen kann, um ein Gasdrehkreuz zu werden.Die Organisation Reporter ohne Grenzen befürchtet, dass die Folgen der Erdbebenkatastrophe in Syrien aus dem Blick geraten. »Ich habe Sorge, dass Syrien vergessen wird, weil es in der Berichterstattung weniger sichtbar ist«, sagte der Sprecher der Organisation in Deutschland, Christopher Resch, den Zeitungen des Redaktionsnetzwerks Deutschland. Dies könne die Menschen in Deutschland davon abhalten, »sich mit der katastrophalen Lage der Menschen in Syrien auseinanderzusetzen«. Damit könne auch die Spendenbereitschaft geringer ausfallen.Zur Nachrichtenlage aus Syrien sagte Resch, dass eine unabhängige Überprüfung der Meldungen aus dem Krisengebiet so gut wie unmöglich sei. »Im Grunde bekommt man keine belastbaren Informationen aus Syrien über die Folgen des Erdbebens«, sagte er. »Aus Syrien gibt es nur einzelne Puzzleteile.«Bundesinnenministerin Nancy Faeser und Bundesverteidigungsminister Boris Pistorius haben die Hilfseinsätze des Technischen Hilfswerks (THW) und der Bundeswehr bei der Erdbebenkatastrophe in der Türkei gewürdigt. Sie sei beeindruckt, »wie reibungslos und wie toll« die Kooperation der beiden Organisationen laufe, sagte Faeser bei einem Besuch im Fliegerhorst Wunstorf in Niedersachsen. Es gelinge hier eine »sehr schnelle und wirklich komplikationslose Zusammenarbeit«.Nach Faesers Angaben hatten am Donnerstag drei Bundeswehr-Maschinen etwa 50 Tonnen Hilfsgüter, die vom THW zusammengestellt worden waren, in die Türkei gebracht. Für Freitag sind laut Pistorius von Wunstorf aus drei weitere Flüge mit mehr als 40 Tonnen Material an Bord geplant. In den nächsten Tagen werde das »so weitergehen«, sagte er.Auch Pistorius zeigte sich »froh«, dass aus Deutschland heraus so zügig Hilfe geleistet werden könne. Den Beitrag der Bundeswehr bezeichnete er als »zuverlässig und schnell«.Helfer haben in der Südosttürkei ein zehn Monate altes Baby mit seiner Mutter gerettet – die beiden harrten 90 Stunden unter den Trümmern aus. Die Helfer umwickelten den Säugling mit einer Wärmedecke, wie Bilder zeigten. Nach Angaben der Istanbuler Feuerwehr, die an der Rettung beteiligt war, wurden die beiden in der Nacht zu Freitag im Bezirk Samandag der Provinz Hatay lebend gefunden.In Hatay retteten Helfer zudem einen Mann nach 101 Stunden unter Trümmern. Die Rettungskräfte benötigten zehn Stunden, um ihn unter einem Betonblock zu befreien, wie der Sender CNN Türk berichtete.Im südosttürkischen Diyarbakir sei am Freitagmorgen eine Frau mit ihrem Sohn lebend geborgen worden, berichtete der Sender. Sie seien unter den Trümmern eines zehnstöckigen Gebäudes begraben gewesen.Derweil steigt die Zahl der geborgenen Leichen in der Türkei weiter. Die Katastrophenschutzbehörde Afad meldete am Freitagmorgen 18.342 Tote. Damit überstieg die Zahl der Todesopfer die des verheerenden Bebens von 1999. Damals kamen bei einem Erdbeben in der Provinz Izmit nahe Istanbul mehr als 17.000 Menschen ums Leben.In Syrien wurden bislang nach Angaben der Staatsagentur Sana und der Rettungsorganisation Weißhelme mehr als 3377 Tote gefunden. Afad gab die Zahl der Verletzten in der Türkei mit 74 242 an. Es wird erwartet, dass die Zahl der Todesopfer noch drastisch steigt.Für die Region Istanbul ist ein schweres Erdbeben in den nächsten Jahren oder Jahrzehnten nach Experteneinschätzung sehr wahrscheinlich. Zuletzt habe es dort 1766 ein großes Beben gegeben, seither baue sich zunehmend Spannung auf, sagte Heidrun Kopp vom Geomar Helmholtz-Zentrum für Ozeanforschung Kiel der Nachrichtenagentur dpa. Inzwischen gebe es an dieser Stelle der Nordanatolischen Verwerfungszone ein Bewegungsdefizit von bis zu vier Metern. »Das ist vergleichsweise viel.«»Ein Beben dort mit einer Magnitude von bis zu 7,4 ist überfällig«, sagte auch Marco Bohnhoff vom Deutschen Geoforschungszentrum (GFZ) Potsdam. Würde – wie bei dem Beben im Südosten der Türkei – die gesamte angesammelte Spannung auf einen Schlag abgebaut, drohten auch in Istanbul schwerste Folgen, erklärte Kopp. Meist komme es bei derartigen Beben zu so einem ruckartigen Komplettabbau.Hinzu komme bei Istanbul, dass die Megacity quasi direkt an der Verwerfung liege. »Das Stadtzentrum ist nur 25 Kilometer davon entfernt«, sagte die Geomar-Forscherin. Seit 1939 sei zu beobachten, dass Beben entlang der Verwerfungszone von Osten nach Westen immer näher an Istanbul herankämen. Von einem größeren Beben sei zuletzt die nur noch 80 Kilometer entfernte Stadt Izmit im Jahr 1999 betroffen gewesen.Die Linken-Vorsitzende Janine Wissler hat die Reaktion der Regierung der türkischen Regierung auf das schwere Erdbeben in dem Land kritisiert. Es mehrten sich Berichte aus der Türkei, dass der staatliche Katastrophenschutz vor allem in den Hochburgen der islamisch-konservativen Regierungspartei AKP tätig sei, »aber bislang zu wenig in den kurdischen Gebieten«, sagte Wissler der Nachrichtenagentur AFP. Dort seien »die Menschen vielfach auf sich allein gestellt«.»Es wurden Ermittlungsverfahren gegen Journalisten eingeleitet, die auf Versäumnisse im Krisenmanagement hingewiesen hatten«, sagte Wissler, die zum Zeitpunkt des verheerenden Erdbebens im Osten der Türkei war. »Kritische Berichterstattung soll mundtot gemacht werden.«Mit Blick auf die Präsidentschaftswahlen im Mai zeigte sich Wissler besorgt, dass in zehn von dem Erdbeben betroffenen Provinzen für drei Monate der Ausnahmezustand ausgerufen werde. »Das hat in der Vergangenheit bereits öfter dazu gedient, mit Repressionen gegen die Opposition vorzugehen, Versammlungsfreiheit einzuschränken und ohne begründeten Verdacht Menschen festzunehmen«, sagte sie. »Angesichts der für den 14. Mai vorgesehen Parlamentswahlen besteht die akute Gefahr, dass der Ausnahmezustand genutzt werden wird, um die türkische Opposition am Wahlkampf zu hindern.«Tausende Gebäude in der Türkei sind zerstört",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676073611.735668,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Russland-News heute: Energieversorger berichtet von massiven Schäden durch russische Raketen",
        "date_raw": "Fri, 10 Feb 2023 18:33:00 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-russische-raketenangriffe-ukraine-ruft-landesweiten-luftalarm-aus-a-d5dcf7d4-d176-4655-aa58-4cca46a01584#ref=rss",
        "subtitle": "Der erneute Raktenangriff habe das ukrainische Energiesystem beträchtlich beschädigt, heißt es vonseiten des Energieversorgers Ukrenergo. Und: Präsident Selenskyj zieht eine positive Bilanz seiner Europa-Reise. Das waren die News am 10. Februar.",
        "content": "Beim EU-Gipfel hat nach SPIEGEL-Informationen auf die jeweiligen Lagerbestände .Durch wiederholte  ist .Der ukrainische Präsident hat die neuen Raketenangriffe auf sein Land als »Herausforderung für die Nato« bezeichnet und .Der massive russische Raketenangriff vom Freitag hat nach Angaben des Versorgers Ukrenergo beträchtliche Schäden am Energiesystem der  angerichtet. Mehrere Wärme- und Wasserkraftwerke seien getroffen worden, sagte der Chef des Konzerns, Wolodymyr Kudryzkyj, am Freitagabend im ukrainischen Fernsehen. Besonders schwierig sei die Lage im Gebiet Charkiw.Durch den Angriff seien die Pläne zur Wiederherstellung der ukrainischen Stromversorgung zurückgeworfen worden, sagte Kudryzkyj. »Aber es ist erneut keine Katastrophe passiert.« Auch die 14. russische Angriffswelle seit vergangenem Oktober habe ihr Ziel nicht erreicht, das Energiesystem zu zerstören. Die Kernkraftwerke Riwne und Südukraine mussten aber wegen der Instabilität im Netz ihre Produktion drosseln, wie die Internationale Atomenergiebehörde (IAEA) in  mitteilte. Die russische Armee schoss am Freitag nach Kiewer Zählung etwa 100 Raketen und Marschflugkörper sowie zahlreiche Drohnen auf die Ukraine ab.Der ukrainische Präsident  hat ein positives Fazit seiner Reise nach Westeuropa in dieser Woche gezogen. »London, ,  – überall habe ich in diesen Tagen darüber gesprochen, wie wir unsere Soldaten stärken können«, sagte er am Freitagabend in einer Videobotschaft. »Es gibt sehr wichtige Vereinbarungen, und wir haben gute Signale erhalten.« Dies gelte für Raketen mit höherer Reichweite und Panzer. An der erhofften Lieferung von Kampfflugzeugen als nächster Ebene der Zusammenarbeit »müssen wir aber noch arbeiten«.In  habe er gespürt, dass die Briten der  wirklich den Sieg über die russische Invasion wünschen. Das Treffen mit Frankreichs Präsidenten  und Bundeskanzler  in Paris sei wichtig gewesen, um Argumente auszutauschen. »Es wird mehr Unterstützung geben«, sagte Selenskyj.Beim EU-Gipfel mit den Staats- und Regierungschefs hat der ukrainische Präsident  nach SPIEGEL-Informationen auf die jeweiligen Lagerbestände zugeschnittene Listen mit Waffenwünschen verteilt. Zuvor hatte die Nachrichtenagentur  darüber berichtet. Die Nachrichtenagentur zitierte einen hochrangigen Beamten, der sagte: »Es ist ziemlich geschickt, was die Ukrainer tun. (...) Sie wissen genau, was sie brauchen, und sie wissen, was sie fragen müssen.« Bei dem virtuellen Treffen von mehr als 30 Nationen bezüglich eines -Ausschlusses von  und   gibt es nun erste Zitate des ukrainischen Präsidenten . »Während Russland tötet und terrorisiert, haben Vertreter dieses Terrorstaates keinen Platz bei Sport- und olympischen Wettkämpfen«, sagte Selenskyj. Er veröffentlichte seine Rede . Wegen des russischen Angriffskrieges sei letztlich auch eine neutrale Flagge mit Blut getränkt und nicht tragbar.Im Streit  von den Olympischen Spielen 2024 haben 35 Staaten – darunter  – den Druck auf das Internationale Olympische Komitee () erhöht. Das teilte zumindest die litauische Sportministerin Jurgita Siugzdiniene mit. Die Länder hätten bei einem virtuellen Treffen einstimmig beschlossen, ein Teilnahme-Verbot für Athleten aus Russland und Belarus zu fordern. Ein von der  angedrohter Boykott würde sich damit erübrigen. Ein Sprecher ihres Ministeriums hatte erklärt, der ukrainische Präsident Wolodymyr Selenskyj habe an dem Treffen teilgenommen.Das IOC hat seinerseits vorgeschlagen, Athletinnen und Athleten der beiden Staaten unter neutraler Fahne zu ermöglichen. Die Spiele in  finden vom 26. Juli bis zum 11. August 2024 statt, die Paralympischen Spiele vom 28. August bis 8. September.Der russische Kremlgegner  setzt sich mit anderen Dissidenten für einen Staatsumbau und Machtwechsel in  ein. Dabei gehe es nicht um eine Zerschlagung Russlands, sondern vielmehr um ein föderales Modell, sagte er in einem Interview der Schweizer Zeitung . Dies werde er auch kommende Woche bei der Münchner Sicherheitskonferenz betonen, sagte der Ex-Chef des inzwischen zerschlagenen Ölkonzerns Yukos, der nach Kritik an Präsident  verurteilt wurde und mehrere Jahre in einem Straflager verbrachte. Er lebt heute in .Die  hatten vor dem russischen Überfall auf die  streng geheime Beobachtungsprogramme in dem Land eingestellt. Nun sollen sie der  zufolge wieder aufgenommen werden. Sollte der Kongress die Forderung des  bewilligen, könnten amerikanische Spezialeinheiten ukrainische Agenten einsetzen, um russische Militärbewegungen zu beobachten und Desinformationen zu bekämpfen, heißt es in dem Bericht. Unklar sei jedoch, ob US-Präsident  US-Kommandos in die Ukraine schicken würde, um die Agenten zu beaufsichtigen, oder ob sie vom US-Militär in Nachbarländern kontrolliert werden würden.Eine Entscheidung über die Forderung des Pentagon sei frühestens im Herbst zu erwarten, heißt es. Der Ausgang der Entscheidung sei unklar, da vor allem ein Teil der Republikaner die Unterstützung für die Ukraine kritisch sieht.Der ukrainische Präsident  hat die neuen Raketenangriffe auf sein Land als »Herausforderung für die Nato« bezeichnet und um Hilfe gebeten. »Das ist Terror, den man stoppen kann und muss«, sagte Selenskyj in einer Videobotschaft, die sich an das westliche Militärbündnis richtet. Selenskyj betonte ebenso wie Oberbefehlshaber Walerij Saluschnyj, dass russische Raketen durch den Luftraum Rumäniens geflogen seien.  gehört sowohl der EU als auch der  an.Das Verteidigungsministerium in Bukarest hatte bereits vor Selenskyjs Aussagen der Darstellung widersprochen, dass rumänischer Luftraum verletzt worden sei. Die russischen Raketen seien in 35 Kilometer Entfernung von der rumänischen Grenze über das Gebiet des Nachbarlands  geflogen. Das Außenministerium der ehemaligen Sowjetrepublik Moldau bestellte deshalb den russischen Botschafter ein.Bei seinem Besuch in  trifft  auf Menschen in Angst und Anspannung. Sie fürchten eine neue russische Offensive. Für den Grünenchef ist es auch eine Reise . hat der ukrainischen Luftwaffe zufolge am Freitag mehr als 71 Raketen auf die  abgefeuert. »Die Luftverteidigungskräfte, die Luftwaffe und andere Teile der ukrainischen Verteidigungskräfte haben 61 feindliche Marschflugkörper zerstört«, schreibt die Luftwaffe bei .Der ukrainische Premierminister Denys Schmyhal hatte bei  von mehr als 50 Raketen gesprochen: »Russland kann keine Misserfolge akzeptieren und terrorisiert daher weiterhin die Bevölkerung.« Ziel der Russen sei weiterhin, die ukrainische Energieversorgung zu zerstören.Überraschend zieht sich Moldaus prowestliche Regierungschefin Natalia Gavrilița von ihrem Posten zurück. Erst jüngst hatte der ukrainische Präsident Selenskyj vor russischer Einflussnahme im Nachbarland gewarnt.Bundeskanzler  () wird nächste Woche Freitag und Samstag an der Münchner Sicherheitskonferenz teilnehmen, bei der es vor allem um den russischen Angriffskrieg gegen die  gehen wird. Am Freitag werde der Kanzler eine Rede halten und am Rande der Konferenz Gespräche mit anderen Teilnehmern führen, sagte die stellvertretende Regierungssprecherin Christiane Hoffmann in . Weitere Einzelheiten nannte sie nicht.  hat eine Drosselung seiner Ölproduktion um fünf Prozent im März angekündigt. Energieminister Alexander Nowak sagte, die Förderung werde um 500.000 Barrel am Tag zurückgefahren. Regierungssprecher Dmitri Peskow ergänzte,  habe im Vorfeld »mit einer gewissen Anzahl« von Mitgliedern der Organisation Erdöl produzierender Länder () gesprochen. In  stieg umgehend der Ölpreis.Nowak sagte nach Angaben russischer Nachrichtenagenturen, Russland drossele seine Förderung »freiwillig« und »einseitig«. Analyst Giovanni Staunovo von der Bank  sagte, Russland sei zu der Entscheidung »gezwungen« gewesen. Das Land finde kaum noch Käufer für sein Öl. Wegen des russischen Angriffskriegs gegen die  hatte der Westen – EU, G7-Staaten und  – Anfang Dezember eine Preisobergrenze für russisches Rohöl von 60 Dollar pro Barrel eingeführt. Das rumänische Verteidigungsministerium hat ukrainische Angaben zurückgewiesen, wonach zwei russische Raketen vor ihrem Angriff in der  den rumänischen Luftraum und damit -Territorium durchquert hätten. Die rumänische Flugabwehr habe ein »von einem russischen Schiff im Schwarzen Meer in der Nähe der Krim-Halbinsel abgefeuertes Geschoss« entdeckt, aber dies sei »zu keinem Zeitpunkt« in den rumänischen Luftraum eingedrungen, erklärte das Verteidigungsministerium in Bukarest.»Die Zielflugbahn, die dem rumänischen Luftraum am nächsten kam, wurde vom Radar etwa 35 Kilometer nordöstlich der Grenze erfasst«, teilt das Verteidigungsministerium mit. hat ukrainischen Angaben zufolge am Freitag mehr als 50 Raketen auf die  abgefeuert. Die meisten seien von der Flugabwehr abgeschossen worden, schreibt der ukrainische Premierminister Denys Schmyhal bei : »Russland kann keine Misserfolge akzeptieren und terrorisiert daher weiterhin die Bevölkerung.« Ziel der Russen sei weiterhin, die ukrainische Energieversorgung zu zerstören.Bei der jüngsten Welle russischer Raketenangriffe ist es offenbar zu Schäden an der Wärmeversorgung gekommen. Der Energiekonzern DTEK  von vier seiner Wärmekraftwerke. Dabei seien zwei Arbeiter verletzt worden. In der Zeit von September bis Februar seien Einrichtungen des Energieunternehmens 27-mal angegriffen worden. 28 Mitarbeiter seien dabei verletzt worden, drei gestorben.Zwei russische Raketen sollen nach Darstellung Kiews  und  überquert haben. Danach seien sie in der Ukraine eingeschlagen. Moldau bestätigte offenbar den Überflug einer einzelnen Rakete, Rumänien dementiert ().Der russische Präsident  wird seine Rede zur Lage der Nation am 21. Februar, kurz vor dem Jahrestag seines Kriegs gegen die Ukraine, halten. Die Föderale Versammlung – die Staatsduma und der Föderationsrat – trete dazu im Veranstaltungszentrum Gostiny Dwor in -Nähe zusammen, teilt Putins Sprecher Dmitri Peskow mit. Bereits seit Tagen wurde in  über das Datum der seit Langem erwarteten Rede Putins spekuliert. Am 24. Februar wird es ein Jahr her sein, dass der Präsident die Invasion in die Ukraine befohlen hat.Durch wiederholte massive russische Raketenangriffe ist in Teilen der  der Strom ausgefallen. Im ostukrainischen Gebiet Charkiw seien 150.000 Haushalte ohne Strom, wie Gouverneur Oleh Synjehubow im Nachrichtendienst  mitteilt. In der Nacht habe es zwölf Einschläge gegeben. Im Kreis Charkiw seien mindestens acht Menschen verletzt worden. Über zwei Einschläge informierte auch der Sekretär des Stadtrats der südostukrainischen Industriestadt Saporischschja, Anatolij Kurtjew. In der Nacht waren dort ebenfalls bereits knapp ein Dutzend Raketen eingeschlagen.Im an  angrenzenden Gebiet Lwiw warnten die Behörden ebenfalls vor möglichen Stromausfällen, obgleich es zunächst keine bestätigten Treffer gab. Aus anderen Gebieten in der West- und Zentralukraine wurde von Explosionen durch Flugabwehrraketen berichtet. Allein über dem südukrainischen Gebiet  sollen 13 Raketen abgefangen worden sein. Wegen Stromausfällen habe der Eisenbahngesellschaft zufolge gut ein Dutzend Züge Verspätungen.Die Luftabwehr bei  hat offenbar mehrere Einschläge russischer Raketen verhindert. Das teilt Bürgermeister Witali Klitschko auf  mit: »Nach Angaben der Flugabwehrkräfte wurden über Kiew zehn Raketen abgeschossen.« Niemand sei durch diese Raketenangriffe verletzt oder getötet worden. Das Stromnet sei jedoch getroffen worden, so Klitschko. Derzeit werde daran gearbeitet, die Stromversorgung wiederherzustellen. Trümmer einer abgeschossenen Rakete beschädigten mindestens zwei Autos, das Dach eines Wohnhauses und Stromleitungen.Die 18 Leopard 2-Panzer, die die  von  leasen, werden nicht der Ukraine zur Verfügung gestellt. Das habe die deutsche Bundesregierung entschieden, teilte Verteidigungsministerin Kajsa Ollongren der Nachrichtenagentur ANP zufolge dem Parlament in Den Haag mit. »Das war eine militärische Entscheidung.« Die Niederlande hatten zuvor erwogen, die Panzer von Deutschland zu kaufen und der Ukraine zu schenken. Die Niederlande beteiligen sich aber gemeinsam mit Deutschland und  finanziell und personell an der Lieferung von rund 100 Leopard-Panzern des Modells 1A5.Marina Owsjannikowa protestierte im Staatsfernsehen live gegen Russlands Ukrainekrieg, musste schließlich aus  fliehen. Hier spricht sie über ihr Untertauchen, das Gift der Propaganda – und den Hass gegen sie.Auf der Rückreise vom EU-Gipfel in  hat der ukrainische Präsident  in Polen seinen Amtskollegen  getroffen. Das Treffen in der südpolnischen Stadt Rzeszow habe am späten Donnerstagabend stattgefunden, sagte Dudas außenpolitischer Berater Marcin Przydacz der Nachrichtenagentur PAP. Selenskyj habe Duda von den Ergebnissen seiner Treffen in Brüssel,  und  berichtet. Weitere Themen seien die aktuelle Lage an der Front, die Sicherheit in der Region sowie die gemeinsamen westlichen Anstrengungen zur militärischen Unterstützung der Ukraine gewesen. Kiew fordert angesichts erneuter russischer Raketen- und Drohnenangriffe wieder Kampfjet-Lieferungen der westlichen Verbündeten. »Russland hat die ganze Nacht und den Morgen über ukrainische Städte angegriffen«, schreibt Präsidentenberater Mykhailo Podolyak auf : »Genug geredet und politisch gezögert. Nur schnelle Schlüsselentscheidungen: Langstreckenraketen, Kampfjets, operative Versorgungslogistik für die Ukraine.«Der französische Präsident  hatte Kampfjet-Lieferungen zuletzt nicht kategorisch ausgeschlossen, in den kommenden Wochen würden aber keine geliefert. betritt eiligen Schrittes den Raum, unter seinen Augen sind dunkle Ringe. In  spricht er mit dem SPIEGEL über Putin und Hitler, das schwierige Verhältnis zu Scholz – und positive Momente im Krieg.Bei einer neuen Welle russischer Raketenangriffe hat es Einschläge in der südostukrainischen Großstadt Krywyj Rih gegeben. Weitere Raketen würden erwartet, teilt der Chef der Stadtverwaltung, Olexandr Wilkul, in seinem Telegram-Kanal mit. In mehreren Gebieten, darunter in der Hauptstadt Kiew, wurde von Explosionen berichtet, die von Raketen der Flugabwehr ausgelöst wurden. Über Schäden und mögliche Opfer wurde vorerst nichts bekannt. Schon in der Nacht hatte es russische Angriffe gegeben.Russische Truppen sind nach Einschätzung britischer Militärexperten in den vergangenen Tagen auf die ostukrainischen Städte Bachmut und Wuhledar vorgerückt – erlitten dabei aber offenbar teils hohe Verluste. Das geht aus dem täglichen Geheimdienst-Update des Verteidigungsministeriums in  hervor. »Russische Kräfte dominieren zunehmend die nördlichen Zufahrtswege nach Bachmut. Im Süden sind russische Einheiten auf den westlichen Rand des Ortes Wuhledar vorgerückt«, heißt es.Russische Truppen hätten wohl besonders hohe Verluste um Wuhledar erlitten, weil unerfahrene Einheiten zum Einsatz gekommen seien, heißt es. Bei einem einzigen Vorfall seien 30 weitgehend intakte gepanzerte Fahrzeuge nach einem missglückten Angriff zurückgelassen worden.Die deutschen Exporte nach  sind mit den infolge des Ukrainekriegs eingebrochen, während die Importe zugelegt haben. Der Wert der Ausfuhren nach Russland fiel im vergangenen Jahr um gut 45 Prozent gemessen am Vorjahr auf 14,6 Milliarden Euro, wie das Statistische Bundesamt mitteilt. In der Rangfolge der wichtigsten Abnehmerstaaten deutscher Exporte fiel Russland im Jahresvergleich von Rang 15 auf Platz 23.Wegen der stark gestiegenen Preise etwa für Öl und Gas wuchsen zugleich die deutschen Importe aus Russland um 6,5 Prozent auf 35,3 Milliarden Euro. Die importierte Warenmenge ging hingegen um 41,5 Prozent zurück. Bis in die zweite Jahreshälfte war Russland noch ein wichtiger Energielieferant für .Bei den russischen Raketenangriffen ist dem ukrainischen Energieversorger zufolge auch Hochspannungsinfrastruktur zerstört worden. Das habe in einigen Gebieten zu Stromausfällen geführt. Die Russen zielten mit ihren Angriffen auch auf Kraftwerke, heißt es. Ukrenergo nehme Notabschaltungen vor, um größeren Schaden abzuwenden.Die Nachrichtenagentur  berichtet, in der Hauptstadt Kiew seien Explosionen zu hören. Die Flugabwehr soll im Einsatz sein.Die  hat erneut landesweit Luftalarm ausgerufen. Die Behörden warnen vor möglichen russischen Raketenangriffen und fordern die Menschen auf, Schutzräume aufzusuchen. »Es besteht eine große Gefahr eines Raketenangriffs«, sagte der Chef der Militärverwaltung der Hauptstadt , Serhij Popko. Die Luftalarmsirenen dürften nicht ignoriert werden. Die russischen Streitkräfte haben in den vergangenen Monaten mehrfach massive Luftangriffe vor allem auf die Energie-Infrastruktur in der Ukraine gestartet.Das russische Militär hat erneut massive Drohnen- und Raketenangriffe gegen die Energieinfrastruktur der Ukraine durchgeführt. »Die Okkupanten haben Schläge gegen die kritische Infrastruktur geführt. Zehn Einschläge wurden registriert«, schreibt der Militärgouverneur von Charkiw, Oleh Synehubow, auf seinem Telegram-Kanal. Es gebe Stromausfälle, teilt er mit. Auch aus anderen Regionen wurden in der Nacht Einschläge vermeldet.In der ebenfalls umkämpften Region Saporischschja sollen offiziellen Angaben nach innerhalb einer Stunde 17 Geschosse eingeschlagen sein. »Das ist die größte Anzahl seit Beginn der Invasion«, teilt Militärgouverneur Anatolij Kurtjew auf seinem Telegram-Kanal mit.Der französische Präsident  schließt Kampfjet-Lieferungen an die Ukraine nicht aus, auch wenn diese »auf keinen Fall in den kommenden Wochen« erfolgen dürften. Grund seien unter anderem notwendige Vorlaufzeiten und Ausbildungserfordernisse, sagte er nach Abschluss des EU-Gipfels in , an dem auch der ukrainische Präsident  teilgenommen hatte. Macron betonte nach Gesprächen mit den Staats- und Regierungschefs der EU, dass Kampfjets nicht das seien, was die Ukraine gerade im Krieg gegen den Angreifer  benötige.Die  sollen die Ukraine einem Bericht zufolge bei der Koordination von Angriffszielen gegen das russische Militär unterstützen. Bei einer Mehrheit der Angriffe, bei denen die fortschrittlichen Raketensysteme der USA zum Einsatz kommen, sollen die USA oder Verbündete Koordinaten von Angriffszielen bereitstellen oder bestätigen, wie die  unter Berufung auf nicht namentlich genannte Quellen aus der Ukraine und den USA berichtet. Die Informationen würden vom US-Militär in  bereitgestellt. Die Zeitung nannte als Ziele etwa russische Munitionsdepots oder Kasernen auf ukrainischem Boden.Ein hochrangiger US-Vertreter habe die »Schlüsselrolle der USA« bestätigt, heißt es. Die Unterstützung bei der Zielerfassung dient demnach dazu, Genauigkeit zu gewährleisten und mit begrenzten Munitionsvorräten maximale Wirksamkeit zu erreichen. Die USA stellten Koordinaten und genaue Zielinformationen ausschließlich in beratender Funktion zur Verfügung, zitierte die Zeitung den US-Vertreter. Sie würden dabei keine Angriffe genehmigen. Im Osten der Ukraine werden verstärkt Attacken verzeichnet. Die slowakische Regierung könnte bald Mig-Kampfflugzeuge übergeben. Und: Meldung über angebliche Angriffshilfen der USA. Bundeskanzler  hat sich optimistisch gezeigt, dass die Ziele für die Lieferung von Leopard-2-Panzern an die Ukraine erreicht werden. »Mein Eindruck ist, das läuft«, sagte der -Politiker nach dem EU-Gipfel in Brüssel: »Aber es wird natürlich nicht einfach gehen.« Nach eigenen Angaben nutzte Scholz auch beim EU-Gipfel noch einmal die Gelegenheit, »viele darum zu bitten, dass sie aktiv unterstützen«. Man bemühe sich sehr intensiv, das Thema voranzubringen. Dazu gehörten auch Training, Ersatzteil- und Munitionsversorgung.Luftaufnahme von Wuhledar in der Region Donezk",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676073611.767432,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ein Jahr Ukraine-Krieg: SPIEGEL-Reporter Christoph Reuter berichtet aus Bachmut",
        "date_raw": "Fri, 10 Feb 2023 18:52:52 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ein-jahr-ukraine-krieg-spiegel-reporter-christoph-reuter-berichtet-aus-bachmut-a-af95a0d7-dedf-4e6f-bc03-61f4877edc0a#ref=rss",
        "subtitle": "Fast täglich fährt SPIEGEL-Reporter Christoph Reuter in die Stadt Bachmut, die bald eingekesselt werden könnte. Dort trifft er auf Ukrainer, die sich weigern zu gehen – etwa den einzigen verbliebenen Feuerwehrmann.",
        "content": "Bachmut im Donbass. Das wohl am härtesten umkämpfte Gebiet im Osten der Ukraine – hier kämpfen die ukrainischen Truppen gegen Tausende Wagner-Söldner und russische Soldaten. Die russische Offensive nimmt stündlich an Härte zu. SPIEGEL-Reporter Christoph Reuter fährt mit seinem Team seit Ende Januar täglich in die Stadt – wie lange noch, muss jeden Tag aufs Neue entschieden werden.Einige harren geradezu stoisch in Bachmut aus – wie dieser Feuerwehrmann, der dem SPIEGEL-Team erzählt, dass er in der Stadt bleibe, obwohl seine Kollegen bereits gegangen sind und den letzten Löschwagen mitgenommen haben. Diejenigen, die ihre Heimat nicht verlassen haben, kümmern sich um das Wenige, was bleibt.Vor fast einem Jahr reiste Christoph Reuter zum ersten Mal in das Kriegsgebiet mitten in Europa.TrostjanezChristoph Reuter hat das Eindringen der russischen Truppen ins Land beobachtet und dokumentiert.CharkiwEr hat miterlebt, wie Menschen Abschied nehmen von ihren Geliebten, die Opfer des Angriffskriegs wurden.KramatorskWenige Stunden nach dem Raketenanschlag auf den Bahnhof von Kramatorsk im vergangenen April, war er mit seinem Kameramann an dem verwüsteten Ort.Wer den Angriff überlebt hat, ist traumatisiert. Auch für einen erfahrenen Reporter wird dieser Moment zum Anlass, das Erlebte ins Verhältnis zu setzen:BachmutEin Jahr später ist das Land vor allem im Süden und Osten stark zerstört, wie hier in Bachmut – wo es nur eine Frage der Zeit ist, bis die Stadt von russischen Truppen endgültig eingekesselt wird. Zehn, 15 Kilometer weiter hinter der Front, wo fortwährend geschossen und bombardiert wird, gibt es bereits die ersten Tankstellen, die – ganz normal – Benzin verkaufen.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676073611.8181899,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA – Mike Pence: FBI durchsucht Haus von Ex-Vizepräsident",
        "date_raw": "Fri, 10 Feb 2023 19:33:45 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-mike-pence-fbi-durchsucht-haus-von-ex-vizepraesident-a-4a74a732-3ca2-49bb-ab47-ca4f4e4f8b7a#ref=rss",
        "subtitle": "Nach Donald Trump und Joe Biden wurden auch beim ehemaligen US-Vizepräsidenten Mike Pence geheime Regierungsdokumente gefunden. Nun hat das FBI sein Haus durchsucht – und ein weiteres Geheimpapier entdeckt.",
        "content": "Die US-Bundespolizei  hat Medienberichten zufolge das Anwesen des ehemaligen Vizepräsidenten  durchsucht. Hintergrund ist der  im Privathaus von Pence.Der frühere Vize unter Präsident  habe sich laut dem Sender  zum Zeitpunkt der Durchsuchung nicht in dem Haus im US-Bundesstaat  aufgehalten, dafür aber einer seiner Anwälte. Die Durchsuchung bei dem Republikaner kommt nicht überraschend: Zuvor hatten sich Justizministerium und Anwälte Berichten zufolge abgesprochen. Pence habe versichert, vollständig kooperieren zu wollen.Die Durchsuchung am Freitag habe fünf Stunden gedauert, zitierte der Sender Fox News den Pence-Berater Devin O'Malley. Dabei sei ein weiteres Dokument sichergestellt worden, das als Verschlusssache markiert sei. Außerdem seien sechs weitere Seiten ohne eine solche Markierung gefunden worden.In dem Haus war schon im Januar nach Angaben eines Pence-Anwalts eine »kleine Zahl« von Unterlagen mit potenziellen Geheiminformationen gefunden worden.Die Akten seien »versehentlich eingepackt« worden, als der damalige Stellvertreter von Präsident Donald Trump Anfang 2021 aus dem Amt ausgeschieden sei. Demnach hatte Pence nach dem Bekanntwerden des Fundes von Geheimdokumenten im Privathaus von US-Präsident  als Vorsichtsmaßnahme einen Anwalt damit beauftragt, Dokumente in seinem Haus in Indiana zu überprüfen.In den vergangenen Wochen waren auch in privaten Räumen von Biden Dokumente mit vertraulicher Kennzeichnung .Funde im Anwesen von Ex-Präsident Donald Trump in Mar-a-Lago hatten bereits im Sommer . Justizminister Merrick Garland hat zwei Sonderermittler eingesetzt. Pence war von 2017 bis 2021 Vize unter Trump. Es wird erwartet, dass er sich selbst um die Kandidatur für das Präsidentenamt bei den Republikanern bewirbt. Gewählt wird im November 2024.Ex-US-Vizepräsident Mike PencePolizei vor dem Haus von Mike Pence in Indiana",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676073611.9107418,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien: Erdbeben trifft die ohnehin traumatisierte Bevölkerung",
        "date_raw": "Fri, 10 Feb 2023 19:36:07 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/syrien-erdbeben-trifft-die-ohnehin-traumatisierte-bevoelkerung-a-c8bc7833-38a1-40af-89e0-bd14bdd847cc#ref=rss",
        "subtitle": "In Syrien treffen die Erdbeben eine bereits vom Krieg traumatisierte Bevölkerung. Menschen verfallen in Panik oder erstarren im Schock. Die ohnehin schon schwierige Katastrophenhilfe wird noch komplizierter.",
        "content": "Als sie das erste Beben spürte, nahm Mariam* ihre Tochter in den Arm und rannte los. Barfuß und ohne Kopftuch eilte sie die Treppen hinunter, deren Stufen wackelten, drei Stockwerke bis zum Erdgeschoss. Ihr Mann trug den gemeinsamen Sohn, die Familie irrte ziellos durch die Straßen von . Überall waren Menschen, die nicht wussten, wohin. Es regnete und war bitterkalt. Dann bebte die Erde erneut, und ein ganzes Gebäude stürzte unweit von Mariams Haus ein. Sie geriet in Panik.So beschreibt Mariam, die ihren richtigen Namen nicht nennen möchte, das Erlebte. Sie meldet sich aus der nordsyrischen Stadt Aleppo via Sprachnachrichten, weil die Verbindung für Anrufe zu schlecht ist. »Drei Stunden lang ist keine Hilfe gekommen«, sagt sie, die Menschen hätten versucht, mit bloßen Händen ihre Liebsten aus den Trümmern zu retten. Mariam übermittelt die Nachrichten aus ihrer Wohnung, sie ist zurückgekehrt, trotz Rissen im Gebäude, trotz Einsturzgefahr: All das sei immer noch besser als der Regen und die Kälte auf der Straße, sagt sie.Mariam lebt im Süden von Aleppo im Stadtteil Salahuddin, der einst in Rebellenhand war. Viele Häuser wurden von Luftangriffen oder Mörsergranaten beschädigt, ehe das Regime von Präsident Baschar al-Assad Ende 2016 ganz Aleppo zurück unter seine Kontrolle brachte.Mariam ist die ganze Zeit vor Ort geblieben. »Ja, es gab Luftangriffe, ja, es gab Granatenbeschuss, aber unsere finanzielle Situation war schlecht. Wir konnten nirgendwo hingehen«, sagt sie. Für sie hatte das fürchterliche Folgen: Sie habe ihren ältesten Sohn und eine Tochter durch eine Bombenexplosion im Krieg verloren.Seither hat sich die Lage in Aleppo beruhigt – doch wirklich vorbei war der Krieg nie, der Wiederaufbau ließ auf sich warten, etwas weiter im Norden des Landes wird immer noch gekämpft.Und dann kam die Erdbebenkatastrophe, über Nacht geschah, wofür der Krieg Jahre gebraucht hat: Es gab Tausende Tote und Verletzte, Hunderte zerstörter Gebäude. Noch immer gibt es keine endgültigen Opferzahlen, noch immer drohen weitere Gebäude einzustürzen, gerade jene, die schon vorher im Krieg beschädigt wurden.Der andauernde Konflikt erschwert die Hilfe für die Menschen in . An Orten unter Kontrolle des Assad-Regimes, wie Aleppo, sind Strom und Benzin knapp, der von Krieg, Wirtschaftskrisen und Korruption ausgehöhlte Staat liegt am Boden. Der Präsident des Syrischen Roten Halbmondes, der dem Regime nahesteht, forderte eine Aufhebung der internationalen Sanktionen, um die humanitäre Hilfe in Gebieten unter Kontrolle der Regierung zu erleichtern. Allerdings ist sie ohnehin von den Sanktionen ausgenommen. Dennoch können die Handelsbeschränkungen die Hilfe indirekt erschweren. So führen etwa Banken kaum Transaktionen von und nach Syrien durch – aus Angst, unwissentlich mit einer sanktionierten Partei in Berührung zu kommen. Das wiederum behindert die Lieferketten und die Zusammenarbeit von Hilfsorganisationen mit lokalen Firmen. Immer wieder sollen auch korrupte syrische Funktionäre Güter für den eigenen Profit abgezweigt haben.Immerhin sind Flugzeuge mit Hilfslieferungen aus , , ,  oder den , also Ländern die diplomatische Beziehungen zum Regime halten, im Regierungsgebiet gelandet. Und im Gegensatz zu den USA, die nicht mit dem syrischen Regime kooperieren wollen, hat die EU Hilfsbereitschaft signalisiert, nachdem Damaskus zum ersten Mal offiziell um Unterstützung gebeten hatte.In den Rebellengebieten in Nordwestsyrien hingegen warten die Menschen immer noch auf Hilfe. Dorthin gelangten Hilfsgüter in den letzten Jahren nur über einen einzigen Grenzübergang via . Die anderen Grenzübergänge waren geschlossen, aufgrund des Widerstands des Assad-Regimes und seiner russischen Verbündeten im Uno-Sicherheitsrat. Das Regime möchte, dass humanitäre Hilfe für alle Gebiete Syriens über Damaskus verteilt wird, alles andere verletze die Souveränität Syriens. Doch haben die syrischen Behörden Lieferungen für Rebellengebiete immer wieder systematisch behindert – mit dem Ziel, sie auszuhungern.Im Moment gelangt aber auch via Türkei fast nichts nach Syrien – wegen beschädigter Straßen und Infrastruktur und auch deshalb, weil die Türkei selbst enormen Bedarf hat. Manche internationalen Hilfsorganisationen sind zudem zurückhaltend, weil Islamisten Teile der Rebellengebiete kontrollieren.Nun sollen wohl weitere Grenzübergänge von türkischer Seite geöffnet werden. Am Donnerstag konnten erste Lastwagen mit Hilfsgütern die Grenze passieren. Ismail Alabdullah von den Weißhelmen, einer syrischen Rettungsorganisation in den Gebieten der Opposition, sagt, . Und die von Krieg, Blockaden und gezielten Luftangriffen arg in Mitleidenschaft gezogenen Krankenhäuser seien komplett überfordert mit den Tausenden Verletzten: »Die Zeit läuft uns davon.«Es ist schwierig, mit Betroffenen in Syrien zu sprechen. Lokale Kontakte berichten von Menschen unter Schock, orientierungslos und unfähig, mit der Wucht dieses Ereignisses fertigzuwerden – nach Krieg, Verfolgung und Zerstörung.Kifah Khalil Sido ringt am Telefon um Worte. Sie stammt wie Mariam aus Aleppo, doch die 53-Jährige ist vor zehn Jahren nach  nahe der türkischen Grenze geflohen. Ihre Stimme klingt brüchig, immer wieder stockt sie im Gespräch. Sie habe zehn Familienmitglieder verloren, sagt sie. Ihre Kinder seien unauffindbar. »Mein Mann und ich haben wie durch ein Wunder überlebt. Wir haben keine Hilfe bekommen, wir sind unterwegs und wissen nicht, wohin«, sagt Sido. Sie hält inne, schweigt. Dann sagt sie mit zitternder Stimme: »Es fühlte sich an wie der Weltuntergang.«Den Menschen fehlen die Worte, und doch möchten sie, dass die internationale Gemeinschaft von ihrer Lage endlich Kenntnis nimmt. Sie fühlen sich im Stich gelassen, schon seit langer Zeit. »Bitte teile der Welt mit, was geschieht«, sagt Suhail Abu Dschubran, 49. Der Psychotherapeut und Krankenpfleger lebt ebenfalls als Geflüchteter in Afrin und meldet sich per Telefon – ursprünglich stammt er aus Daraa im Süden Syriens, dort, wo einst 2011 der Aufstand gegen das Regime begonnen hatte. Abu Dschubran hat viel gesehen und viel durchgemacht, er hat den Aufstand mit der Kamera dokumentiert, musste 2018 im Norden Zuflucht suchen, nachdem das Regime den Süden zurückerobert hatte. Trotz all der Jahre Krieg und Vertreibung, sagt Abu Dschubran, habe er so etwas Schreckliches noch nie erlebt.»Ich sehe Menschen, die mit sich selbst sprechen, als ob sie verrückt geworden wären, als ob sie den Verstand verloren hätten«, sagt Abu Dschubran. Er habe Nervenzusammenbrüche gesehen, Anzeichen von Depressionen, Kinder, die erstarrt seien und sich nicht mehr bewegen könnten. Er hat Psychologie studiert, er kennt die Symptome und die Fachbegriffe dafür. Trotzdem sucht auch er verzweifelt nach Worten: »Ich kann nicht beschreiben, was nach diesen Beben mit der Psyche der Menschen hier geschieht.«Wegen des Konfliktes auf sich allein gestellt: Erdbebenopfer in der Provinz Idlib, NordsyrienUnterstützung von Verbündeten: Iranische Hilfslieferung landet in DamaskusNach dem Krieg das Beben: Beschädigtes Gebäude in AleppoEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676073611.9430213,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "US-Luftwaffe schießt Flugobjekt über Alaska ab",
        "date_raw": "Fri, 10 Feb 2023 20:46:29 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-militaer-schiesst-flugobjekt-ueber-alaska-ab-a-84e17555-cf8f-4f1e-819b-d4f9c8189d64#ref=rss",
        "subtitle": "Nach der Zerstörung eines chinesischen Spionageballons vor wenigen Tagen haben die USA erneut ein verdächtiges Objekt in ihrem Luftraum entdeckt. Ein Kampfjet schoss dieses auf Befehl von US-Präsident Biden über Alaska ab.",
        "content": "Das US-Militär hat am Freitag ein weiteres »Flugobjekt« über amerikanischem Territorium abgeschossen. Das teilte der Kommunikationsdirektor des Nationalen Sicherheitsrates, John Kirby, in  mit. Das Flugobjekt habe sich in einer Höhe von 40.000 Fuß (rund 12.200 Meter) über dem Bundesstaat  befunden und eine Gefahr für die Sicherheit des zivilen Flugverkehrs dargestellt. Daher habe das US-Militär es auf Anordnung von Präsident  abgeschossen. Dieser nannte den Vorgang einen »Erfolg«.Zur Herkunft des Flugobjekts könne er noch nichts sagen, betonte Kirby. »Wir wissen nicht, wem dieses Objekt gehört.« Auch wozu das Objekt gedient habe, sei nicht klar. Das zerschossene Objekt landete demnach auf zugefrorenen Gewässern in US-Territorium.Ein F-22-Kampfjet hatte sich dem Objekt Kirbys Angaben zufolge vor dem Abschuss genähert. Der Pilot kam demnach zu dem Schluss, dass das Objekt unbemannt war.Am vergangenen Samstag hatte das US-Militär einen mutmaßlichen Spionageballon Chinas über amerikanischem Territorium vor der Küste des Bundesstaates  über dem  abgeschossen. Die US-Regierung wirft China vor, es habe Militäreinrichtungen ausspionieren wollen.  sprach dagegen von einem zivilen Forschungsballon, der vom Kurs abgekommen sei, und von einer »Überreaktion«.Ob es einen Zusammenhang zwischen den beiden Vorfällen geben könnte, war zunächst völlig unklar. Das nun gesichtete und abgeschossene Objekt soll den Angaben zufolge deutlich kleiner gewesen sein als der zuletzt zerstörte Ballon. Er habe die Größe eines »kleinen Autos« gehabt, hieß es. Der Ballon Chinas dagegen habe eher die Größe von zwei bis drei Bussen gehabt. Zudem flog er viel höher, in einer Höhe von mehr als 18 Kilometern und damit weit oberhalb der Reichweite des zivilen Flugverkehrs.Die Trümmerteile sollen nun geborgen werden. »Wir hoffen, dass die Bergung erfolgreich sein wird und wir dann etwas mehr darüber erfahren können«, sagte Kirby.Nach Angaben von Pentagon-Sprecher Pat Ryder war das Objekt bereits am Donnerstag von einem Radar geortet worden. Es wurde dann am Freitag um 13.45 Uhr Ostküstenzeit (19.45 Uhr MEZ) an Alaskas Nordküste abgeschossen. Ryder betonte, dass das Objekt »von Größe oder Form« her nicht vergleichbar sei mit dem mutmaßlichen Spionageballon chinesischer Herkunft.Über die Geschwindigkeit des Objekts, das sich zum Zeitpunkt des Abschusses offenbar in nordöstliche Richtung bewegte, konnte das Pentagon noch keine Angaben machen. Es gebe derzeit keine Hinweise darauf, dass das Objekt steuerbar gewesen sei.Das Auftauchen des großen chinesischen Beobachtungsballons im amerikanischen Luftraum hatte in den vergangenen Tagen größere diplomatische Verwerfungen ausgelöst. Angesichts des Streits über den Ballon hatte US-Außenminister Antony Blinken kurzfristig eine Reise nach Peking abgesagt. Die US-Regierung machte außerdem zahlreiche Erkenntnisse zu dem Ballon öffentlich und erhöhte so den Druck auf Peking.Das Außenministerium in Washington warf China vor, ein umfangreiches internationales Überwachungsprogramm zu betreiben: China habe mit einer Flotte von Spionageballons mehr als 40 Länder auf fünf Kontinenten ins Visier genommen. Die chinesische Regierung weist die Anschuldigungen zurück und warf der US-Regierung wegen der Spionagevorwürfe vor, einen »Informationskrieg« zu betreiben.F-22-Jets der amerikanischen Luftwaffe: Mit solch einem Flugzeug wurde das Objekt über Alaska abgeschossen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676073611.9718478,
        "language": "DE",
        "source": "Spiegel"
    }
]
