[
    {
        "title": "Weißes Haus weist Pence für homophobe Sprüche über Minister Buttigieg zurecht",
        "date_raw": "Tue, 14 Mar 2023 01:12:01 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/weisses-haus-weist-pence-fuer-homophobe-sprueche-ueber-minister-buttigieg-zurecht-a-960c022c-988b-487b-bdc9-70f1a81dfdf4#ref=rss",
        "subtitle": "Mike Pence hat bei einem Auftritt über den »Mutterschaftsurlaub« von Minister Pete Buttigieg und postnatale Depression gewitzelt. Im Weißen Haus findet man dies gar nicht komisch.",
        "content": " ist für viele Dinge bekannt – Humor gehört eher nicht dazu. Das gilt auch und erst recht für die jüngsten Aussagen des früheren Vizepräsidenten der  über den amtierenden Verkehrsminister . Am Wochenende hatte sich Pence zu einigen Sprüchen verstiegen, die offenbar lustig gemeint waren – aber stattdessen scharfe Kritik provoziert haben.So erklärte er bei einer Veranstaltung in , Buttigieg habe während der Pandemie »Mutterschaftsurlaub« genommen. Pence: »Tausende Reisende waren an Flughäfen gestrandet, das Flugverkehrssystem brach zusammen und auf Start- und Landebahnen stießen die Flugzeuge fast zusammen. Pete ist der einzige Mensch, der ein Kind bekommt – und alle anderen bekommen postnatale Depressionen.«Zum Hintergrund: Buttigieg und sein Ehemann Chasten hatten 2021 zwei Babys adoptiert. Der Minister nahm deshalb eine Auszeit von seinem Job. Die Säuglinge mussten während der Pandemie im Oktober 2021 im Krankenhaus behandelt und teils sogar beatmet werden. Buttigieg bezeichnete diese Phase später als »furchterregend«.Die Sprecherin des Weißen Hauses, Karine Jean-Pierre fand dann auch deutliche Worte zu der verbalen Entgleisung: »Die homophoben Witze des Ex-Vizepräsidenten über Minister Buttigieg waren abstoßend und unangemessen. Erst recht, weil er Frauen mit postnataler Depression als Pointe verwendet.« Jean-Pierre in Richtung Pence weiter: »Er sollte sich bei allen Frauen und -Menschen entschuldigen, die es verdienen mit Würde und Respekt behandelt zu werden.«Chasten Buttigieg reagierte ebenfalls: Er postete bei Twitter ein Foto seines Ehemanns im Krankenhaus mit einem der Babys auf dem Arm. Dazu schickte er eine Frage an Pence: »Wenn ihr Enkelkind zu früh geboren wird und mit gerade mal zwei Monaten an einem Beatmungsgerät liegt – seine kleinen Finger um die ihren, während im Hintergrund Geräte piepen – wo wären Sie dann?«Das Pence-Lager hat die Kritik  als unbegründet zurückgewiesen.Pete Buttigieg mit Ehemann Chasten",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678785310.1354647,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump erklärt die US-Präsidentschaftswahl 2024 zur »letzten Schlacht«",
        "date_raw": "Tue, 14 Mar 2023 06:37:11 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-erklaert-die-us-praesidentschaftswahl-2024-zur-letzten-schlacht-a-1ea23653-2b1e-493c-8bd5-69ce482effcb#ref=rss",
        "subtitle": "Bei einer Wahlkampfveranstaltung in Iowa attackiert Donald Trump seinen parteiinternen Rivalen DeSantis – und macht seinen Anhängern wieder einmal die ganz großen Versprechen.",
        "content": "Der frühere US-Präsident  hat die Präsidentschaftswahl 2024 als finalen Kampf bezeichnet. Bei einem Wahlkampfauftritt in Davenport im Bundesstaat  am Montagabend (Ortszeit) sagte Trump vor Anhängern: »2024 ist die letzte Schlacht.« An seine potenziellen Wähler gerichtet, sagte er: »Wenn Sie mich wieder ins Weiße Haus bringen, wird die Herrschaft des korrupten Washingtoner Establishments beendet sein.« Die Vereinigten Staaten würden wieder eine freie Nation sein. »Wir werden unsere Mission erfüllen.«Trump erklärte weiter: »Ich bin der einzige Kandidat, der dieses Versprechen geben kann: Ich werde den dritten Weltkrieg verhindern.«Der Ex-Präsident hatte vor wenigen Monaten als erster Republikaner seine Präsidentschaftsbewerbung für die nächste Wahl verkündet. Trumps Wortwahl mit Blick auf 2024 hat einen bitteren Nachgeschmack, weil er seine Niederlage bei der Wahl 2020 bis heute nicht einräumt und damals einen Feldzug gegen den Wahlausgang startete, der in einem beispiellosen Gewaltausbruch endete.Anhänger Trumps hatten am 6. Januar 2021 gewaltsam den Parlamentssitz in  gestürmt. Dort war der Kongress damals zusammengekommen, um den Sieg des Demokraten  bei der Präsidentenwahl formal zu bestätigen. Trump hatte seine Anhänger zuvor bei einer Rede damit aufgewiegelt, er sei durch massiven Wahlbetrug um einen Sieg gebracht worden. Als Folge der Krawalle kamen damals fünf Menschen ums Leben.Bei der Wahlveranstaltung griff Trump außerdem seinen parteiinternen Kontrahenten  für frühere sozialpolitische Positionen an. DeSantis habe sich in der Vergangenheit für eine Kürzung bei Sozialversicherungs- und Krankenversicherungsleistungen eingesetzt und dafür plädiert, das Renteneintrittsalter deutlich anzuheben, erklärte Trump. Viele Leute wüssten das nicht. Mit ihm als Präsidenten werde es solche Schritte nicht geben, versprach er.DeSantis gilt neben Trump bislang als aussichtsreichster parteiinterner Anwärter und damit als größte Konkurrenz für den Ex-Präsidenten. Eine Präsidentschaftsbewerbung wird auch von DeSantis erwartet – erklärt hat sich der 44-Jährige bislang aber noch nicht.Trump sagte, er liege in Umfragen regelmäßig vor DeSantis, den er einmal mehr als »Ron DeSantus« und »Ron DeSanctimonious« verspottete. »Sanctimonious« heißt auf Deutsch scheinheilig. Trump ist bekannt dafür, sich für politische Gegner abschätzige Spitznamen auszudenken.US-Präsidentschaftsbewerber Donald Trump in Iowa",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678785310.1893287,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Coronavirus: China öffnet erstmals seit 2020 seine Grenzen",
        "date_raw": "Tue, 14 Mar 2023 09:06:40 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/coronavirus-china-oeffnet-erstmals-seit-2020-seine-grenzen-a-80f1dfcb-6613-4e04-90af-ad77799880bb#ref=rss",
        "subtitle": "Drei Jahre lang schottete sich China ab, um das Coronavirus einzudämmen. Nun öffnet sich das Land wieder, es fallen Visarestriktionen. Das dürfte der angeschlagenen chinesischen Wirtschaft helfen.",
        "content": " ankurbeln durch Tourismus:  lässt erstmals seit Beginn der  wieder ausländische Touristen ins Land. Wie das chinesische Außenministerium mitteilte, würden ab Mittwoch wieder alle Arten von Visa ausgestellt. Auch gebe es keine Visumspflicht mehr für Gebiete, in denen es vorher auch keine gegeben habe.Rund 65,7 Millionen internationale Menschen reisten im Vorcoronajahr 2019 nach China. In der Pandemie schottete sich das Land nahezu völlig von der Außenwelt ab. Viele Ausländer mit Wohnsitz in China wurden dadurch von ihren Jobs und ihren Familien getrennt. Auch Touristen kamen nicht mehr ins Land.Bis Ende 2022 hatte China , das hatte gravierende Folgen für das soziale Leben und die Wirtschaft. Im November entlud sich der angestaute Unmut in den größten öffentlichen Demonstrationen seit Jahrzehnten. Daraufhin beendete die Regierung die Coronamaßnahmen abrupt: Millionen Menschen infizierten sich, Tausende starben, genaue Zahlen .Nun soll es mit dem Tourismus auch wirtschaftlich wieder bergauf gehen. Der Tourismussektor dürfte dazu beitragen, die eingebrochene Wirtschaft wieder aufzurichten. Im vergangenen Jahr verzeichnete sie eine der langsamsten Wachstumsraten seit fast einem halben Jahrhundert.Dafür entfallen etwa auch die Visumspflichten für die südliche Touristeninsel Hainan und für Kreuzfahrtschiffe, die den Hafen von Shanghai anlaufen. Ebenfalls werde die visafreie Einreise in das südliche Produktionszentrum Guangdong für Ausländer aus Hongkong und Macau wieder eingeführt. Menschen mit einem vor dem 28. März 2020 ausgestellten Visum, dessen Gültigkeitsdauer noch nicht abgelaufen ist, können ebenfalls nach China einreisen.Zurück ins Land: Ausländische Touristen dürfen erstmals seit Coronabeginn wieder ins Land",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678785310.2151408,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tadschikistan: Ex-Sowjetrepublik gibt neue Kleiderempfehlung für Frauen heraus",
        "date_raw": "Mon, 13 Mar 2023 11:04:06 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tadschikistan-gibt-neue-kleiderempfehlung-fuer-frauen-heraus-a-b92651f7-d842-4106-881d-f8cc474af55f#ref=rss",
        "subtitle": "»Wir ziehen uns tadschikisch an«: Die Regierung in Duschanbe möchte Einfluss auf die Kleiderwahl der Frauen im Land nehmen. Unerwünscht sind demnach Miniröcke oder Flip-Flops – aber auch muslimisch geprägte Kleidung.",
        "content": "Die Regierung in  will Einfluss darauf nehmen, wie sich die Frauen im Land anziehen. Dazu haben die Behörden in dem Land eine neue, stark beschränkende Kleiderempfehlung für Bürgerinnen herausgegeben.Mädchen und Frauen werde empfohlen, keine schwarze, muslimisch geprägte Kleidung wie den Hidschab zu tragen, heißt es in dem Handbuch. Das berichteten Medien in der Ex-Sowjetrepublik am Montag. Zugleich werde aber auch von »halb nackter europäischer Kleidung« und Synthetik abgeraten. Namentlich als nicht erwünscht gelten demnach eng anliegende Hosen, Tops, Miniröcke, Nachthemden und dünne Kleider. In der Öffentlichkeit sollen Frauen zudem keine Galoschen oder Flip-Flops tragen.Bis zum 30. Mai soll landesweit in allen Ämtern die Aktion »Wir ziehen uns tadschikisch an« laufen. Frauen sollen in der Zeit traditionelle tadschikische Kleidung tragen, heißt es. Fotos nationaler Kleidung für alle Jahreszeiten sind dem Handbuch beigelegt.Die Mehrheit der rund neun Millionen Tadschiken sind Muslime. Da die Führung des autoritär regierten Landes ein Überschwappen islamistischer Fundamentalisten aus dem benachbarten  fürchtet, steht die Religionsausübung in dem Land aber unter scharfer Kontrolle.Frauen in Duschanbe: Die Aufnahme aus Tadschikistan ist bereits 2008 entstanden",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678785310.2859955,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: In Bachmut gibt es große Verluste auf beiden Seiten",
        "date_raw": "Mon, 13 Mar 2023 10:27:10 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-in-bachmut-gibt-es-grosse-verluste-auf-beiden-seiten-a-fc5640bd-736e-4943-acc1-9749a14a0448#ref=rss",
        "subtitle": "Die Frontlinie in Bachmut ist hart umkämpft. Schwere Verluste gibt es laut Kiew bei Verteidigern und Angreifern. Das britische Verteidigungsministerium sieht die Söldnergruppe Wagner zusätzlich geschwächt.",
        "content": "Bei den  erleiden beide Seiten laut ukrainischen Angaben schwere Verluste. Der Kommandeur der  Bodentruppen, Olexandr Syrskji, von erheblichen Verlusten an Personal und Material beim Versuch, die russische Offensive in der ostukrainischen Stadt abzuwehren.Auch auf russischer Seite gibt es nach ukrainischen Berichten erhebliche Verluste. Der ukrainische Präsident  sagte in seiner abendlichen Ansprache am Sonntag, in weniger als einer Woche seien 1100 feindliche Soldaten allein in Bachmut getötet worden. 1500 russische Soldaten so schwer verletzt worden, dass sie nicht mehr einsatzfähig seien.Die Informationen aus dem Kriegsgebiet ließen sich nicht unabhängig überprüfen. Aber selbst Jewgeni Prigoschin, Chef der Söldnergruppe Wagner, sprach von einer »sehr schwierigen« Lage. Je näher man dem Stadtzentrum in Bachmut komme, desto härter würden die Kämpfe.Bachmut ist seit dem Spätsommer umkämpft. Die Stadt ist Hauptteil der ukrainischen Verteidigungslinie im Donezker Gebiet. Sollte Russland die Stadt erobern, wäre den Truppen der Weg zu den Großstädten Slowjansk und Kramatorsk geöffnet. Die Ukraine wird nach den Worten ihres Außenministers deswegen Bachmut trotz schwerer Verluste weiter verteidigen. Je länger das möglich sei, desto größer sei die Wahrscheinlichkeit, »dass andere Städte nicht das gleiche Schicksal erleiden«.Der Fluss Bachmutka, der in Nord-Süd-Richtung durchs Stadtzentrum fließt, sei nun die Frontlinie, hieß es in einem Bericht des britischen Verteidigungsministeriums . Die ukrainische Armee habe Brücken zerstört und beschieße vom Westteil der Stadt aus eine »Todeszone« von 200 bis 800 Metern entlang des Flusses. Das mache es »sehr herausfordernd für die Wagner-Kräfte, ihren Frontalangriff nach Westen fortzusetzen«.Die Wagner-Söldner sind insbesondere beim Kampf um Bachmut im Einsatz. Zuletzt kritisierte Prigoschin wiederholt  und forderte etwa Nachschub an Munition. Und laut dem britischen Verteidigungsministerium könnte Wagner weiter geschwächt werden. habe Prigoschin die Möglichkeit genommen, Söldner in Gefängnissen zu rekrutieren, heißt es im täglichen Geheimdienst-Update. Die Hälfte der eingesetzten Gefangenen sei Opfer der schweren Kämpfe geworden. Eine landesweite Rekrutierungskampagne gleiche die Verluste nicht aus. »Dauert das Verbot an, wird Prigoschin wahrscheinlich gezwungen sein, Umfang oder Intensität der Wagner-Einsätze in der Ukraine zu reduzieren.«Aber auch die ukrainische Seite bittet im Kampf um Bachmut um Nachschub. Der ukrainische Außenminister Dmytro Kuleba wandte sich mit der Bitte um Munition am Wochenende direkt an . Der »Bild am Sonntag« , die fehlende Munition sei das Problem »Nummer eins« im Kampf gegen die russischen Besatzer. »Deutschland könnte wirklich mehr bei der Munition helfen. Mit Artilleriemunition.«Bachmut von oben: Die Stadt ist durch die monatelangen Kämpfe weitgehend zerstört",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678785310.312202,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Dienstag (14. März)",
        "date_raw": "Tue, 14 Mar 2023 04:45:57 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-dienstag-14-maerz-a-d4d1d61b-90b1-4f54-b353-79d863e5ded3#ref=rss",
        "subtitle": "Die Verteidiger von Bachmut könnten bald eigene Angriffe planen – glaubt die Wagner-Gruppe. Der ukrainische Präsident umreißt entscheidende Frontabschnitte. Und: Hilfsaufruf für die Bauern. Die jüngsten Entwicklungen.",
        "content": "Die Verteidiger der ostukrainischen Stadt Bachmut stemmen sich den Angreifern der russischen Söldnertruppe Wagner auch nach wochenlangen Gefechten weiter entgegen. »Die Sturmgruppen von Wagner greifen aus mehreren Richtungen an und versuchen die Verteidigung unserer Streitkräfte zu durchbrechen und ins Stadtzentrum vorzudringen«, sagte der Kommandeur der ukrainischen Landstreitkräfte, Olexander Syrskyj, am Montag.Die ukrainischen Einheiten fügten dem Gegner nach eigenen Angaben in Bachmut mit Artillerie und Panzern »spürbare Verluste« zu. »Die Verteidigung der Festung hält an«, sagte Generaloberst Syrskyj. Ukrainischen Militärbeobachtern zufolge haben die russischen Einheiten vor allem nördlich und nordöstlich von Bachmut Boden gutgemacht.Auf russischer Seite wird zunehmend ein ukrainischer Gegenstoß zur Entlastung von Bachmut erwartet. Der Chef von Wagner, Jewgeni Prigoschin, hatte das in einer Videobotschaft als Bedrohungsszenario für seine Einheiten erwähnt. Russischen Berichten zufolge wurden dazu mehrere ukrainische Brigaden zusammengezogen. Bisher erlaubt der Schlamm jedoch keine schnellen Vorstöße abseits von befestigten Straßen.Die Wagner-Gruppe könnte nach britischer Einschätzung mangels neuer Häftlinge als Rekruten beim Krieg in der  Schwierigkeiten bekommen. Das Verteidigungsministerium in  verwies am Montag darauf, dass die Führung in  Wagner-Chef Prigoschin die Möglichkeit genommen habe, Söldner in Gefängnissen anzuwerben. Die Hälfte der eingesetzten Gefangenen sei Opfer der schweren Kämpfe geworden. »Dauert das Verbot an, wird Prigoschin wahrscheinlich gezwungen sein, Umfang oder Intensität der Wagner-Einsätze in der Ukraine zu reduzieren«, heißt es in der Einschätzung aus London.Die Zukunft der Ukraine hängt nach den Worten von Präsident  vom Ausgang der Schlachten in Schlüsselabschnitten der Front im Osten des Landes ab. »Bilohoriwka und Marinka, Awdijwka und Bachmut, Wuhledar und Kamjanka – und an anderen Plätzen entscheidet sich die Zukunft, die wir haben werden«, sagt er in seiner nächtlichen Videoansprache. »Wir müssen die militärische Kraft des Feindes brechen. Und wir werden sie brechen.«Die Ukraine hat nach Angaben des nationalen Sicherheitsberaters der , Jake Sullivan, ein geplantes Telefonat zwischen dem chinesischen Präsidenten  und seinem ukrainischen Amtskollegen Selenskyj nicht bestätigt. Das »Wall Street Journal« hat berichtet, in Kürze wollten beide Staatsoberhäupter erstmals miteinander telefonieren. Sullivan erklärt, die USA hätten Xi dazu ermuntert, mit Selenskyj zu sprechen, um nicht die »russische Perspektive« vermittelt zu bekommen. hat einer Verlängerung der Vereinbarung über die weiteren Exporte von ukrainischem Getreide über drei Schwarzmeerhäfen zugestimmt. Allerdings soll dies anders als zuvor nur für 60 weitere Tage gelten, wie aus einer Mitteilung des stellvertretenden Außenministers Sergei Verschinin hervorgeht. Sie wurde am Montagabend auf der Website der russischen Botschaft in  veröffentlicht.Dort hatten Vertreter Russlands am Montag mit den Vereinten Nationen () verhandelt. Die unter Vermittlung der Uno und der  zustande gekommene Vereinbarung zum Getreidetransport über das Schwarze Meer hatte zunächst für 120 Tage gegolten und war einmal um 120 Tage verlängert worden. Sie wäre am Wochenende ausgelaufen. Durch die Initiative sind gut 23 Millionen Tonnen Getreide auf den Weltmarkt und auch ärmsten Ländern zugutegekommen.Die ukrainische Regierung sucht nach den Worten von Präsident Selenskyj nach Mitteln und Wegen zur tatkräftigen Unterstützung der Landwirtschaft im zweiten Kriegsjahr. »Dies ist bereits die zweite Aussaat zu Kriegszeiten«, sagte Selenskyj in seiner Videoansprache. »Im vergangenen Jahr war es dank des heldenhaften Einsatzes unserer Landwirte und aller Beschäftigten im Agrarsektor möglich, die Agrarproduktion und die weltweite Rolle der Ukraine als Garant für die Ernährungssicherheit zu erhalten.« Die Ukraine war vor dem Krieg einer der wichtigsten Getreidelieferanten der Welt.Die ukrainische Landwirtschaft leidet nach Selenskyjs Darstellung auch unter einem weiteren kriegsbedingten Problem. »Bis heute sind mehr als 170.000 Quadratkilometer unseres Territoriums durch feindliche Minen und nicht explodierte Kampfmittel gefährdet«, sagte Selenskyj. Und weiter: »Ein großer Teil dieses Gebiets ist das Land unserer Bauern.«Die ukrainische Regierung habe bei ihrer Sitzung am Montag über mögliche Maßnahmen beraten, um die Minenräumung zu beschleunigen, sagte Selenskyj. Unter anderem soll auch die Kooperation mit ausländischen Partnern verstärkt werden.  beteiligt sich bereits sowohl mit finanzieller Unterstützung an Minenräumprogrammen in der Ukraine als auch militärisch mit der Lieferung von Minenräumpanzern.55 ukrainische Soldaten sollen noch in dieser Woche in  ihre Ausbildung an Kampfpanzern vom Typ Leopard 2 abschließen. Die Soldaten würden bereits am Mittwoch nach dem Ende ihres einmonatigen Trainingseinsatzes über  zurück an die Front in der Ukraine reisen, hieß es am Montag aus Regierungskreisen in .Mehrere europäische Staaten, darunter Deutschland, hatten  im Januar nach langem Zögern die Lieferung von Bataillonen aus Leopard-2-Kampfpanzern zugesagt, mehrere Panzer wurden bereits an die Ukraine ausgeliefert.Die ukrainischen Soldaten seien zwölf Stunden täglich und an sechs Tagen pro Woche auf dem Truppenübungsplatz San Gregorio nahe der nordostspanischen Stadt Saragossa an den Leopard-Panzern ausgebildet worden, erklärte ein spanischer Offizier während eines Pressebesuchs. Die Ausbildung habe teils auf dem Truppenübungsplatz, teils an Simulatoren stattgefunden – und sei vor allem praktischer, technischer und taktischer Natur gewesen.Die Soldaten im Alter von 21 bis 60 Jahren hätten bereits Vorerfahrung an Panzern gehabt und könnten nach der Ausbildung nun mit einer »mehr als akzeptablen Kenntnis« über die Funktionsweise der Kampfpanzer vom Typ Leopard 2 A4 in ihre Heimat zurückkehren. Aus Sicht der ukrainischen Soldaten seien Panzer dieses Modells sowohl den bisher von der Ukraine als auch den auf russischer Seite eingesetzten überlegen.Der französische Energiekonzern TotalEnergies hat einen weiteren Schritt bei seinem Rückzug aus dem Russlandgeschäft gemeldet. Das Unternehmen gab am Montag gegenüber der Nachrichtenagentur AFP den Verkauf seiner Anteile an einer großen Fabrik für Motorenöle und Industrieschmierstoffe in der südwestlich von Moskau gelegenen Region Kaluga bekannt. Die Fabrik wird mit dem Verkauf vertrauten Kreisen zufolge in den kommenden Monaten Produkte unter einer anderen Marke und ohne Produkte oder Technologien von TotalEnergies produzieren.Ukrainischer Soldat in Bachmut (am 3. März)Wolodymyr Selenskyj (im Februar 2023)",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678785310.3382347,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Russische Truppen sollen offenbar ausgemusterte Munition einsetzen",
        "date_raw": "Tue, 14 Mar 2023 10:13:03 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-truppen-sollen-offenbar-ausgemusterte-munition-einsetzen-a-3d07fab3-5f24-42e4-9613-cf2ce5ac2fed#ref=rss",
        "subtitle": "Beide Seiten beklagen im Ukrainekrieg Munitionsmangel. Die russischen Streitkräfte greifen laut britischem Verteidigungsministerium nun auf Material zurück, das eigentlich schon als unbrauchbar eingestuft wurde.",
        "content": "Im  wird Munitionsmangel offenbar ein immer wichtigerer Faktor. Es gibt nicht genug Nachschub, um die Feuerintensität aufrechtzuerhalten. Die russischen Streitkräfte greifen in diesem Engpass nach britischer Einschätzung sogar auf veraltete und zuvor als unbrauchbar eingestufte Geschosse zurück. Das teilte das Verteidigungsministerium in London in seinem täglichen Geheimdienst-Update mit.Die Berichte können nicht unabhängig verifiziert werden, jedoch überraschen sie nicht – und decken sich mit anderen Informationen. Zuletzt berichteten . Der Chef der Söldnergruppe Wagner, Jewgeni Prigoschin, etwa kritisierte wiederholt den  und forderte Nachschub. Die Wagner-Söldner sind insbesondere in der Stadt Bachmut im Osten der Ukraine im Einsatz. Der Kampf um Bachmut dauert seit Monaten an.»In den vergangenen Wochen hat sich der russische Mangel an Artilleriemunition vermutlich so verschlechtert, dass an vielen Frontabschnitten die Geschosse streng rationiert werden«, heißt es aus London. »Dies war mit ziemlicher Sicherheit ein zentraler Grund dafür, warum keine russische Einheit zuletzt eine nennenswerte Offensive starten konnte.«Die russische Verteidigungsindustrie nehme immer stärkere Züge einer Kommandowirtschaft an. Die Führung in  habe erkannt, dass die Branche im »zunehmend zermürbenden« Krieg eine entscheidende Schwachstelle sei, heißt es in dem Geheimdienst-Update, mit dem die britische Regierung russischer Propaganda im Krieg entgegentreten will. Moskau wirft London eine Desinformationskampagne vor.Aber auch die ukrainische Seite bekommt offenbar Probleme beim Nachschub. Der ukrainische Außenminister Dmytro Kuleba wandte sich mit der Bitte um Munition am Wochenende direkt an . Der Zeitung »Bild am Sonntag« , die fehlende Munition sei das Problem »Nummer eins« im Kampf gegen die russischen Truppen. »Deutschland könnte wirklich mehr bei der Munition helfen. Mit Artilleriemunition.«Ein ukrainischer Panzer beschießt eine russische Position in der Nähe von Bachmut",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678785310.3661973,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: Ex-Anwalt Michael Cohen sagt vor Grand Jury im Fall Stormy Daniels aus",
        "date_raw": "Tue, 14 Mar 2023 01:55:06 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-ex-anwalt-michael-cohen-sagt-vor-grand-jury-im-fall-stormy-daniels-aus-a-12c48acf-35a3-417f-83a2-03aa1b32a314#ref=rss",
        "subtitle": "Donald Trump müsse »für seine schmutzigen Taten zur Rechenschaft gezogen werden«: Das sagt sein einstiger Anwalt Michael Cohen. Mit US-Behörden sprach er nun über die Rolle seines Ex-Chefs bei Zahlungen an einen Pornostar.",
        "content": "Vor einer möglichen Anklage gegen den früheren US-Präsidenten  wegen Schweigegeldzahlungen an eine Pornodarstellerin hat die New Yorker Staatsanwaltschaft seinen ehemaligen Anwalt zur Aussage geladen.  erschien übereinstimmenden US-Medienberichten zufolge am Montag in Manhattan vor der sogenannten Grand Jury, um über Details zur Rolle Trumps bei den Zahlungen an Pornodarstellerin und -produzentin Stormy Daniels zu sprechen.Das Geschworenen-Gremium entscheidet in den  nach Vorlage von Beweismitteln durch die Staatsanwaltschaft, ob in einem Fall Anklage erhoben werden soll. US-Medien gehen davon aus, dass dies bei Trump in den kommenden Tagen passiert. Er wäre der erste ehemalige US-Präsident, der wegen eines Verbrechens angeklagt wird. Der 76-jährige Republikaner hatte im vergangenen November eine erneute Präsidentschaftsbewerbung verkündet und will bei den Wahlen 2024 das Weiße Haus zurückerobern.Cohen verbrachte am Dienstag etwa drei Stunden bei den Behörden, hieß es. Am Mittwoch soll er seinem Anwalt zufolge erneut erscheinen, um seine Aussage fortzusetzen. Es gehe ihm nicht um Rache an Trump, sagte Cohen vor dem Betreten des Gebäudes in New York. »Hier geht es um Verantwortlichkeit. Er muss für seine schmutzigen Taten zur Rechenschaft gezogen werden.«In dem Fall geht es um Zahlungen an zwei Frauen: das Model Karen McDougal und Pornodarstellerin Daniels. Letztere hatte nach eigener Aussage 2006 Sex mit Trump. Dessen damaliger Anwalt Michael Cohen zahlte nach eigenen Aussagen dann 2016 im Auftrag Trumps Schweigegeld an sie, um im Präsidentschaftswahlkampf Schaden von seinem Chef abzuwenden. Die Geldflüsse in Höhe von 130.000 Dollar (rund 123.000 Euro) könnten gegen Gesetze zur Wahlkampffinanzierung verstoßen haben.Trump und seine Anwälte räumen eine Zahlung ein. Sie bestreiten aber, Trump habe Sex mit der Darstellerin gehabt. Die Ermittlungen der Staatsanwaltschaft von Manhattan bezeichnet Trump als »politische Hexenjagd«.Die Staatsanwaltschaft hatte auch Trump selbst eingeladen, in dem Fall vor der Grand Jury auszusagen. . Es gebe »keine Pläne für eine Beteiligung an diesem Verfahren«, sagte Trumps Anwalt Joe Tacopina am Montag im US-Sender ABC. Zugleich schloss er eine Aussage des Ex-Präsidenten nicht komplett aus. »Es wurde keine Frist gesetzt. Also warten wir ab und schauen.«Cohen hatte sich 2018 vor Gericht mehrerer Vergehen , darunter Verstöße gegen Gesetze zur Wahlkampffinanzierung wegen der Schweigegeldzahlungen an Daniels. Im Dezember 2018 wurde er .Cohen hat mehr als ein Jahrzehnt für Trump gearbeitet und war eine zentrale Figur in mehreren Affären um den Präsidenten. Er wurde oft als Trumps »Ausputzer« beschrieben – bis es zum Bruch zwischen beiden kam. Vor Gericht und dem US-Kongress erhob Cohen schwere Vorwürfe gegen den Ex-Präsidenten. In einem Prozess wäre er der Schlüsselzeuge zur Belastung Trumps.Michael Cohen nach seiner Aussage in New YorkDie US-Pornodarstellerin Stormy Daniels behauptet, sie habe im Jahr 2006 eine Affäre mit US-Präsident Donald Trump gehabt.Damals war der US-Präsident bereits verheiratet......mit seiner Frau Melania Trump.Trump behauptet, Daniels habe die Affäre erfunden.Stormy Daniels hingegen sagt, sie habe 130.000 Dollar bekommen, um zu schweigen.Sie habe das Geld von Trumps Anwalt Michael Cohen bekommen. Trump dementierte, von der Zahlung gewusst zu haben.Sie sagt, sie habe nach dem Turnier Sex mit Trump gehabt, ein einziges Mal, eine ziemlich unspektakuläre Angelegenheit. Erst im Oktober 2016 ging Anwalt Cohen mit einer Verschwiegenheitserklärung und einem Scheck auf Clifford zu - während des Präsidentschaftswahlkampfes.Cohen hat die Zahlung bestätigt.Trump ist wegen der Zahlung unter Druck: Hätte sein Anwalt die 130.000 Dollar tatsächlich auf eigene Faust während des Wahlkampfs an Clifford ausgezahlt und dies nicht als Spende deklariert, könnte das als illegale Wahlkampfhilfe gewertet werden.Mehrere Rechtsinitiativen haben Beschwerden gegen den Präsidenten eingelegt.Trumps Anwalt Rudolph Giuliani sagte in einem Interview, dass der Präsident die Schweigegeldzahlungen übernommen habe. Mit der Aussage, Trump habe den Anwalt privat entschädigt, hoffte Giuliani offenbar, dass die Untersuchungen wegen illegaler Wahlkampfhilfe gegen Trump eingestellt würden und die Sache aus der Öffentlichkeit verschwinde.Nach Giulianis Interview veröffentlichte der Präsident bei Twitter ein Statement, das offenbar von Juristen vorformuliert war. »Geld von der Wahlkampagne oder Spenden spielten keine Rolle in dieser Transaktion«, schrieb Trump. Das zeigt, wie sehr der Präsident in der Affäre unter Druck geraten ist.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678785310.3971636,
        "language": "DE",
        "source": "Spiegel"
    }
]
