[
    {
        "title": "USA: Russen fliehen vor Wladimir Putin – Gefesselt, weggesperrt, gedemütigt",
        "date_raw": "Sun, 19 Mar 2023 16:53:39 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-russen-fliehen-vor-wladimir-putin-gefesselt-weggesperrt-gedemuetigt-a-605b9408-9430-4c2b-992b-4700844a9276#ref=rss",
        "subtitle": "So viele Russen wie nie haben 2022 in den USA Schutz vor Kremlchef Putin gesucht. Dort erwartet sie nicht unbedingt die ersehnte Freiheit – sondern ein kaputtes Asylsystem und oft monatelange Haft.",
        "content": "Russischer Exilant Alexander Balaschow: »Ich habe die USA als Land der Freiheit und der Menschenrechte idealisiert«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679287511.329121,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin und Xi Jinping: Präsidenten schreiben sich gegenseitig Fanpost vor Treffen in Moskau",
        "date_raw": "Mon, 20 Mar 2023 01:36:07 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-und-xi-jinping-praesidenten-schreiben-sich-gegenseitig-fanpost-vor-treffen-in-moskau-a-4b3cb7f2-68b7-40c6-bb23-c5562fde2db6#ref=rss",
        "subtitle": "Am Montag treffen sich die Staatschefs von China und Russland. Im Vorfeld veröffentlichten Xi Jinping und Wladimir Putin Zeitungsartikel im jeweils anderen Land.",
        "content": "Mit Spannung wird an diesem Montag ein Termin in  erwartet. Der chinesische Staats- und Parteichef  kommt zu Besuch und hat vorher die »objektive und unvoreingenommene« Haltung Pekings zum Krieg in der  betont. China unternehme aktive Anstrengungen, um Friedensverhandlungen und eine Versöhnung zu unterstützen. Das schrieb Xi in einem Artikel für die russische Regierungszeitung »Rossijskaja Gaseta«, der am Sonntag veröffentlicht wurde.Im Gegenzug hat der russische Präsident  vor Xi Jinpings Besuch am Montag einen Artikel für die chinesische Zeitung »Renmin Ribao« verfasst.Bei einer Beilegung des Ukrainekonflikts müssten die Ziele und Grundsätze der -Charta beachtet werden, schrieb der chinesische Staats- und Parteichef. Den »vernünftigen Sorgen aller Staaten auf dem Gebiet der Sicherheit« müsse Rechnung getragen werden. Alle Bemühungen um eine Lösung der ukrainischen Krise sollten unterstützt werden. Wichtig sei, die Stabilität der globalen Produktions- und Lieferketten zu wahren.Ähnliche Überlegungen hatte die chinesische Führung schon zum Jahrestag des russischen Angriffskrieges im Februar geäußert. Der damals vorgelegte Zwölf-Punkte-Plan war international allerdings mit Zurückhaltung aufgenommen worden. .Genau wie Putin wandte sich Xi in dem Artikel gegen eine Weltordnung, die nur von einer Macht dominiert werde. »Die internationale Gemeinschaft sieht sehr klar, dass nicht ein Staat der Welt allen anderen überlegen ist«, schrieb er, ohne die  direkt zu erwähnen. Wie sein russischer Amtskollege beschwor auch Xi die enge russisch-chinesische Kooperation.Putin hatte in seinem Beitrag Chinas Bereitschaft gelobt, eine »konstruktive Rolle« bei der Beendigung des Konflikts zu spielen. »Russland ist offen für eine Beilegung der Ukrainekrise mit politisch-diplomatischen Mitteln«, schrieb Putin, der am Freitag per Haftbefehl wegen Kriegsverbrechen in der Ukraine . Auch mit Blick auf diese Entwicklung dürfte ihm der Zeitpunkt der seit langem geplanten Visite gelegen kommen.In seinem Beitrag pochte Putin darauf, dass  mit der russischen Annexion der Krim im Jahr 2014 und vier ukrainischer Regionen im vergangenen Jahr »neue geopolitische Realitäten« anerkennen müsse. Ultimaten an  zeigten, dass deren Urheber »weit von diesen Realitäten entfernt sind und kein Interesse daran haben, sich um eine Lösung zu bemühen«, fügte der Präsident hinzu.Putin hob in dem Artikel auch die Bedeutung der bilateralen Beziehungen zwischen Moskau und  hervor. Die russisch-chinesischen Beziehungen seien auf einem »Höhepunkt« und besser als alle politischen und militärischen Bündnisse während des Kalten Krieges, schrieb Putin. In die Gespräche mit Xi setze er daher »große Erwartungen«.Flaggen von Russland und China (im November 2022)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1679287511.4104114,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "König Salman lädt angeblich Irans Präsidenten nach Saudi-Arabien ein",
        "date_raw": "Sun, 19 Mar 2023 21:57:10 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/koenig-salman-laedt-angeblich-irans-praesidenten-nach-saudi-arabien-ein-a-1c1a5ce2-5547-4a65-805d-3771907e953e#ref=rss",
        "subtitle": "Teheran und Riad haben einen Neubeginn ihrer Beziehungen vereinbart – nach Vermittlung durch China. Nun meldet Iran: der saudische König Salman habe Präsident Raisi in sein Wüstenkönigreich eingeladen.",
        "content": "Für das saudi-arabische Königshaus war die Islamische Republik  in den vergangenen Jahren eine »«. Doch das gilt offenbar nicht mehr.Vor etwas mehr als einer Woche gab China bekannt, dass die sunnitische Monarchie und die schiitische Theokratie ihre Feindschaft . Nun hat Saudi-Arabiens König Salman Irans Präsidenten  nach Angaben aus  zu einem Staatsbesuch eingeladen.Raisis stellvertretender Büroleiter Mohammed Dschamschidi erklärte am Sonntag auf , der König habe das jüngste Abkommen zur Wiederherstellung diplomatischer Beziehungen der beiden Länder begrüßt und den Präsidenten nach  eingeladen. Raisi nahm die Einladung an und betonte demnach Irans Bereitschaft, die Zusammenarbeit zwischen den beiden Ländern auszuweiten. Ein Termin des geplanten Besuchs wurde zunächst nicht genannt. Das Königshaus in Riad hat sich bislang nicht zu der Einladung geäußert.Saudi-Arabien und Iran haben in den vergangenen sieben Jahren keine diplomatischen Beziehungen unterhalten. Sie hatten diese abgebrochen, nachdem Demonstranten in Iran diplomatische Vertretungen Saudi-Arabiens angegriffen hatten. Auslöser der Angriffe war die Hinrichtung des bekannten schiitischen Geistlichen Nimr al-Nimr in Saudi-Arabien.Infolge der unlängst getroffenen Vereinbarung wird erwartet, dass Iran und Saudi-Arabien ihre bilateralen Beziehungen binnen zwei Monaten wieder aufnehmen werden und die vor mehr als 20 Jahren unterzeichneten Abkommen über Sicherheit und wirtschaftliche Zusammenarbeit umsetzen.Beide Länder ringen in der Region um politischen und militärischen Einfluss. In den Bürgerkriegsländern Syrien und Jemen unterstützen sie beispielsweise gegensätzliche Parteien.Iran forciert aber nicht nur die Annäherung an Saudi-Arabien. Das Regime in Teheran setzt auch seine diplomatische Offensive am Golf fort. Irans Sekretär des Nationalen Sicherheitsrats, Ali Schamchani, ist am Donnerstag in die Vereinigten Arabischen Emirate (VAE) geflogen. Empfangen wurde er vom emiratischen Präsidenten Mohammed bin Zayed, wie die Staatsagentur WAM berichtete.Schamchani, der mit einer Regierungsdelegation nach Abu Dhabi reiste, sprach vom Willen Irans, regionale Konflikte zu entschärfen. »Es gibt viele wirtschaftliche, politische und sicherheitspolitische Gemeinsamkeiten zwischen den beiden Ländern, die durch kontinuierliche Konsultationen gestärkt werden müssen«, zitierte das mit dem iranischen Sicherheitsrat verbundene Nachrichtenportal Nournews den General. WAM berichtete, die Teilnehmer hätten über die bilateralen Beziehungen ihrer Länder gesprochen und über »Möglichkeiten, die Zusammenarbeit zu verstärken«.König Salman",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679287511.4843073,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "LGBTQ+-Proteste in Mailand: Tausende gehen gegen Meloni auf die Straße",
        "date_raw": "Sun, 19 Mar 2023 18:06:55 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/lgbtq-proteste-in-mailand-tausende-gehen-gegen-meloni-auf-die-strasse-a-e4fdc4c3-e885-44cf-a9b0-c7cdc7de85d6#ref=rss",
        "subtitle": "Die Regierung der rechtsnationalistischen Ministerpräsidentin will die Elternrechte gleichgeschlechtlicher Paare beschneiden – Italien wäre damit ähnlich restriktiv wie Ungarn und Polen.",
        "content": "»Erklären Sie meinem Sohn, dass ich nicht seine Mutter bin« und »Lasst meine Eltern in Ruhe«: Mit Plakaten wie diesen sowie Regenbogenflaggen protestierten am Samstag in Mailand Menschen gegen die Pläne der neuen , die Rechte gleichgeschlechtlicher Eltern zu beschneiden.Laut der italienischen Tageszeitung »La Stampa« gingen in der norditalienischen Stadt Zehntausende Menschen auf die Straße. Eingeladen hatten der LGBTQ+-Szene nahestehende Organisationen wie »Arcigay«, »Famiglie Arcobaleno« und »Sentinelli«.Im Jahr 2016 hat Italien zwar gleichgeschlechtliche Lebenspartnerschaften legalisiert. Das Recht auf Adoption wurde homosexuellen Paaren jedoch nicht gewährt. Stattdessen trafen die Gerichte bislang ihre Entscheidungen von Fall zu Fall – so auch in Mailand.Dies soll nun offenbar nicht mehr möglich sein: Anfang der Woche hatten die Abgeordneten im italienischen Senat gegen eine Verordnung der Europäischen Kommission zur grenzüberschreitenden Anerkennung gleichgeschlechtlicher Eltern gestimmt.Damit vertritt Italien eine ähnlich restriktive Haltung wie etwa Ungarn und Polen. Die EU-Kommission hatte Ungarn im Sommer 2022 aufgrund ihrer Diskriminierung von Homo- und Transsexuellen verklagt.An der Veranstaltung in Mailand nahm unter anderem  teil, die neue Vorsitzende der italienischen Sozialdemokraten. »Wir müssen diese Regierung davon überzeugen, dass Diskriminierung noch nie zum Fortschritt der Gesellschaft geführt hat, denn die sicherste Gesellschaft ist die inklusive, die nicht diskriminiert und niemanden zurücklässt«, zitiert die Zeitung »La Republica« die 37-Jährige, die ihre Homosexualität offen lebt.Die rechtsnationalistische Regierung unter Ministerpräsidentin hat sich in der Vergangenheit mehrfach öffentlich gegen Leihmutterschaft und Adoption durch gleichgeschlechtliche Paare ausgesprochen. »Ja zu natürlichen Familien, Nein zur LGBT-Lobby; Ja zur sexuellen Identität, Nein zur Gender-Ideologie«, sagte sie etwa im vergangenen Jahr im Wahlkampf.Nein gegen Giorgia Meloni, Ja zu Toleranz: Regenbogen-Demonstration in Mailand»Alle Familien sind schön«: Protestplakat in Mailand",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679287511.5088687,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kolumbien setzt Waffenstillstand mit größtem Drogenkartell aus",
        "date_raw": "Mon, 20 Mar 2023 04:13:52 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kolumbien-setzt-waffenstillstand-mit-groesstem-drogenkartell-aus-a-8e009f4d-6cf1-4c8f-acfd-b844974cd39d#ref=rss",
        "subtitle": "Ende vergangenen Jahres hatte die kolumbianische Regierung eine Waffenruhe mit dem Clan del Golfo verkündet. Jetzt sollen die Sicherheitskräfte »alle Militäroperationen« gegen die Gruppe wieder aufnehmen.",
        "content": "Kolumbiens Präsident Gustavo Petro hat einen Waffenstillstand mit dem größten Drogenkartell des Landes ausgesetzt. Er habe die Sicherheitskräfte angewiesen, »alle Militäroperationen gegen den Clan del Golfo wieder aufzunehmen«, erklärte Petro  Der Clan soll für Angriffe auf Dorfbewohner im Nordwesten des Landes verantwortlich sein. »Ich werde nicht zulassen, dass sie Angst und Schrecken in den Gemeinden säen«, schrieb Petro.Ende vergangenen Jahres hatte die Regierung eine Waffenruhe mit mehreren bewaffneten Gruppen verkündet, darunter der Clan del Golfo, Rebellen der Nationalen Befreiungsarmee (ELN) und Dissidenten der aufgelösten linksgerichteten Rebellenorganisation . Es war der erste Schritt eines Plans für »umfassenden Frieden«, um jahrzehntelange bewaffnete Konflikte durch Verhandlungen zu beenden. Dies stellte die Polizei jedoch fast umgehend vor Probleme.Die ELN bestritt die Existenz des Waffenstillstands – woraufhin die kolumbianische Regierung ihn mit Blick auf die Gruppe aussetzte. Den Farc-Dissidenten warf die Regierung vor, die Waffenruhe immer wieder verletzt zu haben.Der Clan del Golfo soll nach Angaben der Regierung seit Anfang März Angriffe illegaler Goldgräber im Gebiet Bajo Cauca im Departement Antioquia unterstützt haben. Arbeiter in illegalen Goldminen protestierten gegen die Zerstörung schwerer Maschinen durch die Regierung. Die Goldgräber haben Straßen gesperrt sowie ein Rathaus und eine Bank im Bezirk Caucasia angegriffen.Kriminelle Banden in  machen mit dem illegalen Bergbau nach Angaben der Behörden fast genauso viel Geld wie mit dem Kokainhandel. Kolumbien ist der größte Produzent von Kokain weltweit. Offiziellen Schätzungen zufolge ist der Clan del Golfo für 30 bis 60 Prozent der Drogenexporte verantwortlich.Präsident Petro hatte bei seiner Antrittsrede im vergangenen August angekündigt, das gespaltene Land zu einen. Dazu will er mit Rebellengruppen Friedensverhandlungen führen und kriminelle Gruppierungen zur Kapitulation bewegen. Petro selbst war Mitglied der linken Guerillabewegung M-19.Kolumbianische Polizei im vergangenen Juni in BogotáPräsident Petro vor wenigen Tagen in Bogotá",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679287511.531806,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wahlen in Montenegro: Präsident Djukanovic muss in Stichwahl",
        "date_raw": "Sun, 19 Mar 2023 22:34:16 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wahlen-in-montenegro-praesident-djukanovic-muss-in-stichwahl-a-006381f2-8e3c-466f-a1e7-af04357f854a#ref=rss",
        "subtitle": "Er bekam mit 35,5 Prozent die meisten Stimmen, doch für eine Entscheidung in der ersten Runde der Präsidentschaftswahl in Montenegro reichte es nicht: Amtsinhaber Milo Djukanovic muss in die Stichwahl am 2. April.",
        "content": "Bei der Präsidentenwahl in  hat der prowestliche Amtsinhaber  zwar die meisten Stimmen geholt, muss aber in eine Stichwahl. Djukanovic kam Prognosen vom Sonntagabend zufolge auf 35,5 Prozent und verfehlte damit die Marke von 50 Prozent, die für eine Wahl bereits in der ersten Runde erforderlich gewesen wäre.Bei der Stichwahl am 2. April wird sein Gegenkandidat der europafreundliche Wirtschaftswissenschaftler Jakov Milatovic sein, der auf 28,8 Prozent der Stimmen kam. Er lag damit vor dem proserbischen Politiker Andrija Mandic, der eine engere Verbindung des -Staats zum benachbarten  sowie zu  favorisierte, und 19,2 Prozent erhielt.Montenegro mit seinen rund 620.000 Einwohnern ist weitgehend von Tourismus-Einnahmen abhängig. Das Land gehört zu den sechs Westbalkan-Staaten, die in die EU möchten, und hat als Währung den Euro. Die Bevölkerung ist gespalten: Während sich die Mitglieder einer Bevölkerungsgruppe als Montenegriner betrachten, sehen sich andere als Serben und lehnen die 2006 erklärte Unabhängigkeit von dem Nachfolgestaat Jugoslawiens, Serbien und Montenegro, ab.2017 trat Montenegro der Nato bei, nachdem es ein Jahr zuvor einen Putschversuch gegeben hatte. Die Regierung machte dafür russische Agenten und serbische Nationalisten verantwortlich. Nach Russlands Einmarsch in die  schloss sich Montenegro den EU-Sanktionen gegen  an. Der Kreml hat das Land deshalb auf seine Liste unfreundlicher Staaten gesetzt.Djukanovic bekleidet in Montenegro seit Jahrzehnten höchste politische Ämter. Seine Gegner werfen ihm und seiner Mitte-Links-Partei DPS Korruption sowie Verbindungen zur organisierten Kriminalität vor. Der Präsident und die DPS weisen dies zurück.Montenegro steckt seit Längerem in einer politischen Krise. Wiederholt kam es zu Misstrauensvoten und Auseinandersetzungen zwischen dem Präsidenten und Abgeordneten. Erst am Donnerstag löste Djukanovic das Parlament auf und setzte vorgezogene Parlamentswahlen für den 11. Juni an.Präsident Milo Djukanovic im Gespräch mit Medien nach seiner Stimmabgabe",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679287511.5550256,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Präsident der Vereinigten Arabischen Emirate fordert Ende der Isolation Syriens",
        "date_raw": "Sun, 19 Mar 2023 20:46:07 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/praesident-der-vereinigten-arabischen-emirate-fordert-ende-der-isolation-syriens-a-d30ba2bd-8f26-458b-b84e-1f8a36a25978#ref=rss",
        "subtitle": "Mohammed bin Zayed ist einer der mächtigsten Herrscher in der arabischen Welt. Nun forciert er die Rehabilitierung von Baschar al-Assad. Der wurde zum ersten Mal seit zehn Jahren von seiner Frau Asma ins Ausland begleitet.",
        "content": "Der Präsident der Vereinigten Arabischen Emirate hat zu einer Rückkehr Syriens in die Gemeinschaft der arabischen Staaten aufgerufen. »Syrien war zu lange nicht bei seinen Brüdern und es ist an der Zeit, dass es zu ihnen und in sein arabisches Umfeld zurückkehrt«, sagte Scheich Mohammed bin Zayed al-Nahjan am Sonntag bei einem Treffen mit Baschar al-Assad in .Zuvor hatte er den syrischen Diktator am Präsidialpalast der Hauptstadt der Emirate mit militärischen Ehren begrüßt. Nach eigenen Angaben hat Mohammed bin Zayed mit Assad Gespräche über eine Stärkung der bilateralen Beziehungen geführt. Diese seien »positiv und konstruktiv« gewesen.Assad ist seit der gewaltsamen Niederschlagung der Proteste gegen seine Regierung im Jahr 2011 und dem daraus entstandenen Bürgerkrieg international weitgehend isoliert. Auch viele arabische Länder brachen die Beziehungen zu  ab, Syriens Mitgliedschaft in der Arabischen Liga wurde suspendiert.Das verheerende Erdbeben im türkisch-syrischen Grenzgebiet vom 6. Februar hat jedoch zu einer Wiederannäherung geführt. Viele arabische Länder schickten Hilfslieferungen nach Damaskus, unter ihnen auch die Emirate, die ihre Beziehungen zu  bereits 2018 wieder normalisiert hatten.Assad zeigt sich nur selten öffentlich. Seit Ausbruch des Bürgerkriegs in Syrien 2011 reiste er bis vergangenes Jahr offiziell nur in die verbündeten Länder  und den .Nach Abu Dhabi reiste er am Sonntag in Begleitung seiner Frau Asma. Es war das erste Mal seit mehr als zehn Jahren, dass sie bei einer offiziellen Auslandsreise ihres Mannes dabei war.Am Mittwoch hatte sich Assad bereits mit dem russischen Präsidenten  in  getroffen. Moskau ist ein wichtiger Verbündeter der syrischen Regierung. Unlängst war Assad auch im Sultanat Oman zu Gast. Das Land wirbt ebenfalls für eine Rückkehr Syriens in die Arabische Liga.Baschar al-Assad (im Anzug) zu Gast bei Mohammed bin Zayed in Abu DhabiAsma al-Assad nach der Landung in Abu Dhabi",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679287511.5794404,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israelis und Palästinenser vereinbaren regelmäßige Treffen",
        "date_raw": "Sun, 19 Mar 2023 22:13:28 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israelis-und-palaestinenser-vereinbaren-regelmaessige-treffen-a-3b1b0001-bac9-4646-8082-2b9075420b66#ref=rss",
        "subtitle": "In Ägypten haben Vertreter aus Ramallah und Jerusalem wiederkehrende direkte Gespräche vereinbart. Aber: Ein Anschlag im Westjordanland überschattete das Treffen.",
        "content": "Angesichts der angespannten Sicherheitslage wollen Vertreter der Palästinenser und Israels mit regelmäßigen Treffen eine Grundlage für direkte Verhandlungen schaffen. Ziel sei ein »umfassender, gerechter und dauerhafter Frieden«, hieß es in einer gemeinsamen Erklärung nach Gesprächen im ägyptischen Scharm el Scheich am Sonntag. Ein neuer Mechanismus soll helfen, »Gewalt, Anstachelung und hetzerische Aussagen und Handlungen einzudämmen und zu kontern«. Ergebnisse dazu soll es demnach beim nächsten Treffen im April geben, das ebenfalls in Scharm el Scheich stattfinden soll.An den Beratungen nahmen auch hochrangige Vertreter der , Jordaniens und Ägyptens teil. Es fand wenige Tage vor Beginn des muslimischen Fastenmonats  statt. In vergangenen Jahren hatten die Spannungen zwischen Israelis und Palästinensern in dieser Zeit meist zugenommen. Ein Treffen im selben Format vor wenigen Wochen im jordanischen Akaba war mutmaßlich das erste direkte Treffen dieser Art im Konflikt zwischen Israelis und Palästinensern seit Jahren.In der vom Außenministerium in  veröffentlichten Erklärung verpflichteten sich Israelis und Palästinenser erneut, »einseitige Maßnahmen« für drei bis sechs Monate auszusetzen. Details nannten sie wie zuvor nicht.  verpflichtete sich erneut, vier Monate lang keine Diskussionen über den Bau neuer Siedlungen im  zu führen und sechs Monate lang keine neuen Siedlungs-Außenposten zu genehmigen.In Israel und den Palästinensergebieten ist die Sicherheitslage seit Längerem angespannt. Seit Beginn des Jahres wurden 13 Israelis und eine Ukrainerin bei palästinensischen Anschlägen getötet. Im gleichen Zeitraum kamen 85 Palästinenser ums Leben – etwa bei Konfrontationen mit der israelischen Armee oder bei eigenen Anschlägen.Fast zeitgleich zum Treffen in Scharm el Scheich wurden bei einem mutmaßlich palästinensischen Anschlag im Westjordanland nach Angaben von Sanitätern zwei Menschen verletzt.Im Vorfeld des Gipfels kam es zu Protesten in den Palästinenser-Gebieten gekommen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679287511.6027055,
        "language": "DE",
        "source": "Spiegel"
    }
]
