[
    {
        "title": "Joe Biden versus Wladimir Putin: Der Autokraten-Schreck",
        "date_raw": "Tue, 21 Feb 2023 22:33:37 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-versus-wladimir-putin-der-autokraten-schreck-a-3199a896-4139-41a3-9e50-23798c3a0198#ref=rss",
        "subtitle": "Der Kampf gegen Alleinherrscher ist für Joe Biden zur Mission geworden – und er tritt immer energischer auf. Sein Kiew-Coup und seine Rede haben gezeigt: Er hat keine Angst vor Wladimir Putin. Es ist wohl eher andersherum.",
        "content": "Joe Biden bei seinem Auftritt in Warschau",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677055510.1275547,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alejandro Toledo: USA wollen offenbar Perus Ex-Präsident ausliefern",
        "date_raw": "Wed, 22 Feb 2023 08:33:55 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/alejandro-toledo-usa-wollen-offenbar-perus-ex-praesident-ausliefern-a-6b0266e3-d918-46ab-9c70-e7d8c0108e77#ref=rss",
        "subtitle": "In der Heimat wird Perus früherem Präsidenten Alejandro Toledo die Verwicklung in einen großen Korruptionsskandal vorgeworfen, in den USA sitzt er im Hausarrest. Nun muss der Staatschef das Land wohl verlassen.",
        "content": "Nach jahrelangem Aufenthalt in den  steht Perus früherer Präsident Alejandro Toledo vor der Auslieferung in sein Heimatland. Wie die peruanische Staatsanwaltschaft auf Twitter mitteilte, hätten die USA Toledos Überstellung genehmigt.»Wir sind darüber informiert worden, dass das US-Außenministerium die Auslieferung von Alejandro Toledo wegen (...) Kollusion und Geldwäsche genehmigt hat«, teilte die Staatsanwaltschaft mit. »Wir hoffen, dass die Feinabstimmung zwischen den beiden Ländern nicht länger als acht Wochen dauern wird«, sagte Staatsanwalt Alfredo Rebaza dem örtlichen Radiosender RPP.Toledo, der von 2001 bis 2006 peruanischer Präsident war, wird im Zusammenhang mit einem Korruptionsskandal um den brasilianischen Baukonzern Odebrecht beschuldigt. Den Ermittlern zufolge soll Toledo 20 Millionen Dollar von Odebrecht erhalten haben; im Gegenzug soll er dem Unternehmen den Auftrag zum Bau einer Autobahnverbindung zwischen  und  verschafft haben. Toledo weist die Anschuldigungen zurück.Der in den USA lebende Toledo war  und steht seitdem unter US-Hausarrest. Bereits gut ein Jahr zuvor hatte Peru bei den USA seine Auslieferung beantragt.Der brasilianische Odebrecht-Konzern steht im Mittelpunkt eines weitverzweigten Korruptionsskandals, der in den vergangenen Jahren zahlreiche lateinamerikanische Staaten erfasst hat. In einigen Ländern lösten die Korruptionsfälle um Odebrecht politische Krisen aus.Perus Ex-Staatschef Alejandro Toledo",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677055510.1885347,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Andrij Melnyk, sind die Deutschen Weicheier? (Podcast mit Juan Moreno)",
        "date_raw": "Wed, 22 Feb 2023 05:00:00 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/andrij-melnyk-sind-die-deutschen-weicheier-podcast-mit-juan-moreno-a-8fe066ef-17d1-4dc4-b486-b71050d53415#ref=rss",
        "subtitle": "Der ukrainische Vizeaußenminister Andrij Melnyk ist der erste Gast bei »Moreno+1«. Er zeigt sich überzeugt: Berlin entscheidet zum Großteil über das Ende des Krieges.",
        "content": "Der Vize-Außenminister der Ukraine ist davon überzeugt, dass das Ende des Krieges in der Ukraine »zum Großteil von den Entscheidungen abhängt, die in Berlin getroffen werden. Oder auch nicht getroffen werden«.  spricht im neuen SPIEGEL-Podcast »« über die Bedeutung Deutschlands für sein Land. Deutschland war, sei und bleibe der wichtigste Partner der Ukraine in Europa.Melnyk war bis Oktober 2022 der ukrainische Botschafter in Deutschland. Einer breiten Öffentlichkeit wurde der 47-Jährige erst nach Beginn des Krieges bekannt. Melnyk trat als harscher Kritiker der anfangs zögerlichen Bundesregierung auf. Bundeskanzler Olaf Scholz schimpfte er, nachdem das Kanzleramt eine Reise nach Kiew abgesagt hatte, eine »«.Im Gespräch mit Juan Moreno nimmt Melnyk auch Stellung zu seinen fortwährenden Twitter-Angriffen auf Kritiker in Deutschland: »Ich kann es einfach nicht lassen. Ich habe meiner Frau versprochen, dass ich damit aufhören werde. Aber ich breche immer wieder mein Versprechen.«Im Oktober wurde Melnyk zurück nach Kiew beordert und zum Vize-Außenminister ernannt. Er gehört zur Führungsspitze seines Landes – doch bis heute arbeitet sich der Diplomat an Deutschland ab. Im Gespräch mit Juan Moreno erklärt Melnyk seine Motivation und Gefühlslage. Dabei wird deutlich, wie die Ukrainer versuchen, sich zwischen den Leiden des Krieges auch ein Stück Alltag zu bewahren.»« ist der neue Interview-Podcast des SPIEGEL. Reporter Juan Moreno trifft dafür Menschen, die den Zuhörerinnen und Zuhörern neue Einblicke und Perspektiven auf ganz unterschiedliche Themen ermöglichen. »Idealerweise sind es Gespräche, die interessant, die sympathisch und die durchaus zweifelnd sind. Und wenn man sich darauf einlässt, hat man im besten aller Fälle wirklich etwas Neues gelernt und seinen Horizont erweitert«, sagt Moreno.Sie können »Moreno+1« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Moreno+1«. Den Link zum »Moreno+1« erscheint jeweils mittwochs auf SPIEGEL.de und überall dort, wo es Podcasts gibt.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677055510.2137876,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Mittwoch (22. Februar)",
        "date_raw": "Wed, 22 Feb 2023 05:01:04 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-22-februar-a-f2cc5221-0f5e-4443-aae8-13946cff7d60#ref=rss",
        "subtitle": "Der BND bescheinigt Russland gewaltiges Potenzial zur Mobilisierung – aber keinen Willen zur Verhandlung. Die Uno mahnt zur Mäßigung im Pipelinestreit. Und: Belgien beobachtet verdächtiges Schiff. Die jüngsten Entwicklungen.",
        "content": "Die ukrainischen Streitkräfte halten nach Darstellung von Präsident  dem Druck russischer Vorstöße stand. »Die Frontlinie ist unverändert«, sagte Selenskyj in seiner abendlichen Videoansprache. Nach seiner Darstellung erleiden die russischen Truppen »erschütternde Verluste« bei ihren Angriffen in den Regionen  und Luhansk.Die Angaben können von unabhängiger Seite nicht überprüft werden. Eine russische Stellungnahme liegt nicht vor.Selenskyj verurteilte in dem Video zudem den tödlichen russischen Artillerieangriff auf die Stadt Cherson im Süden des Landes. »Dieser russische Angriff hatte keinen militärischen Zweck«, sagte er. »Genau wie Tausende ähnlicher russischer Angriffe, die eine echte Botschaft Russlands an die Welt sind.« Bei dem Artillerieüberfall auf ein Wohnviertel und eine Bushaltestelle waren mindestens sechs Menschen getötet und zwölf verletzt worden.Der Angriff ereignete sich zeitgleich mit der Rede von Russlands Präsident  zum nahenden Jahrestag der Invasion in der .Selenskyj weiter: »Der terroristische Staat versucht, der Welt durch den Beschuss von Straßen, Wohnhäusern, Schulen, Apotheken und Krankenhäusern, Kirchen, Bushaltestellen, Märkten und Kraftwerken mit Raketen zu zeigen, dass mit Terror zu rechnen ist.« Er sei jedoch zuversichtlich, dass der Angreifer in seine Schranken verwiesen werde. Und zwar »von allen zusammen – Ukrainern und der Welt«.Am Ende würden der ukrainische Geheimdienst und die Armee die Verantwortlichen für die Angriffe auf Cherson und andere Städte finden. widerspricht der Darstellung Deutschlands,  sei über die Ermittlungen nach den Explosionen an den Ostseepipelines Nord Stream 1 und 2 unterrichtet worden. »Jeder Versuch, uns Informationen zu verschaffen, wurde von ihnen abgelehnt oder ignoriert«, sagte Russlands Vize-Uno-Botschafter Dmitri Poljanski am Dienstag vor einer Sitzung des Uno-Sicherheitsrates zu dem Thema. Anderslautende Behauptungen seien falsch.Poljanski bezog sich auf einen Brief, den die ,  und  gemeinsam an den Weltsicherheitsrat gerichtet haben. Darin wird betont, dass Russland über die gemeinsamen Ermittlungen der drei Länder informiert wurde.Die Vereinten Nationen haben angesichts verschiedener Schuldzuweisungen nach den Explosionen an den Ostseepipelines Nord Stream 1 und 2 zur Zurückhaltung aufgerufen. »Wir sollten alle unbegründeten Anschuldigungen vermeiden, die die bereits erhöhten Spannungen in der Region weiter eskalieren und möglicherweise die Suche nach der Wahrheit behindern könnten«, sagte die Uno-Beauftragte für politische Angelegenheiten, Rosemary DiCarlo, am Dienstag vor dem Uno-Sicherheitsrat. Die Vereinten Nationen könnten keine Behauptung bestätigen. Die Ergebnisse der laufenden nationalen Untersuchungen Deutschlands, Schwedens und Dänemarks müssten abgewartet werden.Die italienische Ministerpräsidentin  hat der Ukraine bei einem Besuch in  ihre rückhaltlose Unterstützung zugesichert. »Italien hat nicht die Absicht zu wanken«, sagte die ultrarechte Politikerin bei einer Pressekonferenz mit Präsident Selenskyj. Dieser übte scharfe Kritik an Melonis Bündnispartner , der mit prorussischen Äußerungen Zweifel an der Haltung des -Mitglieds  gesät hatte.Meloni, die seit Oktober im Amt ist, hat sich stets klar gegen den russischen Angriffskrieg in der Ukraine positioniert. Nach kritischen Äußerungen von Ex-Ministerpräsident Berlusconi über Selenskyj hatte sie Mitte Februar erneut die »feste« Unterstützung ihrer Regierung für die Ukraine bekräftigt.Berlusconi, dessen rechtskonservative Partei Forza Italia an Melonis ultrarechter Regierung beteiligt ist, hatte gesagt, wenn er noch Regierungschef wäre, würde er sich nicht um ein Treffen mit Selenskyj bemühen. Der Ex-Regierungschef hatte sich jahrelang als Freund von Kremlchef Putin bezeichnet.Berlusconis Haus werde »nicht täglich mit Raketen bombardiert«, sagte Selenskyj am Dienstag. »Und Gott sei Dank ist sein Partner aus Russland nicht mit einem Panzer in seinen Hof gefahren und hat seine Familie und Freunde nicht getötet«.Russland könnte in seinem Angriffskrieg gegen die Ukraine nach Ansicht des Bundesnachrichtendienstes () noch bis zu einer Million weiterer Soldaten mobilisieren. »Im letzten Herbst wurden um die 300.000 Menschen mobilisiert und rekrutiert, die werden zum Teil noch ausgebildet, zum Teil sind sie schon ins Gefecht eingeführt«, sagte BND-Chef Bruno Kahl dem Redaktionsnetzwerk Deutschland. »Das weitere Mobilisierungspotenzial Russlands ist ein Reservoir von bis zu einer Million Männern, wenn das als nötig erachtet wird im .«Knapp ein Jahr nach Beginn des Krieges sieht Kahl bei Kremlchef Putin keinerlei Verhandlungsbereitschaft. Auf die Frage, ob er bei Putin irgendeinen Willen sehe, Frieden zu schließen, sagte der BND-Chef: »Überhaupt nicht. Im Moment geht es ihm darum, auf dem Schlachtfeld die Entscheidung zu suchen und so viele Vorteile wie möglich dort zu realisieren – um dann irgendwann vielleicht einen Frieden zu seinen Bedingungen zu diktieren.«Der Kriegsverlauf sei in vielerlei Hinsicht völlig anders gekommen, als sowohl Moskau als auch die Ukraine und der Westen das angenommen hätten, sagte Kahl weiter. Am Anfang habe Russland gedacht, es könnte »mit wenigen präzisen militärischen, eher symbolischen und demonstrativen Aktionen« die Ukraine unter Kontrolle bringen. Das habe nicht geklappt, und das habe den Ukrainern einen großen situativen Vorteil gebracht. »Erst viel später ist es den Russen gelungen, ihre quantitative Stärke auf dem Gefechtsfeld zur Geltung zu bringen.« hat wegen der Sichtung eines mutmaßlichen russischen Spionageschiffes vor seiner Küste Ermittlungen aufgenommen. »Wir kennen die genauen Motive dieses russischen Schiffes nicht, aber seien wir nicht naiv«, sagte Belgiens Justiz- und Nordseeminister Vincent Van Quickenborne am Dienstag. Das gelte insbesondere, »wenn es sich nahe unserer Windparks, Unterwasserpipelines und -datenkabel sowie anderer kritischer Infrastruktur verdächtig verhält«.Das Schiff war im November beobachtet worden, nachdem es zunächst in niederländischen Gewässern unterwegs war. Dabei hatte es sein obligatorisches AIS-Funkgerät ausgeschaltet, das Schifffahrtsbehörden ermöglicht, Schiffe zu identifizieren und zu orten.Die Linkenpolitikerin  stuft die von Russland angekündigte Aussetzung des letzten großen Atom-Abrüstungsvertrags als angsteinflößend und gefährlich ein – hält aber dennoch Verhandlungen mit Putin über ein Ende des Ukrainekriegs für realistisch.Putin habe eine »Kriegsrede« gehalten, sagte sie in der ZDF-Sendung »Markus Lanz«. Doch seien die jüngsten Signale des US-Präsidenten  »genauso gefährlich«. Es gebe keine diplomatische Initiative der  und kein Angebot. »Damit schaukelt sich das beidseitig immer mehr hoch.« Das könne sich aber diese Welt, die voller Atomwaffen sei, nicht leisten. Putin hatte die befristete Abkehr vom »New-Start«-Abrüstungsvertrag mit den USA verkündet.Die Linkenpolitikerin hat Mitte des Monats zusammen mit der Feministin  ein »Manifest für Frieden« veröffentlicht, das auf viel Kritik stieß. Der ehemalige ukrainische Botschafter in Deutschland, , hatte die beiden daraufhin »Handlangerinnen Putins« genannt.Knapp ein Jahr nach dem russischen Überfall auf die Ukraine trifft sich die Uno-Vollversammlung zu einer hochrangigen Debatte. Das Treffen des größten Uno-Gremiums im Hauptquartier in New York dürfte sich wegen der Vielzahl von Sprecherinnen und Sprechern bis Donnerstag hinziehen.Am zweiten Tag seines -Besuches trifft US-Präsident Joe Biden am Nachmittag Vertreter mehrerer osteuropäischer Nato-Staaten in . Zu der Gruppe im sogenannten »Bukarest 9«-Format gehören Polen, , , , , die  sowie die drei baltischen Staaten ,  und  – also die Staaten entlang der Nato-Ostflanke. Bei den Beratungen wird auch Nato-Generalsekretär  erwartet.Der leitende chinesische Außenpolitiker Wang Yi trifft in Moskau mit Russlands Außenminister  zusammen. Neben den Beziehungen der beiden Länder steht sicherlich auch der Konflikt in der Ukraine auf der Tagesordnung. Wang will in Moskau unter anderem die Positionen Russlands zur Friedensinitiative seines Staatschefs  zur Beendigung des Ukrainekriegs ausloten.Russische Einheiten auf der KrimWolodomyr Selenskyj (r.) mit US-Präsident Joe Biden in Kiew (am 20. Februar)Giorgia Meloni (in Kiew)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677055510.241403,
        "language": "DE",
        "source": "Spiegel"
    }
]
