[
    {
        "title": "Erdbeben in Türkei und Syrien: Uno räumt Versäumnisse ein",
        "date_raw": "Sun, 12 Feb 2023 17:25:23 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-uno-raeumt-versaeumnisse-ein-a-3f3b5d42-af91-4791-b23d-57c57f05495c#ref=rss",
        "subtitle": "Nach Kritik in den vergangenen Tagen räumen die Vereinten Nationen erstmals Versäumnisse bei der Hilfe in der Erdbebenregion ein. Man habe die Menschen »im Stich gelassen«.",
        "content": "Erst am Donnerstag, drei Tage nach dem verheerenden Beben mit inzwischen fast 30.000 Toten, trafen erste Hilfsgüter in der stark betroffenen Region ein: Fast eine Woche nach dem verheerenden  in der Türkei und Syrien räumen die Vereinten Nationen Versäumnisse bei der Hilfsaktion ein. Vorausgegangen war internationale Kritik an den .Man habe »die Menschen im Nordwesten Syriens bisher im Stich gelassen«, schrieb der Uno-Nothilfekoordinator Martin Griffith auf Twitter. Der Nordwesten Syriens wird von Rebellengruppen kontrolliert – was die Lieferungen erschwert, da die Uno nur einen Grenzübergang dafür nutzen kann.Schätzungen der Uno zufolge wird die  möglicherweise noch auf mehr als 50.000 ansteigen. Griffiths sagte bei einem Besuch im Erdbebengebiet in der Türkei, die Opferzahl werde sich noch »verdoppeln oder mehr«.Die Weltgesundheitsorganisation (WHO) geht davon aus, dass 26 Millionen Menschen in der Türkei und Syrien von der Katastrophe betroffen sein könnten, darunter etwa fünf Millionen Menschen, die ohnehin als besonders schutzbedürftig gelten. Mindestens 870.000 Menschen in beiden Ländern müssen nach Angaben der Uno mit warmen Mahlzeiten versorgt werden, bis zu 5,3 Millionen Menschen könnten allein in Syrien obdachlos geworden sein.Unterdessen ist es den Einsatzkräften gelungen, weitere . Die Helfer schafften es türkischen Medienberichten zufolge in der Nacht zum Sonntag, ein Kleinkind und eine Jugendliche aus den Trümmern zu befreien. Auf einem von der türkischen Nachrichtenagentur Anadolu im Kurzbotschaftendienst Twitter verbreiteten Video war zu sehen, wie Helfer eine 13-Jährige in der Großstadt Gaziantep aus den Trümmern retteten. In der Provinz Hatay wurde der Agentur IHA zufolge zur gleichen Zeit ein sieben Monate alter Junge aus den Trümmern geborgen.In Hatay war laut türkischen Medienberichten zuvor auch eine Zweijährige gerettet worden. In der Provinz Kahramanmaras hatten Rettungskräfte demnach eine 70-jährige Frau lebend aus den Trümmern geborgen. Anadolu berichtete am Samstag überdies von der Rettung der 35-jährigen Özlem Yilmaz und ihrer sechsjährigen Tochter Hatice aus einem eingestürzten Gebäude in der Provinz Adiyaman.Eine Frau, die ein deutsches Rettungsteam der Hilfsorganisation ISAR Germany am Freitag aus den Trümmern befreit hatte, starb in der Nacht zum Samstag in einem Krankenhaus. Die Angehörigen der 40-jährigen Zeynep hatten die Rettungskräfte Die Chancen, noch Überlebende zu bergen, wurden mit fortschreitender Zeit immer geringer. Die türkischen Behörden richteten provisorische Leichenhallen in Parkhäusern, Stadien und Turnhallen ein, wo verzweifelte Familien nach ihren toten Angehörigen suchten.Die Bundesregierung beschloss unterdessen, überlebenden Erdbebenopfern aus der Türkei und Syrien mit Verwandten und Angehörigen in Deutschland . Bundesinnenministerium und Auswärtiges Amt würden für betroffene Menschen »reguläre Visa, die schnell erteilt werden und drei Monate gültig sind« möglich machen, erklärte das Innenministerium.Außenministerin Annalena Baerbock (Grüne) erklärte auf Twitter, gemeinsam mit dem Innenministerium habe das Auswärtige Amt eine Taskforce gebildet, die jetzt die Arbeit aufnehme. Ziel sei es, »Visaverfahren für Betroffene so unbürokratisch wie möglich zu machen«. Das Auswärtige Amt habe hierfür an den deutschen Auslandsvertretungen in der Türkei Personal »verstärkt und Kapazitäten umgeschichtet«.Kinder vor Uno-Hilfszelten bei der syrischen Stadt Jandaris",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676264411.8963835,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Black Panther»-Kinofilm: Frankreich empört über plündernde Soldaten",
        "date_raw": "Mon, 13 Feb 2023 02:11:12 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/black-panther-kinofilm-frankreich-empoert-ueber-pluendernde-soldaten-a-ad524fd4-33ec-4fe0-83dd-07e60d3d4b51#ref=rss",
        "subtitle": "Im Hollywood-Blockbuster »Black Panther: Wakanda Forever« werden Soldaten als Bösewichte dargestellt, deren Kleidung jener der französischen Einheiten in Afrika ähnelt. Das findet zumindest Paris – und protestiert.",
        "content": "Frankreichs Verteidigungsminister Sébastien Lecornu hat sich empört gezeigt, dass im US-Kinofilm »Black Panther: Wakanda Forever« plündernde Soldaten in Uniformen gezeigt werden, die denen französischer Truppen in der Sahelzone ähneln.»Ich verurteile diese falsche und irreführende Darstellung unserer Streitkräfte aufs Schärfste«, schrieb Lecornu am Sonntag auf . »Ich denke an die 58 französischen Soldaten, die starben, als sie  auf dessen Bitte hin gegen islamistische Terrorgruppen verteidigten, und gedenke ihrer.«Wie der Sender France Info aus dem Umfeld des Ministers berichtete, habe Lecornu nichts gegen Kunstfreiheit bei einem Kinofilm. Der im Film erzeugte Vorwurf, die französische Armee wolle Rohstoffe Afrikas ausplündern, entspreche aber der von  in afrikanischen Ländern angefachten Stimmung gegen .Der Film, mit dem die Marvel Studios den Blockbuster »Black Panther« (2018) um den afrikanischen König und Superhelden T'Challa fortsetzen, kam im November in die Kinos.Der Minister reagierte nun auf Feststellungen eines Journalisten, der aufführt, wie stark die Uniformen im Film denen ähneln, die französische Soldaten bis 2022 bei ihrer Mission in Mali trugen.Frankreich werde in dem Film als eine Nation dargestellt, die sich die Schätze des fiktiven afrikanischen Landes, in dem die Handlung spielt, aneignen wolle, schrieb der Journalist Jean Bexon. Die Schurken in dem Film trügen die Uniformen französischer Soldaten.Frankreich hatte sich vor etwa einem Jahr für einen Rückzug aus Mali entschieden, weil die mit einem Putsch an die Macht gekommene militärische Übergangsregierung enge Kontakte zu Russland pflegt und Kämpfer der russischen Söldnergruppe Wagner angeheuert haben soll. Auch  hatte im November den Abzug beschlossen.Russland baut seine Partnerschaft mit der Junta hingegen aus und beliefert Mali mit Waffen sowie Kampfhubschraubern vom Typ Mi-8 und Mi-24, einem Kampfjet vom Typ Mig-25 und einem Transportflugzeug vom Typ Casa C-295. Die Lieferung militärischer Technik habe Malis Armee gestärkt und im Kampf gegen den Terrorismus unterstützt, sagte der russische Außenminister  vergangene Woche bei einem Besuch in Mali.Er warf westlichen Staaten zudem vor, afrikanische Staaten mit einer neokolonialen Agenda zu manipulieren. Die früheren Kolonialmächte »müssen sich daran gewöhnen, dass die Welt sich verändert hat«, sagte Lawrow nach einem Treffen mit seinem malischen Kollegen Abdoulaye Diop der staatlichen russischen Nachrichtenagentur Tass zufolge.Der Westen habe eine negative Haltung gegenüber , die Entscheidungen fördere, die die öffentliche Meinung manipulierten. Der Westen wolle über das Schicksal Afrikas entscheiden – und der Neokolonialismus sei im Westen nicht ausgestorben.Poster für »Black Panther: Wakanda Forever« (in Shanghai im Februar 2023)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676264411.946746,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Zypern: Nikos Christodoulidis zum Präsidenten gewählt",
        "date_raw": "Sun, 12 Feb 2023 20:49:33 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/zypern-nikos-christodoulidis-zum-praesidenten-gewaehlt-a-71d57d70-c698-4792-8f93-c1e8fc392431#ref=rss",
        "subtitle": "Politische Wiedervereinigung und Migration – Zyperns neuer Präsident muss große Aufgaben schultern: Der Konservative Christodoulides setzte sich in der Stichwahl gegen den linken Mavrogiannis durch.",
        "content": "Der frühere Außenminister Nikos Christodoulidis hat die Präsidentenwahl in der kleinen EU-Inselrepublik  gewonnen. Der 49-jährige konservative Politiker kam bei der Stichwahl nach Auszählung von 97 Prozent der Stimmen auf 51,8 Prozent, berichtete der Staatsrundfunk unter Berufung auf das Innenministerium. Der von der Linkspartei AKEL unterstützte Diplomat Andreas Mavrogiannis (66) kam demnach auf 48,2 Prozent und räumte seine Niederlage ein. »Ich habe Nikos (Christodoulidis) gratuliert«, sagte Mavrogiannis im Staatsfernsehen.Christodoulidis wurde als unabhängiger Bewerber von zentristischen und Mitte-Rechts-Parteien unterstützt, Mavrogiannis hingegen von einer links gerichteten Partei. Der amtierende Präsident Nikos Anastasiades durfte nicht mehr antreten.Vor dem künftigen Präsidenten des EU-Mitgliedstaats liegen Herausforderungen wie eine Wiederaufnahme der Gespräche zur politischen Wiedervereinigung der beiden Inselteile sowie Arbeitskonflikte, Korruptionsskandale und Migration. Die Mittelmeerinsel verzeichnet nach eigenen Angaben gemessen an der Bevölkerung die meisten Asylanträge pro Jahr in der EU. Demnach sind sechs Prozent der 915.000 Einwohner der Insel Schutzsuchende. Die jahrzehntelange Teilung der Mittelmeerinsel spielte Experten zufolge bei der Wahl eine untergeordnete Rolle.Zypern ist seit 1974 geteilt. Damals hatte die türkische Armee nach einem Militärputsch der griechischen Zyprer den Norden besetzt.Die Wahl war wichtig, weil der direkt vom Volk gewählte Präsident die Regierung bestellt und führt. Der türkisch-zyprische Norden nahm nicht an der Abstimmung teil, gewählt wurde nur im Südteil der Insel. Insgesamt hatten sich 14 Kandidaten, auch zwei Frauen, um Anastasiades Nachfolge beworben. Der Präsident ist in Zypern Staatsoberhaupt und Regierungschef in einem. Rund 561 000 Bürger waren wahlberechtigt, und die Wahlbeteiligung lag nach offiziellen Angaben bei 72,2 Prozent und damit geringfügig höher als im ersten Wahlgang.Der neugewählte Präsident von Zypern: Nikos Christodoulidis",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676264411.9705813,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Montag (13. Februar)",
        "date_raw": "Mon, 13 Feb 2023 04:02:49 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-13-februar-a-031cb17c-fc2b-42ac-acd1-db3a406b9ee9#ref=rss",
        "subtitle": "Rund 300.000 Kubikmeter Wasser sollen durch eine neue Wasserleitung pro Tag in den Donbass fließen. Selenskyj fordert Sanktionen gegen russischen Atomsektor. Und: wirre Aussagen aus Italien. Die jüngsten Entwicklungen.",
        "content": "Russische Ingenieure haben mit dem Bau einer Wasserleitung von der russischen Rostov-Region in den Donbass begonnen. Das Projekt soll innerhalb weniger Monate fertiggestellt werden, berichtet die staatliche Nachrichtenagentur Tass. Im Betrieb sollten rund 300.000 Kubikmeter Wasser pro Tag transportiert werden können, hieß es weiter. Die Länge der Pipeline wird mit etwas 200 Kilometern angegeben. Im vergangenen Jahr hatte Russland die Regionen Luhansk und Donezk in die Russische Föderation aufgenommen. Vorhergegangen waren Scheinreferenden in den Regionen, die im Westen für scharfe Kritik sorgten. Der Vorgang war international als völkerrechtswidrig verurteilt worden. Die abtrünnigen Gebiete entsprechen zusammen grob der Fläche Portugals und machen 15 Prozent der Ukraine aus.Vor dem Hintergrund des seit fast einem Jahr andauernden Kriegs hat der ukrainische Präsident Wolodymyr Selenskyj weitere westliche Sanktionen gegen Russland gefordert – etwa gegen dessen Atomenergie-Branche. »Es ist nicht einfach. Es gibt einen gewissen Widerstand«, sagte Selenskyj in seiner abendlichen Videobotschaft am Sonntag. Es habe auch eine Zeit gegeben, in der andere Strafmaßnahmen gegen Russland schwierig erschienen, fügte er hinzu. »Jetzt gelten sie – zum Beispiel in Bezug auf Öl und Ölprodukte aus Russland.«Früher am Tag hatte der ukrainische Staatschef per Dekret 199 Russen auf eine nationale Sanktionsliste setzen lassen, darunter Vertreter des russischen Atomkraftwerkbetreibers Rosenergoatom. Bestraft wurde außerdem ein Ukrainer, der im von Russland eroberten Kernkraftwerk Saporischschja auf die Seite der Besatzer übergelaufen sein soll.Russland hat die Ukraine am 24. Februar 2022 überfallen und seitdem mehrere Gebiete völkerrechtswidrig annektiert. Als Reaktion auf den brutalen Angriffskrieg haben westliche Staaten bereits weitreichende Strafmaßnahmen gegen Moskau verhängt. EU-Kommissionspräsidentin Ursula von der Leyen kündigte vor wenigen Tagen an, dass schon bald ein neues Sanktionspaket auf den Weg gebracht werden solle.Die Nato ist am Sonntag Ziel eines Hackerangriffs geworden. Eine Sprecherin bestätigte am Abend der Nachrichtenagentur dpa, dass sich Cyberexperten des Verteidigungsbündnisses aktiv mit einem Vorkommnis befassten, das mehrere Website beeinträchtige. Zuvor hatte es in sozialen Netzwerken wie Twitter geheißen, dass prorussische Aktivisten unter anderem die Internetseite des Nato-Hauptquartiers für Spezialoperationen (NSHQ) attackierten. Sie war zeitweise nicht zu erreichen.Als Beteiligte an dem Angriff wurden unter anderem die russische Hackergruppierung Killnet genannt. Die Gruppe wurde zuletzt auch mit Attacken gegen Internet-Präsenzen des Bundestages, der Polizei und Einrichtungen der kritischen Infrastruktur in Deutschland in Verbindung gebracht.Die Nato machte am Abend keine weiteren Angaben zu dem Vorfall. Die Sprecherin sagte, das Bündnis habe es regelmäßig mit Cybervorfällen zu tun und nehme das Thema Cybersicherheit sehr ernst.Italiens Ex-Ministerpräsident Silvio Berlusconi macht die Ukraine mitverantwortlich für den Krieg mit Russland. Wenn der ukrainische Präsident Selenskyj die Angriffe auf die beiden separatistischen Republiken des Donbass eingestellt hätte, wäre es nicht zum Krieg gekommen. »Daher beurteile ich das Verhalten dieses Herrn sehr, sehr negativ«, sagte der 86-Jährige, der auch Chef der konservativen Partei Forza Italia ist, die der italienischen Regierung angehört. Berlusconi forderte zudem die USA auf, Druck auf Selenskyj auszuüben. Zugleich drohte er, Waffenlieferungen an die Ukraine einzustellen und versprach ein massives Hilfsprogramm, falls die Ukraine einem sofortigen Waffenstillstand zustimme.Bndesinnenministerin Nancy Faeser hat sich erneut gegen eine Rückkehr von russischen und belarussischen Athleten zu den internationalen Sportwettkämpfen ausgesprochen. »Wir wollen nicht, dass die Russen und Belarussen teilnehmen«, sagte die SPD-Politikerin am Sonntag am Rande der Biathlon-WM in Oberhof. Viele Länder würden ukrainischen Athleten helfen, während des Krieges weiter trainieren und an den Start gehen zu können: »Und dann stehen sie wieder den Russen gegenüber, die ihr Land angegriffen haben. Das ist kaum vermittelbar. Es wäre auch kaum vermittelbar bei Olympischen Spielen, bei denen es eine Friedenspflicht gibt.«Der Deutsche Olympischen Sportbund (DOSB) habe zu der vom Internationalen Olympischen Komitee (IOC) angestrebten zukünftigen Teilnahme an internationalen Wettkämpfen zwar eine »differenziertere Meinung«, aber man bleibe »da eng beieinander«. Es dürfe sich nicht negativ auf die deutschen Athleten und Athletinnen auswirken. »Eindeutig sage ich: Wir werden unsere Athleten, egal wie die Entscheidung des IOC am Ende ausfallen wird, damit nicht belasten und sie weiter unterstützen.«Sollten Russen und Belarussen zurückkehren dürfen, würde das BMI auch die Anweisung aufheben, deutschen Sportlern die Kosten für Reisen zu Sportveranstaltungen zu streichen, an denen Athleten aus diesen beiden Ländern starten. »Wir werden dann den Beschluss aufheben«, kündigte Faeser an.Bundesaußenministerin Annalena Baerbock (Grüne) bricht zu einem zweitägigen Besuch bei den Nato-Beitrittskandidaten Finnland und Schweden auf. Am Montag trifft sich Baerbock zu Gesprächen mit ihrem finnischen Kollegen Pekka Haavisto. Die beiden Chefdiplomaten werden daraufhin gemeinsam vor die Presse treten (17.15 Uhr Ortszeit, 16.15 Uhr MEZ). Nach einem Treffen mit dem finnischen Präsidenten Sauli Niinistö am Dienstagmorgen reist Baerbock nach Schweden weiter.In Stockholm wird die Bundesaußenministerin demnach unter anderem den schwedischen Außenminister Tobias Billström treffen. Neben sicherheits- und europapolitischen Themen soll es nach Angaben des Auswärtigen Amts bei den Gesprächen auch um die gemeinsame Unterstützung für die Ukraine sowie um die Ostseeratspräsidentschaft, die Deutschland noch bis Ende Juni innehat.Beschädigte russische Panzer in der Donbass-RegionWolodymyr Selenskyj",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676264412.0419576,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China und USA sprechen erstmals über Ballon-Eklat",
        "date_raw": "Mon, 13 Feb 2023 05:00:04 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-und-usa-sprechen-erstmals-ueber-ballon-eklat-a-750ae056-4c59-4332-a46c-56d5c3174e99#ref=rss",
        "subtitle": "Der mutmaßliche Spionageballon über den USA hatte eine handfeste diplomatische Krise zwischen Peking und Washington ausgelöst. Nun wurde zumindest darüber gesprochen.",
        "content": "Zehn Tage ist der Abschuss des mutmaßlichen Spionageballons über dem  her. Zehn Tage voller Spekulationen und Schuldzuweisungen auf beiden Seiten. Jetzt haben die  mit China zu dem Fall kommuniziert.Es habe »Kontakte zur  wegen des Höhenballons« gegeben, gab die stellvertretende Verteidigungsministerin Melissa Dalton am Sonntag vor Journalisten bekannt. Sie machte keine Angaben dazu, wer an dem Kontakt beteiligt war oder welchen Inhalt er hatte.US-Verteidigungsminister Lloyd Austin hatte vergeblich um ein Gespräch mit dem chinesischen Verteidigungsminister gebeten, nachdem ein mutmaßlicher chinesischer Spionageballon tagelang die USA überflogen und schließlich von einem US-Kampfjet vor der US-Ostküste abgeschossen worden war.Am Donnerstag hatte  bestätigt, ein Telefonat mit Austin nach dem Abschuss des Ballons abgelehnt zu haben. »Die unverantwortliche und ernsthaft irrtümliche Herangehensweise der USA hat keine passende Atmosphäre für den Dialog und Austausch zwischen den beiden Armeen geschaffen«, erklärte das chinesische Verteidigungsministerium.Der tagelange Überflug des chinesischen Ballons über die USA hatte zu einem Eklat zwischen  und Peking geführt. US-Außenminister  sagte eine geplante China-Reise kurzfristig ab. Ein US-Kampfjet hatte den Ballon schließlich am 4. Februar an der US-Ostküste über dem Atlantik abgeschossen, als der Ballon sich nicht mehr über dem Festland befand.Am Mittwoch hatte Washington erklärt, der abgeschossene Ballon habe zu einer ganzen Flotte von Spionageballons gehört, die über fünf Kontinente geflogen seien. In den vergangenen Tagen waren über den USA und  noch drei weitere rätselhafte Flugobjekte abgeschossen worden.China hatte nach der Entdeckung des Ballons den Spionagevorwurf zurückgewiesen. Peking sprach stattdessen von einem zivilen Ballon für meteorologische Zwecke, der vom Kurs abgekommen sei. US-Vertreter haben diese Darstellung inzwischen mehrmals entschieden zurückgewiesen und bekräftigt, dass es sich um einen Spionageballon gehandelt habe.Bergung von Überresten des abgeschossenen Ballons vor der US-Atlantikküste",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676264412.0675595,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in der Türkei: THW rettet 88-Jährige - Interview mit einer Helferin",
        "date_raw": "Sun, 12 Feb 2023 20:12:28 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-thw-rettet-88-jaehrige-interview-mit-einer-helferin-a-d74d0643-f047-42fb-b87c-2bfd6d00aa1a#ref=rss",
        "subtitle": "Sie holten eine Frau aus den Trümmern – nach 120 Stunden. Zuvor hatten sich die Helfer des THW aus Sicherheitsgründen zurückgezogen. Wie fühlt es sich an, zwischen Warten und Retten? Katharina Garrecht war dabei.",
        "content": "Rettungskräfte des THW in den Trümmern eines Hauses",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676264412.0922182,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Luftwaffe schießt Flugobjekt über Huronsee ab",
        "date_raw": "Sun, 12 Feb 2023 23:36:34 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-luftwaffe-schiesst-flugobjekt-ueber-huronsee-ab-a-4b7ec280-417b-4472-9de0-215679fa9035#ref=rss",
        "subtitle": "Es ist der vierte Zwischenfall binnen weniger Tage: Das US-Militär hat ein weiteres unbekanntes Flugobjekt vom Himmel geholt. Im Einsatz waren Piloten der Luftwaffe und der Nationalgarde.",
        "content": "Die  haben am Sonntag im Grenzgebiet zu  ein weiteres unbekanntes Flugobjekt abgeschossen. US-Präsident  habe den Abschuss über dem Huron-See als Vorsichtsmaßnahme angeordnet, sagte ein ranghoher Regierungsvertreter. Das Objekt sei nicht als »militärische Bedrohung« eingestuft worden.Nach Angaben der demokratischen Abgeordneten Elissa Slotkin, die zuvor im Onlinedienst  über den Vorfall berichtet hatte, waren an dem Einsatz Piloten der US-Luftwaffe und der Nationalgarde beteiligt.Es ist das dritte verdächtigte Objekt, das binnen drei Tagen durch US-Kampfjets vom Himmel geholt wurde. Am Freitag hatte das US-Militär ein unbekanntes Flugobjekt . Am Samstag wurde ein weiteres Objekt bei einem gemeinsamen Einsatz von kanadischen und US-Kampfflugzeugen von einer F-22 der USA .Zuvor hatte der tagelange Überflug eines  über die USA zu einem Eklat zwischen  und  geführt. Ein US-Kampfjet schoss den Ballon letztlich am Samstag vergangener Woche an der US-Ostküste über dem  ab. Am Mittwoch hatte Washington erklärt, der abgeschossene Ballon habe zu einer ganzen Flotte von Spionageballons gehört, die über fünf Kontinente geflogen seien.China hatte nach der Entdeckung des Ballons den Spionagevorwurf zurückgewiesen. Peking sprach stattdessen von einem zivilen Ballon für meteorologische Zwecke, der vom Kurs abgekommen sei. US-Vertreter haben diese Darstellung inzwischen mehrmals entschieden zurückgewiesen und bekräftigt, dass es sich um einen Spionageballon gehandelt habe.US-Präsident Joe Biden (Ende Dezember 2022): Von ihm kam der Befehl zum Abschuss",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676264412.1192842,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in Türkei und Syrien: Von der Leyen verspricht Erdoğan weitere Hilfe",
        "date_raw": "Sun, 12 Feb 2023 22:50:39 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-von-der-leyen-verspricht-erdogan-weitere-hilfe-a-98324977-2e1a-4b40-abd5-324d1cd56b26#ref=rss",
        "subtitle": "Die EU-Kommissionspräsidentin will Zelte und Decken in die Türkei schicken, die WHO hält Konvois für die Rebellengebiete in Nordwest-Syrien bereit. Die Zahl der Toten klettert auf mehr als 35.000.",
        "content": "Eine Woche nach der Erdbebenkatastrophe in der  und  steigt die Zahl der Toten weiter. Am Sonntag wurde die Schwelle von 35.000 bestätigten Opfern überschritten. Doch die Zahl der Opfer in Syrien ist deutlich höher als bislang angegeben. Nach Informationen der Weltgesundheitsorganisation (WHO) sind in den Rebellengebieten im Nordwesten mindestens 4500 Menschen ums Leben gekommen, in Regionen unter Regierungskontrolle etwa 1400, teilte der Nothilfekoordinator für die WHO-Region Östliches Mittelmeer, Richard Brennan mit.Die Uno befürchten noch weitaus höhere Zahlen. Es gibt kaum noch Hoffnung, Überlebende unter den Trümmern zu finden. Trotzdem wurden am Wochenende immer wieder Menschen lebend gerettet, etwa ein sieben Monate altes Baby.  will nun Betroffenen über ein unbürokratisches Visaverfahren die Möglichkeit geben, vorübergehend bei Angehörigen unterzukommen.Angesichts der verheerenden Folgen des Erdbebens mobilisiert die EU in der Türkei zusätzliche Hilfe. EU-Kommissionspräsidentin  sagte dem türkischen Präsidenten Recep Tayyip Erdoğan in einem Telefonat die Lieferung von weiteren Zelten, Decken und Heizvorrichtungen zu. Die Kommission mobilisiere auch den Privatsektor, um die erforderliche Unterstützung so schnell wie möglich zu leisten, teilte eine Sprecherin in  mit.Über das sogenannte EU-Katastrophenschutzverfahren wurden der Türkei nach Angaben schon jetzt 38 Rettungsteams mit 1651 Helfern und 106 Suchhunden angeboten. Zudem hätten zwölf EU-Staaten bereits 50.000 winterfeste Familienzelte, 100.000 Decken und 50.000 Heizgeräte zur Verfügung gestellt. Hinzu kämen 500 Notunterkünfte, 8000 Betten und 2000 Zelte, die die Kommission mobilisiert habe.Von der Leyen schrieb über den Kurznachrichtendienst , sie habe mit Erdoğan telefoniert, um die weitere Unterstützung zu besprechen. Außerdem übermittelte sie den Menschen in der Türkei ihr tief empfundenes Beileid für den katastrophalen Verlust von Menschenleben und die Zerstörung.Auch die WHO hält Konvois mit Erdbebenhilfe für die Rebellengebiete in Nordwest-Syrien bereit, wartet aber noch auf die Ausliefergenehmigung. Die Regierung in  habe eine umfassende Genehmigung gegeben, Konvois aus Gebieten unter Regierungskontrolle in Rebellengebiete zu bringen, sagte WHO-Chef Tedros Adhanom Ghebreyesus. »Wir sind bereit, wir warten darauf, von der anderen Seite zu hören«, sagte Tedros. Das Gebiet um Idlib ist unter Kontrolle von Milizen.Die in Nordwest-Syrien tätige humanitäre Hilfsorganisation Weißhelme hatte sich am Freitag darüber beschwert, dass bis dahin praktisch keine Uno-Erdbebenhilfe in der Region angekommen sei. Nach Angaben von Tedros hat der syrische Präsident Baschar al-Assad ihm in Aussicht gestellt, wegen der Notsituation weitere Grenzübergänge zwischen dem Nordwesten und der Türkei zu öffnen.Währenddessen wollen drei deutsche Hilfsorganisationen ihren Rettungseinsatz in der türkischen Erdbebenregion am Montag beenden. Das gemeinsame Team von Isar Germany und der Rettungshunde-Organisation BRH werde am Montag nach Deutschland zurückkehren, teilten die beiden NGOs mit.»Hinter unserem Team liegt der bislang umfangreichste Auslandseinsatz in der Geschichte der Organisationen«, erklärte BRH-Präsident Jürgen Schart. Der Geschäftsführer von ISAR Germany, Michael Lesmeister, lobte die Einsatzkräfte für ihre »großartige Arbeit«. Die Helfer hätten »teilweise bis an den Rand der Erschöpfung gearbeitet, um Menschen zu retten«.Die beiden Hilfsorganisationen waren nach eigenen Angaben mit 42 Einsatzkräften und sieben Hunden in Kirikhan in der türkischen Provinz Hatay im Einsatz. Seit vergangenem Montag sei es ihnen gelungen, vier Menschen lebend aus den Trümmern zu retten. Unter ihnen war , die nach mehr als hundert Stunden gerettet wurde. Sie erlag später aber ihren Verletzungen.Suchen in den Trümmern eines Wohnblocks nach Verschütteten: Helfer in Kahramanmaras in der Türkei",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676264412.1471574,
        "language": "DE",
        "source": "Spiegel"
    }
]
