[
    {
        "title": "»Geo Barents«: Ärzte ohne Grenzen melden Festsetzung von Rettungsschiff in Italien",
        "date_raw": "Fri, 24 Feb 2023 19:19:55 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/geo-barents-aerzte-ohne-grenzen-melden-festsetzung-von-rettungsschiff-in-italien-a-22510c2e-21c9-445b-971d-d50f08f6c3b0#ref=rss",
        "subtitle": "Das Rettungsschiff »Geo Barents« wurde laut Ärzte ohne Grenzen vorübergehend im italienischen Ancona festgesetzt. Eine Woche zuvor hatte die Hilfsorganisation dort gerettete Migranten an Land gebracht.",
        "content": "Die italienischen Behörden haben das Rettungsschiff »Geo Barents« laut der privaten Hilfsorganisation Ärzte ohne Grenzen (MSF) vorübergehend festgesetzt. Dies gelte für eine Dauer von 20 Tagen, teilte die Organisation am späten Donnerstagabend mit. Außerdem hätten die Behörden ein Bußgeld von 10.000 Euro verhängt.Die Hilfsorganisation brachte am Freitag vergangener Woche in Ancona 48 Bootsmigranten an Land. Die Hafenbehörde werfe ihr vor, nicht alle erbetenen Informationen geliefert zu haben. Man prüfe jetzt, welche rechtlichen Schritte man einlegen könne. »Es ist nicht hinnehmbar, dafür bestraft zu werden, Leben gerettet zu haben«, schrieb MSF in einer Mitteilung.Die rechte Regierung Italiens unter der ultrarechten Ministerpräsidentin  verschärfte das Vorgehen gegen private Seenotretter. Durch ein neues Dekret werden sie etwa gezwungen, einen Hafen anzusteuern, sobald sie erstmals Migranten an Bord genommen haben. Damit können sie während einer Fahrt nicht weitere Migranten im zentralen  aus Seenot retten. Oft weist  ihnen Häfen zu, die weit vom Einsatzgebiet der Schiffe entfernt liegen, wie bei der »Geo Barents« den Adriahafen Ancona in Mittelitalien.Italien ist wegen seiner geografischen Lage besonders häufig ein Ziel von Migranten, die von Nordafrika nach  gelangen wollen. Nach Angaben des italienischen Innenministeriums sind seit Anfang des Jahres mehr als 14.000 Flüchtlinge in Italien angekommen. Im Vorjahreszeitraum waren es etwas mehr als 5300 gewesen.Das Rettungsschiff »Geo Barents«, hier im Hafen von Catania auf Sizilien am 7.11.2022",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677280511.5950563,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "US-Wahlen 2024: Joe Biden ist bereit. Sagt seine Frau Jill im interview",
        "date_raw": "Fri, 24 Feb 2023 21:18:41 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-wahlen-2024-joe-biden-ist-bereit-sagt-seine-frau-jill-im-interview-a-dd8fcd96-07fd-4c4b-898e-d522364fe543#ref=rss",
        "subtitle": "Im Gegensatz zu US-Präsident Joe Biden scheint Ehefrau Jill zu wissen, wie seine Pläne aussehen: Er werde erneut für das Präsidentenamt kandidieren. Nur der Zeitpunkt der Ankündigung stünde noch nicht fest.",
        "content": "Viel wurde , ob US-Präsident  tatsächlich erneut bei der US-Wahl 2024 aufseiten der Demokraten antreten wird. Bidens Ehefrau und First Lady der , , gab nun einen der bisher klarsten Hinweise darauf, dass Biden für eine zweite Amtszeit kandidieren werde. In einem Interview mit der US-Presseagentur The Associated Press (AP) sagte sie, dass »so ziemlich« nichts mehr zu tun sei, als die Zeit und den Ort für die Ankündigung zu finden.Obwohl Biden schon oft gesagt hat, er strebe eine Wiederwahl an, hat er seine Entscheidung noch nicht offiziell gemacht. Immer wieder steht die Frage im Raum, ob er zu alt für eine zweite Amtszeit sei. Bereits jetzt ist der 80-Jährige der bei Amtsantritt älteste Präsident der USA. Am Ende seiner zweiten Amtszeit Anfang 2029 wäre er 86 Jahre alt.»Er sagt, er sei noch nicht fertig«, sagte Jill Biden gegenüber AP in , der zweiten und letzten Station ihrer fünftägigen Reise nach . »Er hat noch nicht beendet, was er begonnen hat. Und das ist, worauf es ankommt.« Bei  hatte Biden wiederholt gesagt, er wolle »den Job zu Ende bringen«. Jill Biden fragte: »Wie oft muss er es sagen, damit Sie es glauben?«Aus Bidens Umfeld heißt es, er werde seine erneute Kandidatur wahrscheinlich im April verkünden. Zunächst hatte das Weiße Haus Februar angepeilt. Im April ist das erste Wahlspendenquartal des Jahres vorüber – ein wichtiger Gradmesser dafür, wie es um die Wahlkampfkasse eines Kandidaten bestellt ist. Und die Spendengelder fangen erst richtig zu fließen an, sobald die Kandidatur offiziell verkündet wurde. Auch Bidens demokratischer Amtsvorgänger und ehemaliger Vorgesetzter, , hat seine Wiederwahlabsicht im April öffentlich gemacht.Jill Biden gilt als Schlüsselfigur im Umfeld des Präsidenten, wenn es um dessen Zukunftspläne geht. »Weil ich seine Frau bin«, sagte sie. Doch sie wiegelte ab, ob sie die entscheidende Stimme sei, wenn es um die Wiederwahlbestrebungen ihres Mannes geht. »Natürlich wird er auf mich hören, weil wir verheiratet sind«, sagte sie. Aber, fügte sie später hinzu, »er trifft seine eigenen Entscheidungen, glauben Sie mir«.US-Präsident Joe Biden und First Lady Jill Biden (2020, in Wilmington im US-Bundesstaat Delaware): »Er sagt, er sei noch nicht fertig«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677280511.659271,
        "language": "DE",
        "source": "Spiegel"
    }
]
