[
    {
        "title": "Haltung zum Ukraine-Krieg: Ein vereinigter Westen – und der Rest?",
        "date_raw": "Wed, 22 Feb 2023 13:47:16 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/haltung-zum-ukrainekrieg-ein-vereinigter-westen-und-der-rest-a-7a69c73f-995a-4357-91da-4a1bfb4f12d8#ref=rss",
        "subtitle": "Laut einer Umfrage stehen viele Menschen im Westen hinter der Ukraine: Kiew soll den Krieg gegen Moskau gewinnen. Doch anderswo bevorzugt man ein baldiges Ende des Konflikts – egal, ob die Ukraine Territorium aufgibt.",
        "content": "Soll der  weitergehen, bis Kiew sein Territorium vollständig befreit hat? Oder sollte er doch lieber sofort enden – unabhängig davon, wie es dann mit der territorialen Integrität der Ukraine aussieht? Laut  gibt es je nach Weltregion starke Meinungsunterschiede. Die Erhebung gewährt Einblick in das internationale Stimmungsbild, das sich ein Jahr nach Kriegsbeginn bietet.Während in neun EU-Ländern, in Großbritannien und den USA viele Menschen finden, dass die Ukraine den Befreiungskrieg gegen Russland gewinnen und sein ganzes Territorium zurückgewinnen soll, gaben Befragte etwa in China, Indien und sogar im Nato-Land Türkei an, dass der Krieg so schnell wie möglich beendet werden soll. Dafür würden sie Territorialverluste vonseiten der Ukraine zugunsten Russlands in Kauf nehmen.Für seine Studie befragte der ECFR in Zusammenarbeit mit der University of Oxford zwischen Dezember vergangenen Jahres und Januar knapp 20.000 Menschen in 15 Ländern – auch in Russland. Um die EU-Perspektive abzubilden, wurden Menschen in Dänemark, Deutschland, Estland, Frankreich, Italien, Polen, Portugal, Rumänien und Spanien befragt. An der Studie war unter anderem der renommierte Historiker Timothy Garton Ash beteiligt.Dass der russische Aggressionskrieg die Allianz der westlichen Staaten gestärkt hat, zeigt sich nicht nur bei den Reden von Staats- und Regierungschef – sondern auch bei der Meinung der Bevölkerung. Eine beträchtliche Zahl europäischer Bürgerinnen und Bürger wünscht sich zwar immer noch, dass der Krieg so schnell wie möglich endet. Eine relative Mehrheit der Befragten in den neun EU-Ländern – 38 Prozent – bevorzugt jedoch einen Sieg der Ukraine, selbst wenn der Konflikt noch einige Zeit andauern sollte. Auch in den USA und Großbritannien sehen es viele Befragte ähnlich (jeweils 44 und 34 Prozent).Im Gegensatz dazu sind die Menschen in nicht-westlichen Ländern eindeutig dafür, dass der Krieg sofort beendet werden muss – selbst wenn dies bedeuten würde, dass die Ukraine Territorium abtreten muss. In China stimmte eine Mehrheit der Befragten (42 Prozent) zu, dass der Konflikt so schnell wie möglich beendet werden muss. In der Türkei (48 Prozent) und in Indien (54 Prozent) ist dieser Wunsch noch stärker ausgeprägt. Gleichzeitig findet aber auch fast ein Drittel der Menschen in diesen beiden Ländern, dass die Ukraine ihr gesamtes Territorium zurückerhalten sollte – selbst wenn dies einen längeren Krieg bedeuten würde.Auch in Russland wird ein baldiges Ende des Kriegs bevorzugt: 44 Prozent der Befragten sprachen sich dafür aus. Allerdings fanden nur fünf Prozent, dass die Ukraine ihr ganzes Territorium zurückgewinnen müsse.Wie groß die Kluft der Meinungen zwischen dem Westen und nicht-westlichen Ländern ist, zeigt sich auch bei der Frage nach der zukünftigen Weltordnung. Trotz der zurückgewonnenen Geschlossenheit angesichts des Ukrainekriegs sehen nur wenige Menschen im Westen eine globale Vorherrschaft der USA als den wahrscheinlichsten Zustand in einem Jahrzehnt an.Stattdessen sind die Befragten in  und den USA der Meinung, dass eine Bipolarität im Stil des Kalten Krieges zurückkehren wird. Viele Menschen erwarten eine Welt, die von zwei Blöcken unter Führung der USA und Chinas dominiert wird.Ganz anders ist es bei nicht-westlichen Befragten. Menschen in China, Indien, der Türkei und Russland sagen voraus, dass der Westen bald nur noch ein Pol unter mehreren darstellen wird. Die in Russland und China am weitesten verbreitete Ansicht ist, dass es zu einer multipolaren Welt kommen wird. Mehr als 20 Prozent der Menschen in der Türkei und in Indien erwarten dies ebenfalls.Auf Basis der Ergebnisse der Befragung kommen die Autoren der Studie zu dem Schluss, dass der Ausgang des Kriegs in der Ukraine entscheidend für die zukünftige geopolitische Ordnung der Welt sein wird. Dennoch bezweifeln sie, dass es wieder zu einer globalen Ordnung unter Führung der USA kommen wird.Stattdessen wird der Westen mit einer multipolaren Weltordnung leben müssen, in der es zwar feindliche Diktaturen wie Russland und China gibt, aber auch unabhängige Mächte wie Indien, die Türkei oder  geben wird. »Die Konsolidierung des Westens findet in einer zunehmend gespaltenen post-westlichen Welt statt«, heißt es in der Studie.Pro-Ukraine-Demonstration in Berlin im März 2022",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677081615.2955003,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Peking will »strategische Partnerschaft« mit Russland vertiefen",
        "date_raw": "Wed, 22 Feb 2023 15:23:42 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-will-strategische-partnerschaft-mit-russland-vertiefen-a-1d1c4bb2-d292-45ea-b44c-3952aca79143#ref=rss",
        "subtitle": "Bei einem Treffen von Russlands Präsident Putin mit einem chinesischen Spitzendiplomaten betonen die beiden Großmächte ihre Verbundenheit – und geben sich gegenüber dem Westen betont trotzig.",
        "content": "Wegen des Angriffs auf die Ukraine steht Russland international ziemlich isoliert da – doch die Beziehung zu einem mächtigen Land soll nun enger werden: Der russische Machthaber  strebt eine tiefere Kooperation mit China an.Bei einem Treffen mit Chinas ranghöchstem Diplomaten Wang Yi lobte Putin die engen Beziehungen beider Länder als derzeit besonders wichtig. »Die internationalen Beziehungen sind heute kompliziert«, sagte Putin der russischen Staatsagentur Tass zufolge. »In diesem Zusammenhang kommt der Zusammenarbeit zwischen der  und der Russischen Föderation (…) eine besonders hohe Bedeutung für die Stabilisierung der internationalen Lage zu.«Auf einem kurzen Video war zu sehen, wie sich die beiden Männer mit Handschlag begrüßen und dann gemeinsam an einem Tisch Platz nehmen. Putin erneuerte auch seine Einladung an Chinas Staats- und Parteichef , zu einem Staatsbesuch nach Moskau zu kommen. Wang sagte den russischen Berichten zufolge, China sei bereit, sowohl die politische als auch die strategische Kooperation zu vertiefen. Die russisch-chinesischen Beziehungen entwickelten sich ungeachtet des Drucks der Weltgemeinschaft stabil.Keine offizielle Mitteilung gab es zu der Friedensinitiative, die China für die vor einem Jahr von  angegriffene  angekündigt hatte. Tass hatte gemeldet, Wang wolle sich in Moskau dazu mit Russlands Außenminister  austauschen. China gilt als enger Verbündeter Russlands. Zugleich hat  sich bislang weitgehend an die internationalen Sanktionen gegen Moskau gehalten, um nicht selbst zum Ziel von Strafmaßnahmen zu werden.Wang, bis Ende vergangenen Jahres Chinas Außenminister, ist als sogenannter Staatsrat noch immer Teil der chinesischen Regierung. Das Amt steht über einem normalen Minister, ist aber niedriger als ein Vizepremier. Seit Anfang 2023 ist er Direktor des Büros der Zentralen Kommission für auswärtige Angelegenheiten, eines Gremiums der Kommunistischen Partei, das die chinesische Außenpolitik steuert.Die Friedensinitiative Chinas stößt international auf Skepsis, ehe überhaupt konkrete Details bekannt sind. Fachleute gehen davon aus, dass der Vorstoß vor allem dadurch geprägt ist, dass China den Krieg in der Ukraine durch die Brille seiner geopolitischen Rivalität mit den USA sieht.Händeschütteln im Kreml: Wang Yi zu Gast bei Wladimir Putin",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677081615.342284,
        "language": "DE",
        "source": "Spiegel"
    }
]
