[
    {
        "title": "Palästinenser und Israelis treffen sich zu »sicherheitspolitischen« Gesprächen",
        "date_raw": "Sat, 25 Feb 2023 21:34:50 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/palaestinenser-und-israelis-treffen-sich-zu-sicherheitspolitischen-gespraechen-a-3bcc9b09-eded-4997-800c-6bc114fb0358#ref=rss",
        "subtitle": "Dutzende Tote, Hunderte Verletzte, Luftschläge und Raketenangriffe: Seit Jahresbeginn kämpfen Palästinenser und Israelis immer wieder. Nun sollen sie miteinander reden – in Jordanien. Mit dabei: die USA und Ägypten.",
        "content": "Nach der jüngsten Gewalteskalation im Westjordanland und im Gazastreifen kommen Vertreter der israelischen Regierung und der PLO am Sonntag in  zu Gesprächen zusammen. Ziel des »sicherheitspolitischen« Treffens sei es, »Vertrauen« zwischen beiden Seiten aufzubauen, sagte ein Vertreter der jordanischen Regierung am Samstag der Nachrichtenagentur AFP. Das Treffen in Akaba, zu dem auch Vertreter der  und Ägyptens eingeladen seien, solle dazu beitragen, die Lage zu beruhigen.Bei einem Einsatz der israelischen Armee in Nablus waren am Mittwoch nach palästinensischen Angaben mindestens elf Menschen getötet worden, darunter ein 16-jähriger Junge. 80 Menschen wurden verletzt. Es war der verheerendste israelische Armeeeinsatz im  seit 2005. Am Donnerstag wurden aus dem  mehrere Raketen auf  abgefeuert. Die israelische Armee flog daraufhin Luftangriffe auf Ziele in dem Palästinensergebiet.Die Gespräche am Sonntag seien Teil der Bemühungen Jordaniens, »den einseitigen Maßnahmen (Israels) und der Verschlechterung der Sicherheitslage, die weitere Gewalt schüren könnte, ein Ende zu setzen«, sagte der jordanische Regierungsvertreter.Die israelische Armee hat seit fast einem Jahr ihre Einsätze im Norden des Westjordanlands verstärkt. Dabei fahndet sie nach militanten Palästinensern. Seit Jahresbeginn wurden mehr als 60 Palästinenser getötet, darunter Attentäter, Kämpfer, aber auch Zivilisten und Kinder. Auf israelischer Seite starben in dem Konflikt neun Zivilisten, ein Polizist und eine Ukrainerin.Die internationale Gemeinschaft rief bereits vor Tagen zur Deeskalation auf. Uno-Generalsekretär  sagte am Mittwoch in New York, »die Situation im besetzen Palästinensergebiet ist an ihrem gefährlichsten Punkt seit Jahren«. Erste Priorität müsse sein, »eine weitere Eskalation zu verhindern, Spannungen zu verringern und Ruhe wiederherzustellen«.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677386714.1147397,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in der Türkei und Syrien: Zahl der Todesopfer steigt auf 50.000",
        "date_raw": "Sat, 25 Feb 2023 13:55:01 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-syrien-zahl-der-erdbebenopfer-steigt-auf-50-000-a-593d5bd7-5296-457b-a482-2b6681628caf#ref=rss",
        "subtitle": "Noch immer werden in den Trümmern in der Türkei und Nordsyrien Opfer gefunden. Derweil gehen die Nachbeben weiter, allein auf syrischer Seite waren es 60 binnen eines Tages.",
        "content": "Zweieinhalb Wochen nach der Erdbebenkatastrophe im türkisch-syrischen Grenzgebiet ist die Zahl der Toten auf mehr als 50.000 gestiegen. Allein in der  habe es 44.218 Opfer gegeben, berichtet die türkische Katastrophenbehörde Afad. Aus  meldete die Weltgesundheitsorganisation (WHO) zuletzt 5900 Tote. Die Aktivisten der Syrischen Beobachtungsstelle gingen am Abend sogar von mehr als 6700 Toten aus. Hunderte Schwerverletzte schweben demnach noch in Lebensgefahr.Und noch immer ist die Erdbebenregion an der Grenze zwischen der Türkei und Syrien nicht zur Ruhe gekommen. Am Samstag traf ein Beben der Stärke 5,2 die zentralanatolische Provinz Niğde in der Türkei, wie die Erdbebenwarte Kandilli mitteilte. Das Epizentrum lag demnach im Bezirk Bor. Kurz zuvor hatte es nach Angaben der türkischen Katastrophenschutzbehörde Afad mehrere Beben der Stärke 4 gegeben. Angaben zu Opfern und Schäden gab es zunächst nicht.Von syrischen Stellen wurden innerhalb von 24 Stunden insgesamt mehr als 60 Nachbeben erfasst, wie das Erdbebenzentrum des Landes am Samstag mitteilte. Im benachbarten  seien zwei Beben gemeldet worden, berichtete die staatliche Nachrichtenagentur Ina. Der Nachrichtenseite »Rudaw« zufolge hatten sie eine Stärke von 4,3 und 4,0. Berichte über Opfer oder Schäden gab es auch hier zunächst nicht.Nach Angaben der türkischen Regierung sind 20 Millionen Menschen im Land von den Auswirkungen der Erdbebenserie betroffen. Für Syrien geht die Uno von 8,8 Millionen Betroffenen aus.Die Erdbebengebiete waren zunächst teilweise schwer zugänglich, Bergungsarbeiten werden aber weiter fortgesetzt, sodass auch immer mehr Opfer entdeckt werden. Berichte über die Rettung von Überlebenden gab es in den vergangenen Tagen nicht mehr.Begonnen hatte die Serie am 6. Februar, als zwei Beben der Stärke 7,7 und wenig später der Stärke 7,6 die Südosttürkei und den Norden Syriens erschütterten. Darauf folgten nach türkischen Angaben mehr als 9000 Nachbeben.Nach Uno-Angaben war die Erdbebenkatastrophe nicht nur nach Todesopfern die schlimmste in der türkischen Geschichte. Auch die Berge an Schutt und Geröll seien beispiellos, sagte Louisa Vinton, die Vertreterin des Uno-Entwicklungsprogramms (UNDP) in der Türkei. Der türkischen Regierung zufolge sind bisher mehr als 173.000 Gebäude als eingestürzt oder stark beschädigt registriert. Knapp zwei Millionen Menschen wurden Afad zufolge in Zelten und anderen Notunterkünften untergebracht.In Syrien gibt es nach den Erdbeben laut der Syrischen Beobachtungsstelle für Menschenrechte 100.000 Obdachlose. In mehr als 123 Orten im Land sind demnach Häuser beschädigt oder ganz zerstört. Auch viele Kraftwerke, Stromleitungen, Schulen und Krankenhäuser seien in Mitleidenschaft gezogen worden.Das Deutsche Zentralinstitut für soziale Fragen (DZI) prüft karitative Organisationen auf die Verwendung ihrer Spendengelder. Empfänger, die das DZI für besonders förderungswürdig hält, erhalten das DZI-Spendensiegel.Das Institut hat eine Liste mit Adressen und Kontonummern von Organisationen zusammengestellt, die das Spendensiegel tragen und für die Hilfe in der Türkei und Syrien sammeln.Die türkische Architektenkammer TMMOB gibt der Regierung große Mitschuld am Ausmaß der Katastrophe. Weil sie nachträglich Tausende ungenehmigte Bauten legalisiert habe, habe die Führung in  das Leben etlicher Menschen aufs Spiel gesetzt. Knapp die Hälfte der Gebäude in der vom Erdbeben betroffenen Region wurde nach Angaben der TMMOB nach 2001 gebaut – einer Zeit, in der bereits scharfe Bauvorschriften zur Erdbebensicherheit in Kraft waren. Der türkische Präsident Recep Tayyip Erdoğan und Regierungsvertreter hatten derartige Kritik von sich gewiesen.In der Türkei sind elf Provinzen von dem Erdbeben betroffen, in Syrien der Nordwesten. Aus dem Bürgerkriegsland gibt es nur spärliche Informationen über die Lage. Angesichts jahrelanger Bombardements und Kämpfe lebten viele Menschen dort schon vor den Beben unter schrecklichen Umständen.Trümmer im türkischen Antakya: Mit den Ballons gedenkt eine Hilfsorganisation der Kinder, die bei der Erdbebenserie gestorben sind",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677386714.1609604,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Aktivisten melden neue Proteste im Südosten",
        "date_raw": "Fri, 24 Feb 2023 22:35:33 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-aktivisten-melden-neue-proteste-im-suedosten-a-e373482d-296f-45c5-b0c3-d7f62589b19b#ref=rss",
        "subtitle": "In Sahedan, der Hauptstadt der ärmsten iranischen Provinz Sistan-Belutschistan, soll es erneut zu Protesten gegen das totalitäre Regime in Teheran gekommen sein. Das berichten Aktivisten vor Ort.",
        "content": "Trotz strenger Sicherheitsvorkehrungen und einer Internetblockade haben zahlreiche Menschen nach Angaben von Aktivisten am Freitag im Südosten Irans gegen die Regierung in  demonstriert. Videos, die von der Aktivistengruppe Baluch Activists Campaign auf Telegram veröffentlicht wurden, zeigen Demonstranten, die Schilder mit Aufschriften wie »Tod dem Diktator« trugen und durch das Zentrum von Sahedan, der Hauptstadt von Sistan-Belutschistan, marschierten.Sistan-Belutschistan an der Grenze zu  ist die ärmste Provinz in  und war ein Zentrum der Proteste, die im September nach dem Tod der jungen Kurdin  nach einem Polizeigewahrsam im ganzen Land ausbrachen. Nach Angaben der in Oslo ansässigen Nichtregierungsorganisation Iran Human Rights (IHR) wurden bei der Niederschlagung von Protesten in dieser Provinz mindestens 131 Menschen getötet – die meisten von ihnen am »blutigen Freitag« am 30. September in Sahedan. Nach Angaben von Menschenrechtsaktivisten schossen Sicherheitskräfte an diesem Tag wahllos auf Demonstranten.Auslöser der erneuten Proteste waren Berichte darüber, dass ein Arzt im Polizeigewahrsam getötet worden war. Er soll im Zuge der Protestbewegung festgenommen worden sein. Nach Angaben der Website Hal Vash wurde der Arzt Ebrahim Rigi 2022 in Sahedan festgenommen, gegen Kaution freigelassen und dann erneut in die Polizeiwache vorgeladen, wo er totgeprügelt worden sein soll. Die iranischen Behörden wollten die Angaben nicht kommentieren, unabhängig überprüfen ließen sie sich nicht.In den Staatsmedien wurde nicht über neue Proteste berichtet. Die Internetüberwachungsseite NetBlocks meldete indes »erhebliche Störungen bei der Internetverbindung« in Sahedan. Die Behörden haben in der Vergangenheit das Internet bei Protesten heruntergefahren. In Sistan-Belutschistan fühlt sich die sunnitische Bevölkerung seit Jahren diskriminiert, in Iran ist ansonsten die Bevölkerungsmehrheit schiitisch.Aktivisten-Künstler vom iranischen »Kollektiv ohne Namen« arbeiten an einem Graffitiporträt der getöteten 22-jährigen Kurdin Jina Mahsa Amini",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677386714.1877077,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Wolodymyr Selenskyj sieht in Chinas Initiative keinen Friedensplan",
        "date_raw": "Fri, 24 Feb 2023 23:15:23 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-krieg-gegen-die-ukraine-wolodymyr-selenskyj-sieht-in-chinas-initiative-keinen-friedensplan-a-24c38f1e-8036-48a5-9c2c-d1ace1acf50b#ref=rss",
        "subtitle": "Drei Stunden sprach Wolodymyr Selenskyj vor Journalisten über den russischen Krieg. An einen Frieden durch Pekings Zwölf-Punkte-Papier glaubt der ukrainische Präsident nicht – aber immerhin rede China über sein Land.",
        "content": "China regt in einem Positionspapier einen Waffenstillstand in der  und Verhandlungen an – aber der ukrainische Präsident  glaubt nicht, dass das Dokument zum Frieden verhilft. »Mir scheint, dass das kein Friedensplan Chinas war«, sagte Selenskyj bei einer Pressekonferenz zum Jahrestag des russischen Angriffskriegs gegen sein Land in . Es sei aber schon »nicht schlecht«, dass China angefangen habe, über die Ukraine zu sprechen.»Es gibt ein paar Punkte, die ich verstehe. Es gibt Gedanken, mit denen ich nicht übereinstimme, mit denen die ganze Welt nicht einverstanden ist. Aber trotzdem ist es schon einmal etwas«, sagte Selenskyj. Wichtig sei, dass die territoriale Unversehrtheit von Staaten und die atomare Sicherheit zum Thema gemacht würden. Selenskyj sagte auch, dass er vorhabe, sich mit Chinas Staatspräsident  zu treffen.China hatte das Positionspapier zum Jahrestag der russischen Invasion an diesem Freitag veröffentlicht und darin .  hatte das begrüßt, verlangt für Verhandlungen aber ein Ende der westlichen Waffenlieferungen in die Ukraine. Am Donnerstagabend forderte die -Generalversammlung in New York mit einer Mehrheit von 141 Staaten in einer Resolution einen Abzug der russischen Truppen aus der Ukraine. China enthielt sich dabei.Selenskyj hielt zum Jahrestag eine dreistündige Pressekonferenz im Interkontinental-Hotel in Kiew. SPIEGEL-Reporter Thore Schröder zählte mehr als 60 Kamerateams. Der Präsident schien darauf zu achten, Journalistinnen und Journalisten aller vertretenen Nationen Fragen stellen zu lassen und antwortete immer wieder auch auf Englisch.Selenskyj war sowohl konzentriert als auch stellenweise zu Scherzen aufgelegt. Er wirkte sogar fast erleichtert – womöglich, weil es am Jahrestag keine schweren Luftangriffe gegeben hatte, anders als es viele erwartet hatten. Auf eine Frage eines deutschen Journalisten, ob sich Selenskyj inzwischen sicherer fühle oder sein Leben weiter bedroht sehe, witzelte der Präsident, er habe immer gedacht, dass die Deutschen besser wüssten, was im Kopf des russischen Präsidenten  vorgehe.Selenskyj forderte die internationale Gemeinschaft zu einer breiten Teilnahme an einem Gipfel zu seinem Friedensplan auf. »Je mehr Länder mitmachen, desto mehr Unterstützung haben wir«, sagte er. An dem Gipfel sollten nicht nur die Partner der Ukraine im Westen teilnehmen, sondern auch die Staaten Lateinamerikas, afrikanische Länder sowie China und , sagte er. Er stellte sogar einen Besuch in  in Aussicht. In Bezug auf  sprach er von einer Verbesserung der Beziehungen. Ein Termin für den Gipfel steht noch nicht fest.Selenskyj forderte für den Frieden den vollständigen Abzug russischer Truppen vom ukrainischen Staatsgebiet, die Freilassung aller Kriegsgefangenen, ein Tribunal gegen russische Kriegsverbrecher sowie Sicherheitsgarantien für die Ukraine. An die  gerichtet, warnte er, wenn diese der Ukraine nicht beistünden, würde der Krieg näher an die  heranrücken, und es könnten bald Nato-Länder angegriffen werden.Der für ihn persönlich bislang schlimmste Moment des russischen Krieges sei das  an Zivilisten, sagte Selenskyj. Das sei der schrecklichste Tag gewesen. Er erinnerte an die Bilder von toten Zivilisten, die in dem Vorort von Kiew teils mit auf dem Rücken gefesselten Händen gefunden worden waren. Der beste Moment des Krieges liege noch vor ihm, sagte Selenskyj. Das werde dann der »Tag des Sieges«.Selenskyj antwortete auch auf eine Frage zur größten Enttäuschung seit dem russischen Einmarsch am 24. Februar vor einem Jahr. Viele Menschen hätten die Hauptstadt Kiew und das Land verlassen, ohne Widerstand zu leisten, sagte Selenskyj. »All diese Leute haben mich enttäuscht«, sagte er. Zugleich räumte er ein, selbst immer wieder Fehler zu machen. Das passiere, weil er von früh bis abends arbeite. Wichtig sei allerdings, keine fatalen Fehler zu machen. Er wünschte, dass ins Ausland geflüchtete Ukrainerinnen und Ukrainer wieder ins Land zurückkehren mögen, um beim Wiederaufbau zu helfen.Gegen Ende der Veranstaltung betonte Selenskyj, wie viel ihm seine Frau, seine Kinder und Eltern bedeuteten, auch wenn er sie derzeit nicht oft sehe: »Die wichtigste Sache ist für mich, dass ich meine Familie nicht enttäusche.«Selenskyj bei der Pressekonferenz",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677386714.2497432,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Der nutzlose Plan aus China",
        "date_raw": "Sat, 25 Feb 2023 10:10:36 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukrainekrieg-pekings-nutzloser-plan-a-d72d6413-ae2d-4ed6-8809-26a059d61af6#ref=rss",
        "subtitle": "Die Welt hat mit Spannung auf einen Friedensvorschlag aus China gewartet. Herausgekommen ist ein maues Dokument, das zeigt, dass die chinesische Regierung als Vermittler im Ukraine-Konflikt völlig unbrauchbar ist.",
        "content": "Russlands Präsident Putin und sein chinesischer Amtskollege Xi im Februar 2022",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677386714.2763088,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tunesien: Afrikanische Union wirft Präsident Kais Saied »rassistische Hassrede« vor",
        "date_raw": "Sat, 25 Feb 2023 14:29:29 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/afrikanische-union-wirft-tunesischem-praesidenten-rassistische-hassrede-vor-a-8af6e76b-f5a4-4d85-9c37-0bd68d22ad85#ref=rss",
        "subtitle": "Der tunesische Präsident hatte Migranten aus Subsahara-Afrika als »Horden illegaler Einwanderer« bezeichnet. Der Kommissionspräsident der Afrikanischen Union nennt dies »schockierend«.",
        "content": "Die  (AU) hat Äußerungen des tunesischen Präsidenten Kais Saied über Migranten aus südafrikanischen Ländern als »schockierend« zurückgewiesen. AU-Kommissionspräsident Moussa Faki Mahamat forderte am Freitag in einer Erklärung, auf »rassistische Hassrede« zu verzichten, »die Menschen schaden könnte«.Mahamat erinnerte alle Länder, insbesondere die Mitgliedstaaten der Afrikanischen Union, daran, ihren völkerrechtlichen Verpflichtungen nachzukommen und »alle Migranten mit Würde zu behandeln«. Saieds Äußerungen verstießen gegen »Wort und Geist unserer Organisation und unsere Gründungsprinzipien«.Saied hatte am Dienstag in einer Rede gefordert, gegen die illegale Einwanderung von Menschen aus afrikanischen Ländern südlich der  vorzugehen. Er machte die Migranten für »Gewalt, Verbrechen und inakzeptable Handlungen« in  verantwortlich. Er sprach wörtlich von »Horden illegaler Einwanderer« und forderte, der illegalen Einwanderung »schnell ein Ende zu bereiten«. Menschenrechtsorganisationen hatten seine Äußerungen kritisiert.Tunesien steckt seit Jahren in einer Wirtschaftskrise, die sich durch die Coronapandemie und den Ukrainekrieg noch verschärft hat. Zuletzt kam es zunehmend zu Versorgungsengpässen. Nach Angaben des Tunesischen Forums für wirtschaftliche und soziale Rechte (FTDES) leben in dem nordafrikanischen Land mit seinen etwa zwölf Millionen Einwohnern mehr als 21.000 Staatsangehörige aus südafrikanischen Ländern, die meisten von ihnen illegal.Die tunesischen Sicherheitsbehörden waren in den vergangenen Wochen immer wieder gegen Oppositionelle vorgegangen. Mehrere Journalisten, Dissidenten und Geschäftsleute wurden festgenommen. Der Vorwurf lautete, eine Verschwörung gegen die Sicherheit des Landes zu planen.Die Regierungsgegner werfen Saied einen Staatsstreich vor. Er hatte 2021 das Parlament entmachtet und die Regierung durch von ihm ausgesuchte Minister ersetzt. Zudem hat er die Befugnisse des Präsidenten erhöht, sodass fast alle Macht im Land in seinen Händen liegt.Tunesien galt nach dem Ausbruch des Arabischen Frühlings 2011 als Hoffnungsträger für eine Demokratisierung der Region. Nun fürchten Beobachter, Saied wolle den letzten demokratischen Staat in Nordafrika in eine Autokratie verwandeln (für mehr Hintergrund lesen Sie hier die Reportage  von unserer Nordafrika-Expertin).AU-Kommissionspräsident Moussa Faki Mahamat bei einer Versammlung im äthiopischen Addis AbebaDer tunesische Präsidenten Kais Saied während einer Rede in einem Palast nahe Tunis",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677386714.3052254,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alexander Lukaschenko: Präsident von Belarus reist zu Staatsbesuch nach China",
        "date_raw": "Sat, 25 Feb 2023 10:39:54 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/alexander-lukaschenko-praesident-von-belarus-reist-zu-staatsbesuch-nach-china-a-3620c556-6576-4b8c-ac6c-41ff0177e80f#ref=rss",
        "subtitle": "China sieht sich als Vermittler im Ukrainekrieg, ruft zu Waffenruhe und Friedensgesprächen auf. Gleichzeitig verhandelt Peking mit Moskau offenbar über Kamikazedrohnen – und empfängt am Dienstag den belarussischen Machthaber.",
        "content": "Der belarussische Machthaber  wird chinesischen Angaben zufolge am Dienstag zu einem Staatsbesuch nach China reisen. »Der belarussische Präsident Alexander Lukaschenko wird auf Einladung des chinesischen Präsidenten  vom 28. Februar bis zum 2. März auf Staatsbesuch in China sein«, sagte die Sprecherin des chinesischen Außenministeriums Hua Chunying.Der chinesische Außenminister Qin Gang habe am Freitag in einem Telefongespräch mit seinem belarussischen Kollegen Sergej Aleinik erklärt, China sei bereit, mit  zusammenzuarbeiten, um das gegenseitige politische Vertrauen zu vertiefen, erklärte das chinesische Außenministerium.Lukaschenko ist ein enger Verbündeter des russischen Präsidenten  und ist finanziell und politisch stark vom Nachbarn  abhängig. Belarus grenzt im Süden an die  und spielt für Russland eine wichtige Rolle in dessen Krieg gegen die Ukraine. So nutzten russische Truppen belarussisches Territorium als Aufmarschgebiet beim Beginn des Krieges vor einem Jahr.Seit Kriegsbeginn war immer wieder darüber diskutiert worden, ob Putin auch Lukaschenko-Truppen in den Krieg hineinziehen könnte. Belarus selbst hat in den vergangenen Monaten viele Manöver an seiner Südgrenze veranstaltet, wie der österreichische Militärexperte Gustav Gressel vom European Council on Foreign Relations erläutert. Allerdings sei es in dieser Woche ruhig geworden, die Einheiten seien zurück in den Kasernen, sagt Gressel. Würde Belarus eine Mobilmachung durchführen oder Russland weitere Truppen dorthin verlegen, würde der Westen beides feststellen. Einen erneuten Einmarsch der Russen halten Militärexperten ebenfalls für unwahrscheinlich. (Lesen Sie hier mehr dazu: )China wiederum hat für Russland an Bedeutung gewonnen. Die Volksrepublik hat  zu Waffenruhe und Friedensverhandlungen aufgerufen. Die Bemühungen Chinas, sich mit Vorschlägen stärker einzubringen, werden allerdings mit Skepsis betrachtet, da China den russischen Angriffskrieg bis heute nicht verurteilt hat. Zudem verhandelt China offenbar selbst mit den Russen .Wollen Beziehungen ausbauen: Alexander Lukaschenko und Xi Jinping",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677386714.3318176,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Neu-Delhi: Olaf Scholz umgarnt Indien – auch wegen Russland",
        "date_raw": "Sat, 25 Feb 2023 08:55:18 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/scholz-umgarnt-indien-auch-wegen-russland-a-80dc71ba-aa37-4073-a74c-e06e0c45b356#ref=rss",
        "subtitle": "Der Kanzler ist gelandet und bleibt zwei Tage im Land: Deutschland will seine Abhängigkeit von China mindern und die Beziehungen zu Indien ausbauen. Doch das Land ist kein einfacher Partner, was auch mit Russland zu tun hat.",
        "content": "Bundeskanzler  ist zu einem zweitägigen Besuch in  eingetroffen. In der Hauptstadt Neu-Delhi wurde er am Samstagmorgen von Premierminister  mit militärischen Ehren empfangen. Modi hat in diesem Jahr den Vorsitz in der G20 führender Wirtschaftsmächte. Scholz sagte bei der Begrüßung, dass es bereits gute Beziehungen zwischen Indien und Deutschland gebe. »Und ich hoffe, wir werden diese sehr guten Beziehungen stärken.«Zu den Hauptthemen des Kanzlerbesuchs wird der russische Angriffskrieg gegen die Ukraine zählen, zu dem Indien eine neutrale Haltung einnimmt. , mit der die Uno-Vollversammlung am Donnerstag einen Rückzug Russlands aus der Ukraine forderte, stimmte Indien nicht zu, sondern enthielt sich.Scholz will die wirtschaftlichen und strategischen Beziehungen zu Indien ausbauen – um eigene Abhängigkeiten von China zu verringern, aber auch um Indien aus seiner engen Bindung an Russland zu lösen. Er will bei seinem ersten Besuch auf dem Subkontinent als Kanzler aber .Seine Reise bereitete Scholz vergangenes Wochenende in seiner Rede auf der Münchner Sicherheitskonferenz mit einem Zitat des indischen Außenministers Subrahmanyam Jaishankar vor, das er sich zu eigen machte: »Europa muss aus der Mentalität herauswachsen, dass die Probleme Europas die Probleme der Welt sind, aber die Probleme der Welt nicht die Probleme Europas sind.« Bei indischen Medien kam das sehr gut an.Auch  kurz vor seiner Reise vermied Scholz Kritik am Russlandkurs Indiens und betonte die Gemeinsamkeiten. »Gemeinsam stehen wir für die Souveränität von Staaten und die friedliche Beilegung von Konflikten weltweit ein. Wir stehen fest hinter der Botschaft, dass der Neoimperialismus nicht siegen wird – die Geschichte hat dies schon mehrfach bewiesen«, sagte er.Indien arbeitet nicht nur wirtschaftlich eng mit Russland zusammen. Seit dem russischen Angriff auf die Ukraine hat es seine Importe von relativ günstigem russischem Öl ausgeweitet. Kritiker werfen dem Land vor, so die Sanktionen des Westens auszuhebeln. Die Bundesregierung will das nicht problematisieren. »Es wäre falsch, wenn wir das als Provokation begreifen würden«, heißt es aus Regierungskreisen. Angesichts der Größe Indiens mit seinen 1,4 Milliarden Einwohnern und der Herausforderungen, vor denen das Land stehe, sei es »rein marktwirtschaftlich kein unvernünftiges Verhalten« Indiens.Auch militärisch steht Indien Russland sehr nahe. Ein Großteil der Ausrüstung der indischen Streitkräfte stammt von dort. »Dass das so bleibt, kann nicht in unserem Interesse sein«, heißt es aus deutschen Regierungskreisen. Die Kooperation im Rüstungsbereich werde bei der Reise daher »eine wichtige Rolle« spielen. Es gebe da auch schon »einige interessante Projekte«, vor allem im maritimen Bereich.Indischen Medienberichten zufolge sucht die Regierung in Neu-Delhi einen Kooperationspartner für die Produktion von sechs U-Booten. Aus Deutschland käme dafür Thyssenkrupp Marine Systems infrage, aber auch Südkorea soll im Rennen sein. Ein solches Geschäft wäre mehrere Milliarden Euro wert.Derzeit verfügt Indien über 16 konventionelle und ein nukleares U-Boot. Das Land zählt zu den mutmaßlich insgesamt neun Ländern, die über Atomwaffen verfügen, und steht seit Jahrzehnten in einem Konflikt mit dem ebenfalls nuklear bewaffneten Nachbarland Pakistan. Waffenexporte nach Indien sind daher umstritten.Scholz wird auf der Reise von einem Dutzend Wirtschaftsvertretern begleitet. In Indien sind bereits 1800 deutsche Unternehmen tätig. Am Sonntag wird Scholz in der Hightech-Metropole Bangalore einen Standort des Softwarekonzerns  besuchen. Scholz sieht Potenzial für eine verstärkte Zusammenarbeit vor allem bei erneuerbaren Energien, Wasserstoff, Mobilität, der Pharmaindustrie und der Digitalwirtschaft.Auch Klimaschutz soll eine wichtige Rolle bei der Reise spielen. »Ohne Schlüsselländer wie Indien werden wir es nicht schaffen, den weltweiten Temperaturanstieg so weit zu begrenzen, dass das 1,5-Grad-Ziel des Übereinkommens von Paris in Reichweite bleibt, und den grünen Wandel zu meistern«, sagte Scholz der »Times of India«. Indien ist nach China und den USA der drittgrößte Produzent klimaschädlicher Treibhausgase, hinkt beim Klimaschutz aber hinterher. So stuft das  die Pläne Indiens im Kampf gegen die Erderwärmung als »hochgradig unzureichend« ein.Mädchen in traditionellen Gewändern begrüßen Bundeskanzler Olaf Scholz nach seiner Landung in IndienBundeskanzler Olaf Scholz und mit Premierminister Narendra Modi posieren vor dem Hyderabad House, dem Gästehaus der indischen Regierung",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677386714.361952,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland hat wohl keine iranischen Drohnen mehr",
        "date_raw": "Sat, 25 Feb 2023 11:26:14 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-hat-wohl-keine-iranischen-drohnen-mehr-a-72ec0498-3ee8-4af8-92fe-d1ace3b0d084#ref=rss",
        "subtitle": "Das russische Militär setzt seit Mitte Februar in der Ukraine keine Kamikazedrohnen aus iranischer Bauart mehr ein. Nun bemüht sich Moskau offenbar um Nachschub – aus Iran und neuerdings auch aus China.",
        "content": "Das russische Militär hat seinen Bestand an iranischen Drohnen nach Einschätzung britischer Geheimdienstexperten wohl aufgebraucht. Das sei wahrscheinlich, weil es etwa seit dem 15. Februar keine Berichte mehr über den Einsatz der kleinen unbemannten Luftfahrzeuge in der  gegeben habe, teilte das Verteidigungsministerium in  am Samstag mit.Zwischen Ende Januar und Anfang Februar habe das ukrainische Militär dagegen mindestens 24 der Einwegdrohnen des Typs Shahed-136 abgeschossen.»Russland wird sich wahrscheinlich um Nachschub bemühen«, hieß es. »Obwohl die Waffen keine gute Bilanz bei der Zerstörung der beabsichtigten Ziele haben, sieht  sie wahrscheinlich als nützlich an, um die ukrainische Luftverteidigung von wesentlich effektiveren russischen Marschflugkörpern abzulenken.«Das britische Verteidigungsministerium veröffentlicht seit Beginn des russischen Angriffskriegs gegen die Ukraine vor einem Jahr unter Berufung auf Geheimdienstinformationen täglich Informationen zum Kriegsverlauf. Damit will die britische Regierung sowohl der russischen Darstellung entgegentreten als auch Verbündete bei der Stange halten.  wirft London eine Desinformationskampagne vor.Nach  beabsichtigt Russland auch, Kamikazedrohnen aus China zu bestellen. Demnach verhandelten das russische Militär und der chinesische Drohnenhersteller Xi’an Bingo Intelligent Aviation Technology über die massenhafte Herstellung.Bingo soll sich bereit erklärt haben, hundert Drohnen des Prototyps ZT-180 zu produzieren, zu testen und sie dem russischen Verteidigungsministerium bis April zu liefern. Nach Einschätzung von Militärexperten soll jede ZT-180 einen Sprengkopf von 35 bis 50 Kilogramm tragen können.Das Design dürfte dem der iranischen Shahed-136-Drohnen ähneln, heißt es. Die russische Armee hat Hunderte davon bei ihren Angriffen in der  eingesetzt. Die Opfer waren oft Zivilisten, die Russen zielten auf Wohnhäuser, Kraftwerke, Fernwärmeanlagen.Eine Shahed-136-Drohne vor dem AbendhimmelÜberreste einer Drohne in Charkiw",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677386714.4379036,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hongkong: Angehörige ermordeter Influencerin festgenommen - Leiche im Fleischwolf zerkleinert",
        "date_raw": "Sat, 25 Feb 2023 15:13:03 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tatverdaechtige-im-fall-ermordeter-hongkonger-influencerin-festgenommen-a-c2d902c5-f07f-4897-b73a-cc38fcc96825#ref=rss",
        "subtitle": "In einem Landhaus hat die Polizei von Hongkong Überreste des ermordeten Models Abby Choi gefunden. Die Leiche war mit einem Fleischwolf zerkleinert worden – unter Verdacht stehen ihr Ex-Mann und weitere Familienmitglieder.",
        "content": "Nach der Tötung und Zerstückelung des Models Abby Choi hat die Polizei in  vier Menschen festgenommen. Der Ex-Ehemann von Abby Choi sei am Samstag gefasst worden, als er versuchte, mit einem Boot aus der chinesischen Sonderverwaltungszone zu fliehen, teilte die Behörde mit. Sein älterer Bruder und die gemeinsamen Eltern seien bereits am Vortag festgenommen worden.Teile der Überreste von Choi, die auch Influencerin war, waren in einem Kühlschrank in einem Haus auf dem Land entdeckt worden. »Wir suchen immer noch nach dem Kopf«, sagte Polizeivertreter Alan Chung vor Journalisten.Den Angaben zufolge befanden sich in dem Haus eine elektrische Säge sowie ein Fleischwolf, der zum Zerkleinern von Menschenfleisch genutzt worden war. Zwei Gefäße mit Eintopf, die vermutlich menschliches Gewebe enthielten, wurden am Tatort zurückgelassen, fügte Chung hinzu.Die Polizei vermutete, dass das Opfer und die Familie ihres Ex-Mannes finanzielle Auseinandersetzungen gehabt hätten, bei denen es um große Summen Geld gegangen sei. Der Sprecher nannte mehrere Dutzend Millionen Hongkongdollar – das entspricht nach aktuellem Wechselkurs mehreren Millionen Euro. Jemand sei unzufrieden damit gewesen, »wie das Opfer mit seinem Vermögen umging«, was zu dem Mord geführt haben könnte, sagte Chung.Die 28-jährige Choi war erstmals am Mittwoch als vermisst gemeldet worden. Angeblich wurde sie zuletzt von dem Bruder ihres 28-jährigen Ex-Mannes gesehen, der als ihr Chauffeur arbeitete. Laut Polizei hatte die Familie zuvor gelogen, um die Ermittler in die Irre zu führen.Das unmöblierte Haus auf dem Land sei erst kürzlich gemietet worden, was darauf hindeute, dass es eigens für die Entsorgung der Leiche organisiert worden sei, erklärte Chung. Etwa hundert Polizeibeamte durchkämmten am Samstag einen Friedhof, auf dem sie weitere Überreste der Influencerin vermuteten.Abby Choi bei einer Modenschau im Januar",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677386714.4682794,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nigeria-Wahl: Wer rettet den Gigant von Afrika?",
        "date_raw": "Sat, 25 Feb 2023 15:23:26 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nigeria-wahl-wer-rettet-den-gigant-von-afrika-a-ba07389d-9fc7-431b-bc95-f8f28e958748#ref=rss",
        "subtitle": "Nigeria ist die größte Volkswirtschaft Afrikas – und versinkt seit Jahren im Chaos. Nun verlangt die Jugend einen Kurswechsel. Dabei ist fraglich, ob sie bei der Wahl auch wirklich an die Urne geht.",
        "content": "Wahlplakat in Nigeria: Lange war nicht sicher, ob die Wahlen tatsächlich abgehalten werden können",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677386714.4940228,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Niederlande: Wie Mpanzu Bamenga Racial Profiling stoppte",
        "date_raw": "Sat, 25 Feb 2023 15:27:22 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/niederlande-wie-mpanzu-bamenga-racial-profiling-stoppte-a-7323113d-9e2c-45dd-b4d6-f668edb84b39#ref=rss",
        "subtitle": "Die Grenzpolizisten sagten offen, dass sie ihn wegen seiner Hautfarbe kontrollieren. Mpanzu Bamenga hat dagegen geklagt – und gewonnen. Nun könnte der niederländische Bürgerrechtsaktivist den Alltag auf dem ganzen Kontinent verändern.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Wie alles begann, lässt sich noch heute genau nachvollziehen. Denn Mpanzu Bamenga hat es . Am frühen Morgen des 30. Aprils 2018 kehrte er von einem Vortrag in  zurück in die . Als ihn am Flughafen von Eindhoven ein Polizist kontrollieren wollte, machte er sich nicht viele Gedanken. Vielleicht suchen sie ja genau einen wie mich, habe er sich gedacht, erzählt er heute.Dann sah er hinter sich die beiden anderen Menschen, die mit ihm kontrolliert wurden. Zwei schwarze Menschen, ein älterer Mann und eine Frau. »Danach«, sagt Bamenga, »habe ich nur noch überlegt, ob ich das, was hier passiert, belegen kann.« Doch allzu schwierig war es nicht – die Beamten erklärten ganz offen, dass sie Kriminelle suchten, die »nicht niederländisch« aussähen.Bamenga richtet sich jetzt auf dem dunklen Ledersessel in seinem Büro auf und schaut einen fast belustigt an. »Sehe ich denn aus wie ein Schmuggler?«, fragt er und zupft an seinem dunkelblauen Anzug. Er erinnert sich an die Frau vor ihm. Dann sagt er: »Das war einfach Racial Profiling. Sie haben die Schwarzen gescannt.«Also schrieb er den Facebook-Post. Bamenga sagt, als ausgebildeter Jurist habe er bewusst alles zweimal gelesen. Er habe gewusst, dass dieser Fall ihn danach noch länger beschäftigen könnte. Und er habe versucht, nicht wütend zu klingen. Seine Worte kamen an, Tausende sahen sie. Noch am selben Tag meldeten sich  sowie mehrere Bürgerrechtsorganisationen und boten ihm Unterstützung für eine Beschwerde an. Aber Bamenga hatte anderes vor: »Ich fragte sie direkt, ob sie bereit wären, das mit mir durch alle Instanzen durchzufechten.«Seitdem sind mehr als vier Jahre und zwei lange Prozesse vergangen.Im ersten Verfahren2021 wurde die Polizei noch freigesprochen. Im Berufungsprozess schlug ein leitender Beamter der Grenzpolizei – kurz gesagt – vor, nur noch ein wenig nach Hautfarbe zu kontrollieren. »Das war ihr Eingeständnis, wie willkürlich es bislang ist«, sagt Bamenga. Er und seine Unterstützer ließen sich nicht überzeugen, die Richter auch nicht.Am vergangenen Dienstag , dassKontrollen der Grenzpolizei aufgrund der Hautfarbeund»ohne objektive und angemessene Begründung« eine besonders schwerwiegende Form der Diskriminierung seien.Die Polizisten der »Marechaussee«, der niederländischen Gendarmerie, dürften deshalb an den Grenzen nicht mehr auf Grundlage der Hautfarbe oder ethnischen Zugehörigkeit kontrollieren, urteilte das Gericht. Kurz: Racial Profiling ist ihnen künftig verboten. Amnesty International nennt das Urteil »historisch«.Es geht nicht um irgendetwas. Racial Profiling ist in vielen europäischen Ländern ein Phänomen,  Die Niederlande sind bis heute ein Königreich, das stolz mehrere Überseegebiete besitzt. Die Gesellschaft ist multikulturell, oft mehrsprachig, international. Allein am Flughafen Schiphol wurden vor der Pandemie jährlich etwa 70 Millionen Gäste gezählt. Sie alle betrifft, was in Den Haag entschieden wurde.Die niederländischen Behörden wollen noch in dieser Woche entscheiden, ob sie das Urteil akzeptieren. Sollten sie erneut in Berufung gehen, käme die Auseinandersetzung auf die nächsthöhere Ebene – und könnte am Ende zu einem Grundsatzurteil des Europäischen Gerichtshofs für Menschenrechte führen. Dann würde es den Alltag von Millionen Menschen und die Polizeiarbeit in 27 EU-Ländern verändern.Auch wenn das Urteil akzeptiert würde, ist Mpanzu Bamenga überzeugt, dass es weitergeht. »Dann gibt es an einem anderen Ort den nächsten Fall und es geht von vorn los.« Für die Behörden, glaubt er, sei es aber ohnehin kaum eine Option, offiziell auf Racial Profiling zu verzichten: »Mein Eindruck ist, dass sie das unbedingt verteidigen wollen.« Er habe sich gleich zu Beginn auf zehn Jahre Auseinandersetzung eingestellt, sagt Bamenga. Also ist jetzt Halbzeit.Welchen Einfluss Gesetzestexte und Papiere auf ein Leben haben können, hat Bamenga bereits mehrfach erfahren. 1994, er war acht, floh seine Mutter mit ihm, einer Schwester und einem Bruder aus der Demokratischen Republik Kongo. Drei Jahre später bekamen sie in den Niederlanden das erste Mal einen Brief, der sie innerhalb weniger Wochen zur Ausreise aufforderte. Kurz darauf folgte ein weiterer: die nächste Duldung.Abschiebung und vorläufige Anerkennung, dazwischen nur ein paar Tage. »Unser ganzes Leben hing an Papier«, erinnert sich Bamenga. »Und ich verstand damals, dass es sehr mächtige Menschen sein müssen, die die Regeln dafür machen.«In der Schule hätten ihm die Lehrer empfohlen, »etwas mit den Händen« zu machen. Schon damals, sagt er, wäre er lieber Jurist geworden. Sie schickten ihn auf die Hauptschule.Mut machte ihm damals vor allem seine Mutter, eine resolute, christliche Frau. Immer wieder habe sie ihm eingeflüstert, nicht aufzugeben, bis er das Abitur hatte. Sie sagte dem jungen Mpanzu, seine Vorfahren im Kongo seien einst Könige gewesen. »Wer weiß das schon?«, fragt Bamenga und schaut durch sein Büro. »Mir hat sie damals sehr geholfen.«Einige Jahre und noch mehrere Ausreisebescheide später wurde Mpanzu Bamenga tatsächlich Jurist, mit internationalem Abschluss und guten Noten. Freunde rieten ihm damals, in die freie Wirtschaft zu gehen.Dann, am Tag seines Abschlusses, starb seine Schwester. »Sie war in den , hatte einen europäischen Pass. An der Grenze traute man ihren Papieren nicht, in Gewahrsam hatte sie keinen Zugang zu ihren Herzmedikamenten«, fasst er es heute zusammen. »Danach war für mich klar, dass ich Menschenrechte mache. Meine Zeit ist endlich. Ich will sie nutzen.«Schon im Studium in  habe er immer wieder erlebt, wie unterschiedlich die Polizei verschiedene Menschen behandelt, sagt Bamenga. Immer wieder sei er an der niederländischen Grenze in seinem Auto kontrolliert worden. Immer wieder habe er sich gedacht: Vielleicht suchen sie nur einen wie mich. Immer wieder sei er dann auf den Autobahnparkplatz gefahren und habe fast nur Nicht-Weiße gesehen. Am Flughafen schickte man ihn wiederholt in die Schlange für Nicht-EU-Bürger.Mpanzu Bamenga hätte schon damals Social-Media-Posts schreiben können, und wahrscheinlich wären sie viel beachtet worden. Er war Stadtrat von Eindhoven, er hatte ein Netzwerk. Doch er wollte und will noch heute nicht der wütende Mann sein, der alle aufregt und nichts bewegt. Über kulturellen Rassismus, das regelmäßige Blackfacing – im Advent und zu Karneval in den Niederlanden eine feste Tradition – möchte er nicht viel sagen. Er denkt juristisch, in Strukturen.Auch jetzt noch, nach dem Urteil, nimmt sich Bamenga Zeit, seine Position genau zu erklären. Es gehe nicht darum, Fahndungen zu verhindern. Sondern Polizeiarbeit, die allein auf Überprüfung der Hautfarbe basiere. Auf Rassismus also. »Das ist so einfach, es ist so entwürdigend. Ich wünsche mir eine Polizei, die genauer hinschaut. Die überlegt, wen sie sucht und nicht einfach alle Schwarzen rauszieht.«Ein wichtiger Wegweiser für ihn sei David Johns gewesen, ehemaliger Berater von  für die Förderung afroamerikanischer Studierender. Bamenga traf ihn 2015 bei einem Workshop für ambitionierte Absolventen. Johns sei wie alle im Raum ein großer Anhänger Obamas gewesen. Und doch habe er nachdenklich auf die Errungenschaften seines Chefs im Weißen Haus geblickt, erinnert sich Bamenga: »Johns sagte uns: Mit einer breiten Bewegung hätten wir in den USA viel mehr erreichen können. Institutionen ändern sich nur, wenn man sie fortlaufend von außen herausfordert. Es braucht Leute, die dafür verschiedene Menschen zusammenbringen und gesellschaftliche Bündnisse organisieren. Nur Tweets und Empörung genügen nicht.«Es ist der Ansatz der US-Bürgerrechtsbewegung, den Bamenga aufgesogen hat. Selbstorganisation, Bildung, viel Fleiß, ein bisschen Pragmatismus.Nach diesem Prinzip hat er inzwischen mehrere Menschenrechtsinitiativen gegründet. Derzeit baut er ein Beratungszentrum für Migrantinnen und Migranten ohne Papiere in  neu auf. Hier hat er sein Büro. Er will mit den Möglichkeiten des Rechts die Gesellschaft ändern, Menschen, die weniger Glück hatten, ermutigen, ihre Rechte aktiv einzufordern. Um das Zentrum einladender zu gestalten und nicht wie eine Behörde aussehen zu lassen, hat er sich auch Gedanken über die Einrichtung gemacht, Absperrungen für eine Warteschlange entfernt, Sofakissen verteilt, eine Kaffeemaschine aufgestellt.Das Schwierigste, sagt er, sei, dass man zu jedem Betroffenen ganz ehrlich sein müsse: »Juristisch können wir dir gar nichts versprechen. Wir können dich nicht durchs Verfahren tragen, nur unterstützenund als menschliches Wesen behandeln. Aber du musst dich auch selbst anstrengen.«Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Aktivist Bamenga: »Sehe ich denn aus wie ein Schmuggler?«Alltag in Amsterdam: Ein multikulturelles Königreich, das bis heute an seiner internationalen Bedeutung hängtBamenga mit Unterstützerinnen und Unterstützern vergangene Woche nach dem Urteil in Den Haag",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677386714.5455842,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Justizreform in Israel: »Da sitzen reine messianische Ideologen«",
        "date_raw": "Sat, 25 Feb 2023 15:41:05 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/justizreform-in-israel-da-sitzen-reine-messianische-ideologen-a-465b6536-f098-435a-a8e1-71e97450bb61#ref=rss",
        "subtitle": "Israels rechts-religiöse Regierung plant einen Umbau der Justiz. Im Land demonstrieren Zehntausende – doch welchen Einfluss haben die Proteste? Antworten von SPIEGEL-Redakteurin Amalia Heyer.",
        "content": "Massenproteste in Israel: Am Montag sind wie hier in Jerusalem wieder Zehntausende Israelis auf die Straße gegangen. Sie demonstrieren gegen eine Justizreform der rechts-religiösen Regierung von Benjamin Netanyahu.In der Nacht zum Dienstag hat das israelische Parlament nun die ersten Bestandteile des Gesetzespaketes durchgewunken. Und das hat es in sich.Der Kern des Gesetzespaketes zielt darauf ab, die Rolle von Regierung und Parlament gegenüber dem Obersten Gericht zu stärken. DAS nimmt allerdings eine wichtige Kontrollinstanz im Staat wahr, denn Israel hat keine geschriebene Verfassung. Der Einfluss besonders religiöser Fanatiker auf die Gesetzgebung könnte deutlich wachsen – was den liberalen und linksgerichteten Teilen der Bevölkerung Angst macht. Israelischen Medien zufolge gingen am Montag mehr als 70.000 Menschen auf die Straße. Aus ihrer Sicht steht viel auf dem Spiel.Premierminister Benjamin Netanyahu sieht das – wenig überraschend – allerdings ganz anders.Umfragen zufolge lehnt eine Mehrheit der Israelis die Reformen ab – oder will sie wenigstens verlangsamen, um einen Dialog mit Kritikern zu ermöglichen.Am Mittwochabend gingen weitere Teile der Justizreform in erster Lesung durch die Knesset. Die Reform dürfte die Gewaltenteilung in Israel zunehmend schwächen – und so am Ende auch der Demokratie in dem Land schaden.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677386714.5714767,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran meldet Entwicklung von Langstrecken-Marschflugkörper – Washington ist alarmiert",
        "date_raw": "Sat, 25 Feb 2023 16:58:44 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-meldet-entwicklung-von-langstrecken-marschflugkoerper-usa-sind-alarmiert-a-4a1df77a-6113-4862-8c0f-123b1cd11a4b#ref=rss",
        "subtitle": "Iran hat wohl aufgerüstet: Der Paveh-Marschflugkörper kann angeblich 1.650 Kilometer fliegen. Noch viel mehr Waffen könnten bald aus Russland kommen, warnen die USA.",
        "content": " hat nach eigenen Angaben einen Langstrecken-Marschflugkörper entwickelt. »Der Marschflugkörper, der eine Reichweite von 1.650 Kilometern erreichen kann, wurde dem Raketenarsenal der Islamischen Republik Iran hinzugefügt«, sagte der Kommandeur der Luft- und Raumfahrtkräfte der Revolutionswächter, Amirali Hajizadeh, im Staatsfernsehen, das angeblich auch erste Bilder des neuen Paveh-Marschflugkörpers gezeigt hat.Iran hat sein Raketenprogramm gegen den Widerstand der Vereinigten Staaten erweitert. Das Mullah-Regime behauptet, es sei rein defensiv und diene der Abschreckung. Erst im November hatte die halboffizielle iranische Nachrichtenagentur Tasnim gemeldet, Iran habe eine ballistische Überschallrakete gebaut. Die Vereinigten Staaten zeigten sich damals skeptisch ob des Berichts.Derweil erwägt  US-Angaben zufolge die Lieferung von Kampfjets an Iran. »Wir glauben, dass Russland Iran eine nie dagewesene Verteidigungszusammenarbeit anbieten könnte, einschließlich bei Raketen, Elektronik und Luftverteidigung«, sagte der Sprecher des Nationalen Sicherheitsrates der USA, John Kirby, am Freitag in Washington (Ortszeit). »Wir glauben, dass Russland Iran mit Kampfjets versorgen könnte«, fügte er hinzu.Laut Kirby möchte Iran mit russischer Hilfe sein Militär stärken, im Tausch gegen iranische Waffen, die Moskau im Krieg gegen die Ukraine einsetzt. Zu der von Teheran gesuchten Ausrüstung gehören demnach auch Hubschrauber, Radargeräte und Schulungskampfflugzeuge aus Russland. Es gehe um Militärgerätschaft in Milliardenhöhe, sagte Kirby.Der Sprecher erläuterte, Iran habe bereits Hunderte Drohnen sowie Artillerie und Panzermunition an Russland geliefert und seine »Unterstützung für Russlands Krieg ausgebaut«. »Wir hatten Sorgen, dass es in beide Richtungen geht, und diese Sorgen werden zweifellos wahr«, sagte Kirby.Ajatollah Ali Khamenei vor Mitgliedern der iranischen Luftstreitkräfte",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677386714.5976226,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran will Ex-US-Präsident Donald Trump immer noch töten",
        "date_raw": "Sat, 25 Feb 2023 18:07:31 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-will-ex-us-praesident-donald-trump-immer-noch-toeten-a-b3e51832-5e23-4a75-ab26-a28f2427bbc3#ref=rss",
        "subtitle": "Vor rund drei Jahren ließ Donald Trump den iranischen Topmilitär Qasem Soleimani gezielt töten. Nun hat ein General erklärt, die Revolutionswächter hätten den 76-Jährigen noch immer auf ihrer Todesliste, ebenso wie Mike Pompeo.",
        "content": "Mehr als drei Jahre nach dem tödlichen US-Drohnenangriff auf den iranischen Topgeneral Qasem Soleimani droht Iran Donald Trump immer noch mit Vergeltung. Teheran hoffe darauf, Trump, den Ex-US-Außenminister Mike Pompeo, den damaligen Chef des Zentralkommandos der US-Streitkräfte, General Kenneth McKenzie, und alle Kommandeure zu töten, die den Befehl für die Tötung Soleimanis gegeben hätten, sagte der General Amirali Hadschisadeh im iranischen Fernsehen.Soleimani war im Januar 2020 bei einem von Trump befohlenen Drohnenangriff am Flughafen von Bagdad getötet worden. Er befehligte die Al-Kuds-Brigaden, die für Auslandseinsätze zuständige Abteilung der iranischen Revolutionswächter, und galt als Held des Iran-Irak-Krieges.Trump sagte damals, er habe den Drohnenangriff als Reaktion auf eine Reihe von Angriffen auf US-Stützpunkte im Irak angeordnet. Wenige Tage nach dem tödlichen Angriff auf Soleimani feuerten die iranischen Streitkräfte Raketen auf eine US-Militärbasis im Irak ab. Inmitten der verschärften Spannungen schoss Teheran zudem versehentlich ein ukrainisches Passagierflugzeug ab. Bei dem Absturz kamen damals alle 176 Menschen an Bord ums Leben.Davon unabhängig wurde am Samstag bekannt, dass die EU iranische Firmen sanktioniert. Der Grund:  Betroffen sind demnach Unternehmen, die dem Kreml Kampfdrohnen für den Krieg in der Ukraine liefern.Das Exportverbot für sogenannte Dual-Use-Güter, die für zivile und militärische Zwecke genutzt werden können, nach Russland wird ausgeweitet. Neu auf der Liste stehen nun unter anderem Elektronik, Spezialfahrzeuge, Maschinenteile, Ersatzteile für Lastwagen und Triebwerke, Antennen, Kräne, Drohnen und Wärmebildkameras.Das russische Militär hat seinen Bestand an iranischen Drohnen nach Einschätzung britischer Geheimdienstexperten wohl aufgebraucht. Das sei wahrscheinlich, weil es etwa seit dem 15. Februar keine Berichte mehr über den Einsatz der kleinen unbemannten Luftfahrzeuge in der Ukraine gegeben habe, teilte das Verteidigungsministerium in London am Samstag mit. Zwischen Ende Januar und Anfang Februar habe das ukrainische Militär dagegen mindestens 24 der Einweg-Drohnen des Typs Shahed-136 abgeschossen.Donald Trump mit Ägyptens Präsident as-Sisi und dem saudischen König Salman (Archiv)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677386714.6254663,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Luschniki: Propagandashow von Wladimir Putin - neuer Krieg, alte Lieder",
        "date_raw": "Sat, 25 Feb 2023 18:24:58 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/luschniki-propagandashow-von-wladimir-putin-neuer-krieg-alte-lieder-a-a466cbc5-4ca8-4c50-8671-824addf05038#ref=rss",
        "subtitle": "Beim Konzert zum Jahrestag des Ukrainekriegs sangen Künstler einer Generation, die geprägt ist vom Zusammenbruch der Sowjetunion. Dieses Trauma gibt sie nun an die Jungen weiter – und beraubt sie einer Zukunft.",
        "content": "Jahrestag des Krieges in Moskau: Konzert in Russlands wichtigstem Fußballstadion",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677386714.649917,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Justiz stellt Ermittlungen gegen Kardinal trotz Missbrauchs ein",
        "date_raw": "Sat, 25 Feb 2023 18:55:33 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-justiz-stellt-ermittlungen-gegen-kardinal-trotz-missbrauchs-ein-a-a6125c93-5cb1-4f13-820e-e0265dffd19d#ref=rss",
        "subtitle": "Vor 35 Jahren hat Jean-Pierre Ricard ein Mädchen eigenen Angaben zufolge »geküsst, umarmt und ihr über die Kleidung gestreichelt«. Juristische Folgen hat das für den Geistlichen nun keine.",
        "content": "Die französische Justiz hat die Ermittlungen wegen »schwerer sexueller Aggression« gegen den Kardinal Jean-Pierre Ricard eingestellt. »Das Verfahren wurde wegen Verjährung eingestellt«, sagte die Staatsanwältin Dominique Laurens am Samstag. Ricard hatte sich im November dazu bekannt, Ende der Achtzigerjahre ein Mädchen missbraucht zu haben. Die französische Justiz nahm Vorermittlungen auf, auch der  leitete eine Untersuchung ein.Der heute 78 Jahre alte Kardinal räumte nach Angaben der Staatsanwaltschaft ein, vor 35 Jahren ein Mädchen, das in seiner Erinnerung 13 Jahre alt war, »geküsst, umarmt und ihr über die Kleidung gestreichelt zu haben«. Er habe das Opfer inzwischen um Verzeihung gebeten.Nach Angaben des Opfers, das schließlich Anzeige erstattete, sollen sich die Vorfälle über drei Jahre hingezogen haben. Die Diözese von Marseille, in der Ricard zum Tatzeitpunkt tätig war, rief mögliche weitere Opfer oder Zeugen von Missbrauchsfällen auf, sich zu melden.Ricard war viele Jahre Erzbischof von Bordeaux und von 2001 bis 2007 zugleich Vorsitzender der französischen Bischofskonferenz. 2006 ernannte ihn Papst Benedikt zum Kardinal. 2019 reichte Ricard aus Altersgründen seinen Rücktritt ein und zog sich in ein Pfarrhaus in Südfrankreich zurück.Der Fall hatte neue Schockwellen in der katholischen Kirche in  ausgelöst. Nach Schätzungen einer Untersuchungskommission wurden in Frankreich seit 1950 etwa 330.000 Minderjährige von Priestern, Ordensleuten oder Mitarbeitern katholischer Einrichtungen sexuell missbraucht.Die Vereinigung Be Brave, die sich für Opfer von Kindesmissbrauch einsetzt, kritisierte die Einstellung der Ermittlungen gegen Ricard scharf und sprach von einer »Scheinjustiz«. Seit der Veröffentlichung des Untersuchungsberichts über sexuellen Missbrauch durch Geistliche habe sich »nichts geändert«. Be Brave forderte »umfassende gerichtliche und parlamentarische Untersuchungen« zu den von Kirchenvertretern begangenen Taten und eine Abschaffung der Verjährungsfrist für Kindesmissbrauch.In Frankreich hatte zuletzt der Fall des ehemaligen Bischofs von Créteil, Michel Santier, für Empörung gesorgt. Mitte Oktober war bekannt geworden, dass der Vatikan ihn wegen Voyeurismus stillschweigend sanktioniert hatte. Öffentlich waren für seinen Rücktritt Gesundheitsgründe genannt worden.Jean-Pierre Ricard",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677386714.6939096,
        "language": "DE",
        "source": "Spiegel"
    }
]
