[
    {
        "title": "Donald-Trump-Unterstützer: US-Justiz klagt Matt Gaetz nach Sex-Vorwürfen offenbar nicht an",
        "date_raw": "Wed, 15 Feb 2023 21:36:31 +0100",
        "date": "2023-02-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-unterstuetzer-us-justiz-klagt-matt-gaetz-nach-sex-vorwuerfen-offenbar-nicht-an-a-3606eba1-a426-4d3f-87b9-baf1c42a3ff3#ref=rss",
        "subtitle": "Matt Gaetz wurde vorgeworfen, Sex mit einer Minderjährigen gehabt zu haben – der republikanische Hardliner wies das zurück. Laut seinen Anwälten wurden die Ermittlungen nun ohne weitere Konsequenzen eingestellt.",
        "content": "Der republikanische Abgeordnete Matt Gaetz, der als Unterstützer des umstrittenen ehemaligen US-Präsidenten Donald Trump bekannt ist, wird offenbar nicht wegen Sexhandels angeklagt. Seine Anwälte teilten laut US-Medienberichten mit, die Bundesstaatsanwälte hätten ihre Ermittlungen ohne Anklage beendet. Gaetz war vorgeworfen worden, Sex mit einer 17-Jährigen gehabt zu haben.»Das Justizministerium hat den Anwälten des Kongressabgeordneten Gaetz bestätigt, dass die Ermittlungen abgeschlossen sind und dass er keiner Straftat angeklagt wird«, hieß es laut der Nachrichtenagentur AP in einer Erklärung. Das Ministerium reagierte laut AP nicht sofort auf eine Bitte um Stellungnahme. Gaetz hatte stets seine Unschuld beteuert.Die  hatte 2021 die Justizermittlungen gegen den rechtspopulistischen Abgeordneten aus dem Bundesstaat  enthüllt. , ob Gaetz gegen Bundesgesetze zum Sexhandel verstieß, indem er eine sexuelle Beziehung zu einer 17-Jährigen unterhielt, für deren Reisekosten er auch aufkam.Die Ermittlungen waren Teil einer breiteren Untersuchung, in deren Mittelpunkt Joel Greenberg stand, ein Politiker aus  und ehemaliger Verbündeter Gaetz'. Greenberg hatte sich im Rahmen eines Deals mit der Staatsanwaltschaft im Jahr 2021 schuldig bekannt, dass er Frauen und ein damals 17-jähriges Mädchen dafür bezahlt hatte, mit ihm und anderen Männern Sex zu haben. Die Identitäten der anderen Männer sind öffentlich nicht bekannt. Greenberg wurde Ende 2022 zu elf Jahren Haft in einem Bundesgefängnis verurteilt.Gaetz gilt , er verbreitet Trumps Lüge, dass diesem 2020 die Wahl »gestohlen« worden sei. Auch der Ethik-Ausschuss im US-Repräsentantenhaus befasst sich mit den Vorwürfen gegen Gaetz.Matt Gaetz Anfang Februar im Kongress",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676525412.6933594,
        "language": "DE",
        "source": "Spiegel"
    }
]
