[
    {
        "title": "Ukraine: Russische Reservisten kritisieren Putin",
        "date_raw": "Sat, 11 Mar 2023 21:17:53 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russische-reservisten-kritisieren-putin-a-bab28435-d928-47fd-a535-3924a058da06#ref=rss",
        "subtitle": "Zu wenig Ausrüstung, keine Medizinchecks, Himmelfahrtkommandos: In einem Video kritisieren angebliche russische Soldaten massiv Strategie und Führung im Ukrainekrieg. Sie bleiben aber anonym – wohl aus Angst vor Repressalien.",
        "content": "In einem Videoappell haben angebliche Reservisten Russlands im östlichen Kriegsgebiet der  Missstände in der Truppe beklagt und Kremlchef  zur Hilfe aufgefordert. Als Oberkommandierender der Streitkräfte solle sich Putin darum kümmern, dass die Kommandeure ihre Arbeit machten, sagte ein vermummter Sprecher.Die Videobotschaft wurde am Samstag aufgenommenen und im Nachrichtenkanal  verbreitet. Insgesamt sind ein Dutzend Uniformierte auf dem Video zu sehen – ebenfalls ohne erkennbare Gesichter. Der Sprecher der Gruppe beklagt fehlende Ausrüstung und mangelnde Führung durch die Befehlshaber.»Wir wissen, dass wir nicht die einzigen sind, die mit einer solchen Bitte auftreten«, sagt der Mann »im Gebiet Donezk«. Putins solle sich nicht auf dem Papier, sondern vor Ort um die Lage kümmern, verlangt er. Putin hat bisher die Truppen im Kampfgebiet nicht besucht – anders als der ukrainische Präsident , der vereinzelte Frontbesuche absolvierte.Der Sprecher beklagt, es fehle an Ausrüstung, darunter etwa an Nachtsichtgeräten, um die Gefechtsaufgaben zu erfüllen. Auch andere Kämpfer sowie Ehefrauen, Mütter und Schwestern von Soldaten hatten bereits in öffentlichen Botschaften Missstände beklagt.Die Kommandeure würden einfach das Dekret des Präsidenten ignorieren und unvorbereitete Einheiten in den Sturmtrupps einsetzen, beklagte der Mann. Sie würden vorgeschickt, während die Soldaten hinten blieben. »Die Führung unseres Regiments führt keinen Dialog mit uns, schüchtert uns ein und droht uns mit Inhaftierung, wenn wir uns den Kampfhandlungen verweigern und nicht an die erste Frontlinie vorrücken.« Wegen fehlender Unterstützung durch eine Aufklärung und mangelnde Kommunikation mit anderen Einheiten würden sinnlos Reservisten sterben und verletzt.Der Mann weist darauf hin, dass das Durchschnittsalter der Einheit bei 40 Jahren liege, viele seien gesundheitlich eingeschränkt. Es habe schon zu Beginn keine medizinische Tauglichkeitsuntersuchung gegeben. »Wir weigern uns nicht, die Aufgaben der Gebietsverteidigung zu erfüllen. Wir lehnen es ab, ein ungerechtfertigtes Risiko einzugehen – mit Maschinengewehren gegen Panzer, gegen Mörser und Scharfschützen«, sagte er. Seinen Angaben nach waren die Männer in den Gebieten Swerdlowsk und Perm eingezogen worden.Russische Rekruten auf dem Weg zur Front (im September 2022)",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678607110.7796183,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Wagner-Truppe kündigt Rekrutierungszentren in 42 Städten in Russland an",
        "date_raw": "Fri, 10 Mar 2023 19:52:31 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-wagner-truppe-kuendigt-rekrutierungszentren-in-42-staedten-in-russland-an-a-39a99c03-5937-4dfe-b79f-aa129936701e#ref=rss",
        "subtitle": "Jewgeni Prigoschin sucht neue Kräfte, um den »kolossalen Widerstand« der ukrainischen Armee zu brechen. Der Chef der russischen Söldnertruppe Wagner hat die Eröffnung Dutzender Rekrutierungszentren verkündet.",
        "content": "Der Chef der russischen Söldner-Truppe Wagner, Jewgeni Prigoschin, hat die Eröffnung von 58 Rekrutierungszentren in  verkündet. »In 42 Städten der Russischen Föderation wurden Rekrutierungszentren im Auftrag von Wagner eröffnet«, erklärte der Geschäftsmann am Freitag im Telegram-Kanal seines Unternehmens Concord. Die meisten von ihnen befinden sich nach einer veröffentlichten Liste der Rekrutierungszentren in Sportzentren und Kampfsportvereinen.»Neue Kämpfer kommen dort an, sie werden uns begleiten, um ihr Land und ihre Familien zu verteidigen«, sagte Prigoschin mit Blick auf die Rekrutierungszentren. Wie viele Kämpfer rekrutiert werden sollen und wie lange die Rekrutierung andauern soll, gab Prigoschin nicht an.»Trotz des kolossalen Widerstands der ukrainischen Streitkräfte werden wir vorankommen«, sagte Prigoschin und ergänzte mit Blick auf Spannungen mit dem russischen Verteidigungsministerium: »Trotz der Hindernisse, die uns in den Weg gelegt wurden, (...) werden wir dies gemeinsam überwinden.«Der 61-Jährige hatte monatelang Gefängnisinsassen rekrutiert und ihnen bei ihrer Rückkehr nach Russland Amnestie versprochen, wenn sie die Kämpfe in der  überleben. Anfang Februar erklärte Prigoschin jedoch, dass die Rekrutierung aus Gefängnissen beendet sei – offenbar auf Druck des Verteidigungsministeriums in .Die Wagner-Söldner spielen unter anderem in dem schon seit Monaten dauernden Kampf um die ukrainische Stadt Bachmut eine zentrale Rolle. Beide Seiten haben dabei schwere Verluste erlitten.Der von  und  sanktionierte Prigoschin hatte jahrelang im Verborgenen agiert. Seit Beginn der russischen Offensive in der Ukraine ist er ins Rampenlicht gerückt.Jewgeni Prigoschin in einem Video, verbreitet über seinen Telegram-Kanal: »Neue Kämpfer kommen an«",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678607110.8496678,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Georgien: Parlament kippt umstrittenes »Agenten-Gesetz« nach russischem Vorbild",
        "date_raw": "Fri, 10 Mar 2023 19:31:16 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/georgien-parlament-kippt-umstrittenes-agenten-gesetz-nach-russischem-vorbild-a-6543d781-7a5c-4667-857c-7dd219ef95c3#ref=rss",
        "subtitle": "In Georgien hat das Parlament das umstrittene »Agenten-Gesetz« gestoppt. Die Freude unter den Demonstranten ist groß. Aber Kritiker und Politologen sind skeptisch, dass die Regierung ihre Strategie ändert.",
        "content": "Ausgelassene Stimmung in Tiflis vor dem Regierungssitz. Am Freitag hat das georgische Parlament das geplante so genannte »Agenten-Gesetz« gekippt. Der Plan der Regierung ist damit gescheitert, zumindest vorerst. Abgeordnete der Regierungspartei Georgischer Traum waren der Abstimmung demonstrativ ferngeblieben.Dem Gesetz nach wären Medienschaffende und Nichtregierungsorganisationen, die zu mehr als 20 Prozent aus dem Ausland finanziert werden, als »ausländische Agenten« definiert worden. Zehntausende hatten dagegen seit Tagen demonstriert, vor allem in der Hauptstadt. Die Gegner sehen starke Parallelen zu ähnlichen Gesetzen in Russland, mit denen dort Schritt für Schritt die Pressefreiheit eingeschränkt und Kremlkritiker mundtot gemacht wurden. Vor allem in den Nächten hatten sich Demonstranten immer wieder Straßenschlachten mit der Polizei geliefert. Die Proteste gingen auch in der Nacht zu Freitag weiter, obwohl die Regierung am Donnerstag bereits angekündigt hatte, das »Agenten-Gesetz« stoppen zu wollen. Vielen Demonstranten fehlte offenbar das Vertrauen, dass das wirklich passieren würde. Umso größer war die Freude am Freitag.  Nach Ansicht von Politikwissenschaftlern hat die Regierung zwar für den Moment nachgegeben. Doch im kommenden Jahr stehen Parlamentschaftswahlen an.  Wie lange die Freude in Georgien anhält, wird sich in den kommenden Tagen zeigen. Auch viele der Demonstranten fürchten, die Regierung könne versuchen, ihre an Russland angelehnten Vorhaben auf anderen Wegen umzusetzen.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678607110.8760443,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Spanien: Erst Schneechaos, nun Hitzerekord in Sicht",
        "date_raw": "Sat, 11 Mar 2023 22:16:43 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spanien-erst-schneechaos-nun-hitzerekord-in-sicht-a-2361a66e-acfe-4175-8707-1ca96e3fbd69#ref=rss",
        "subtitle": "Anfang des Monats lag meterhoher Schnee auf Mallorca. Auf dem Festland wurden bis zu minus 16 Grad gemessen. Nun sollen die Temperaturen in Teilen Spaniens auf über 30 Grad steigen – ein neuer Hitzerekord für den Monat März.",
        "content": "Auf der beliebten Ferieninsel , die vor zwei Wochen noch mit einem Schneechaos zu kämpfen hatte, soll es mit etwa 22 Grad noch angenehm werden. Doch in Teilen Spaniens, vor allem am Mittelmeer, soll es an diesem Wochenende so heiß werden wie sonst erst im Juni oder Juli. Auf über 30 Grad könnte die Temperatur etwa in Murcia steigen, teilte der nationale Wetterdienst Aemet am Samstag mit. Das könne ein Hitzerekord für einen März werden, betonten die Wetterexperten.Auch in anderen Teilen des Landes werde es für die Jahreszeit viel zu warm. Generell wird das Klima in Spanien wie auch in anderen Teilen Europas seit Jahren heißer und trockener, was zu einem großen Teil auf den menschengemachten Klimawandel zurückgeführt wird.Hitze und mangelnder Regen hatten Spanien und anderen Regionen Europas schon im vergangenen Jahr schwer zugesetzt. Mit Spitzentemperaturen von teils mehr als 40 Grad war es eines der heißesten seit Beginn der Wetteraufzeichnung in Spanien.Da in Teilen des Landes auch im vergangenen Herbst und Winter die üblichen Niederschläge viel zu niedrig ausgefallen sind, droht sich der Wassermangel im kommenden Sommer weiter zu verschärfen. Die Stauseen sind zurzeit durchschnittlich nur zu etwas mehr als 40 Prozent gefüllt. Im Durchschnitt der vergangenen zehn Jahre waren es zu dieser Jahreszeit 58 Prozent. Auch die Gefahr heftiger Waldbrände wie im vergangenen Jahr bleibt hoch.Dramatisch ist die Lage in  und . Dort sind die Stauseen nur noch zu rund einem Viertel gefüllt. In Katalonien im Nordosten des Landes mit der Touristenmetropole  ist deshalb bereits der Wasserverbrauch in der Landwirtschaft und der Industrie eingeschränkt. In Parks und Gärten dürfen nur noch Bäume begossen werden. Sollte der Regen weiter ausbleiben, rechnet der Leiter der regionalen Wasserbehörde, Samuel Reyes, ab dem Herbst mit Einschränkungen des privaten Trinkwasserverbrauchs, wie er der Zeitung »El País« sagte.Sonnen bei 30 Grad im März: ein Strand in Murcia in Spanien",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678607110.905734,
        "language": "DE",
        "source": "Spiegel"
    }
]
