[
    {
        "title": "Wladimir Putin gibt erneut dem Westen die Schuld am Krieg in der Ukraine",
        "date_raw": "Tue, 21 Feb 2023 11:26:12 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-gibt-erneut-dem-westen-die-schuld-am-krieg-in-der-ukraine-a-3f22808a-d37e-4c4f-ab38-512bc732a33e#ref=rss",
        "subtitle": "In seiner Rede zur Lage der Nation wirft Wladimir Putin dem Westen vor, einen lokalen Konflikt in einen globalen zu verwandeln – und beschwört einen Mythos: »Es ist unmöglich, unser Land auf dem Schlachtfeld zu besiegen.«",
        "content": "Kurz vor dem ersten Jahrestag des russischen Einmarschs in die  hat Russlands Präsident  eine Rede zur Lage der Nation gehalten. Dabei gab er dem Westen erneut die Schuld an dem von ihm angeordneten Krieg. »Die westlichen Eliten halten ihr Ziel nicht verborgen: Russland eine strategische Niederlage zufügen, das heißt, uns ein für alle Mal zu erledigen«, sagte der Ex-Geheimdienstler. Russland werde aber seine Offensive in der Ukraine »sorgfältig und systematisch« fortsetzen und so die Ziele seines Militäreinsatzes »Schritt für Schritt« erreichen. versuche lediglich, die Kämpfe zu beenden, behauptete der Kremlchef in seiner Ansprache weiter. Er hielt diese vor den Vertretern der Föderalen Versammlung. Sie setzt sich aus der Staatsduma und dem Föderationsrat zusammen und tagte im Veranstaltungszentrum Gostiny Dwor in . Einmal mehr sagte Putin überdies, in der Ukraine sei ein »Neonazi-Regime« an der Macht.Russlands Truppen in der Ukraine würden für die Zukunft und für die Wiederherstellung der historischen Gerechtigkeit kämpfen. »Wir werden alles dafür tun, damit der Frieden wieder in unser Land einkehrt.« Russlands Existenz stehe auf dem Spiel. Der Westen versuche, einen lokalen Konflikt in einen globalen zu verwandeln, fügte der 70-Jährige schließlich noch hinzu. Zugleich versicherte Putin: »Es ist unmöglich, unser Land auf dem Schlachtfeld zu besiegen.« Er zeigte sich überzeugt, dass die Mehrheit der russischen Bevölkerung das Vorgehen der Regierung bei der Verteidigung des Donbass unterstütze. »Ich möchte den russischen Menschen für die Entschlossenheit und den Mut danken.«Den Familien gefallener Soldaten und Kriegsveteranen versprach Putin finanzielle Unterstützung und kündigte zu diesem Zweck einen staatlichen Sonderfonds an. In den neuen Gebieten werde es mehr soziale Hilfsprogramme geben, sagte Putin mit Blick auf die annektierten vier ukrainischen Regionen. Diese Gebiete hätten die Wahl getroffen, bei Russland zu sein. Gemeint sind dabei die Scheinreferenden in den besetzten ukrainischen Gebieten Cherson, , Luhansk und Saporischschja.An diesem Freitag, dem 24. Februar, wird es ein Jahr her sein, dass Russland offiziell den Krieg gegen die Ukraine begonnen hat. Putins Auftritt war seine bislang 18. Rede zur Lage der Nation. Die vorherige ist bereits knapp zwei Jahre her und fand im April 2021 statt. Im vergangenen Jahr gab es keine; der Kremlchef hatte dies mit einer sehr hohen »Dynamik der Ereignisse« erklärt.Wladimir Putin",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676997010.3476155,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin setzt Russlands Teilnahme an »New Start«-Vertrag mit den USA aus",
        "date_raw": "Tue, 21 Feb 2023 12:05:07 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-setzt-russlands-teilnahme-an-new-start-vertrag-mit-den-usa-aus-a-8b4feeb2-5f66-4de6-868d-bd9926d73879#ref=rss",
        "subtitle": "Der Kremlchef hat es am Ende seiner Rede zur Lage der Nation verkündet: Russland hält am »New Start«-Vertrag mit den USA vorerst nicht mehr fest. Ein definitiver Ausstieg sei dies aber nicht, sagte Putin. Die Nato reagierte umgehend.",
        "content": "Der russische Präsident  hat angekündigt, dass  seine Beteiligung am Atomwaffen-Kontrollvertrag »New Start« mit den  aussetzt. Dies sagte Putin gegen Ende seiner Rede zur Lage der Nation vor der Föderalen Versammlung am Montag in . Es handele sich bei der Aussetzung nicht um einen Ausstieg, präzisierte er.Das am 5. Februar 2011 in Kraft getretene »New Start«-Abkommen begrenzt die Nukleararsenale Russlands und der USA auf je 800 Trägersysteme und 1550 einsatzbereite Atomsprengköpfe. Es ist das einzige noch verbliebene große Abkommen zur Rüstungskontrolle zwischen den USA und Russland. Zunächst war es für eine Laufzeit von zehn Jahren geschlossen worden. 2021 hatten Moskau und Washington .Er sehe sich gezwungen, bekannt zu geben, dass Russland seine Teilnahme an dem Vertrag über strategische Offensivwaffen aussetze, sagte Putin. »Wir ziehen uns nicht daraus zurück, aber wir setzen unsere Teilnahme aus.« Er drohte zudem mit Atomtests – jedoch erst, wenn Washington zuerst welche vornehme. Dann werde Russland das ebenfalls tun.Zudem ist im Abkommen geregelt, dass Washington und Moskau Informationen über ihre strategischen Atomwaffenarsenale austauschen und bis zu 18 Verifikationsbesuche pro Jahr abhalten dürfen. Die Inspektionen wurden jedoch bereits im März 2020 wegen der Coronapandemie ausgesetzt.Die Gespräche zwischen Moskau und Washington über die Wiederaufnahme der Kontrollen sollten im November vergangenen Jahres in Ägypten stattfinden, wurden aber von Russland verschoben. Seitdem hatte keine der beiden Seiten einen neuen Termin festgelegt.Putin warf den USA ein »Theater des Absurden« vor – mit Blick darauf, dass Washington unlängst Moskau beschuldigt hatte, keine Experten zur Inspektion der atomaren Verteidigungsanlagen ins Land zu lassen. Wenn in Zeiten solcher Spannungen jemand im Westen ernsthaft erwarte, dass Russland diesen Zugang gewähre, sei das »Blödsinn«, meinte Putin. Zugleich bekräftigte er, dass Russland den US-Experten den Zugang nicht gewähre, weil auch russische Inspektoren angesichts westlicher Sanktionen keine Möglichkeit zur Einreise in die USA hätten.Die Aussetzung von »New Start« begründete Putin vor allem damit, dass etwa Frankreich und Großbritannien ihre Atomwaffenarsenale weiter entwickelten und die Nuklearpotenziale gegen Russland ausrichten würden. Putin wertete auch Äußerungen der Nato zu »New Start« als Einmischung und Grund, den Vertrag zu überdenken.Die Nato hatte Russland zuletzt einen Bruch des Vertrags vorgeworfen. Die Weigerung Russlands, Inspektionen der USA auf seinem Hoheitsgebiet zu ermöglichen, untergrabe die Zukunft des Vertrags, hieß es aus Brüssel Anfang Februar. Moskau wiederum wies diese Vorwürfe bereits damals zurück und schob die Schuld den USA zu.Experten zufolge verfügt Russland mit fast 6000 Sprengköpfen über das größte Atomwaffenarsenal der Welt. Zusammen besitzen Russland und die USA rund 90 Prozent der weltweiten Atomsprengköpfe.Kurz nach Putins Rede hat die Nato den russischen Präsidenten zur Achtung des Atomwaffen-Kontrollvertrags aufgerufen. Generalsekretär Jens Stoltenberg appellierte am Dienstag in Brüssel an den Kremlchef, »seine Entscheidung zu überdenken und geltende Verträge zu achten«.Zugleich wies Stoltenberg den Vorwurf Putins zurück, der Westen wolle Russland »erledigen«: »Niemand greift Russland an, Russland ist der Aggressor«, betonte Stoltenberg bei dem gemeinsamen Auftritt mit dem ukrainischen Außenminister Dmytro Kuleba und EU-Chefdiplomat Josep Borrell in Brüssel. Putin habe in seiner Rede klargemacht, »einen fortgesetzten Krieg vorzubereiten«, sagte der Nato-Generalsekretär.Kremlchef Wladimir Putin während seiner Rede zur Lage der Nation in Moskau",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676997010.387339,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin: Rede zur Lage der Nation – Rechtfertigen, beschuldigen, verschweigen",
        "date_raw": "Tue, 21 Feb 2023 14:08:59 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-rede-zur-lage-der-nation-rechtfertigen-beschuldigen-verschweigen-a-4ce426bc-1ff3-4abb-9b56-5ee29bd5c1b8#ref=rss",
        "subtitle": "Wladimir Putin wettert in seiner alljährlichen großen Ansprache gegen den Westen und betreibt Geschichtsklitterung. Die Menschen in Moskau blicken differenzierter auf den Krieg.",
        "content": "Wladimir Putin hat in seiner Rede zur Lage der Nation den russischen Angriffskrieg auf die Ukraine verteidigt und relativiert – ohne ihn überhaupt so zu nennen. Wieder einmal bemühte der russische Präsident die Erzählung, der Westen sei Schuld an der Eskalation.Wladimir Putin, russischer Präsident:Putin deutet also den eigenen Angriffskrieg zur Vorwärtsverteidigung um – ein Jahr, nachdem er seine Invasionsarmee in die Ukraine schickte. Dabei lässt der russische Präsident vieles aus und verfälscht so die Geschehnisse. Dass er die Regionen Donezk und Luhansk kurz vor Kriegsbeginn einfach annektierte, verschweigt er. Trotzdem attackiert Putin den Westen erneut scharf.Putin will mit seiner Rede offenbar das eigene Land und die Menschen bei sich halten. Denn nach einem Jahr Krieg ohne Aussicht auf einen militärischen Erfolg und unter hohen Verlusten an Mensch und Material stellt sich zunehmend die Frage, wie die Russen den Konflikt wahrnehmen. Eine Straßenumfrage in Moskau.Daniil, Einwohner von Moskau:»So lässt der Krieg auch in Russland viele Menschen sehr unsicher zurück. Und wann der Konflikt endet, ist noch längst nicht abzusehen.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676997010.4122565,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland will Belarus angeblich bis 2030 schrittweise unterwandern",
        "date_raw": "Tue, 21 Feb 2023 11:35:01 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-will-belarus-angeblich-bis-2030-schrittweise-unterwandern-a-63541861-04d0-496b-bfb1-d6e788498fdf#ref=rss",
        "subtitle": "Wladimir Putin hat mit Belarus einen treuen Verbündeten, das Territorium nutzt der Kremlchef bereits für seinen Angriffskrieg. Laut einem Medienbericht soll die Diktatur bald endgültig ein Kreml-Vasallenstaat werden.",
        "content": "Was plant  mit ? Laut einem Dokument, über das unter anderem  (»SZ«) gemeinsam mit dem WDR und NDR berichtet und das aus der Moskauer Präsidialverwaltung stammen soll, will Kremlchef  das Nachbarland schrittweise bis 2030 übernehmen.Demnach wollen die Strategen von Putin Belarus offenbar politisch, wirtschaftlich und militärisch unterwandern. Ziel sei ein gemeinsamer Unionsstaat unter russischer Führung. Westliche Sicherheitskreise halten das Papier laut den Berichten für authentisch.Das Dokument mit dem Titel »Strategische Ziele der Russischen Föderation in Belarus« stammt demnach aus dem Sommer 2021. Das strategische Ziel Moskaus sei laut dem Papier unter anderem »die Sicherstellung des vorherrschenden Einflusses der Russischen Föderation in den Bereichen Gesellschaftspolitik, Handel, Wirtschaft, Wissenschaft, Bildung und Kultur«.Unterteilt werde das Dokument dem »SZ«-Bericht zufolge in drei Etappen: kurzfristige Ziele (bis 2022), mittelfristige Ziele (bis 2025) und langfristige Ziele (bis 2030). In dem Bericht heißt es unter Berufung auf das Papier, dass  bis 2030 »die Kontrolle über den Informationsraum der Republik Belarus« sichergestellt haben müsse. Auch die russische Sprache müsse eine »dominierende Stellung« erreichen.Belarus  im Krieg gegen die Ukraine. Zu Beginn des Kriegs vor fast genau einem Jahr hatte Russland das Land für Angriffe genutzt. Auch aktuell sind russische Soldaten in Belarus stationiert. Belarus ist nicht offiziell Kriegspartei, es wird jedoch seither spekuliert, dass Belarus eingreifen könnte. Machthaber  will sich jedoch offiziell nicht in den Krieg hineinziehen lassen.Diktator Lukaschenko hatte seine Macht im Februar 2022 durch ein umstrittenes Verfassungsreferendum gesichert. Die Verfassungsänderung ermöglicht dem seit 1994 herrschenden Lukaschenko weitere Amtszeiten. Sie sieht auch Straffreiheit für ihn vor. Außerdem bindet sie die ehemalige Sowjetrepublik eng an .Diese Verfassungsreform solle laut dem Dokument nach russischen Bedingungen vollendet, Gesetze mit denen der Russischen Föderation »harmonisiert« werden, heißt es in dem Bericht. Gleichzeitig wolle der Kreml den westlichen Einfluss zurückdrängen und ein Bollwerk gegen die  schaffen.Auch der stellvertretende Direktor des Stockholmer Instituts für Osteuropastudien (SCEEUS) hält das Dokument für glaubwürdig. Äußerlich ähnele das Dokument »einem Standarddokument der russischen Bürokratie oder politischen Verwaltung«, sagte Martin Kragh der »SZ«. Der Inhalt stimme »weitgehend mit den politischen Zielen Russlands gegenüber Belarus seit den Neunzigerjahren überein«.Zwei Machthaber unter sich: Alexander Lukaschenko (l.) und Wladimir Putin",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676997010.476912,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-News heute: Wagner-Chef Prigoschin wirft Verteidigungsminister Schoigu Verrat vor",
        "date_raw": "Tue, 21 Feb 2023 16:22:00 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-zerstoerung-von-krankenhaeusern-und-schulen-nimmt-offenbar-zu-a-0b030762-ddab-41d3-876a-f06032126517#ref=rss",
        "subtitle": "Söldner-Chef Prigoschin kritisiert das russische Verteidigungsministerium scharf: Man enthalte seinen Einheiten Munition vor. Und: Die Ukraine bittet die Nato um eine Konferenz mit der Rüstungsindustrie. Die News.",
        "content": "Der , hat  vorgeworfen, seinen Kämpfern  und die Wagner-Einheiten zerstören zu wollen.Bei  auf die Stadt Cherson im Süden der Ukraine sind nach ukrainischen Angaben  worden. hat in seiner Rede zur Lage der Nation den russischen Angriffskrieg erneut in eine . Zudem kündigte der Kremlchef das  mit den USA an.Im Fall des auf einem Bahnhof mit wartenden Flüchtlingen  im vergangenen April sieht die Organisation Human Rights Watch den .Der EU-Außenbeauftragte Josep Borrell ruft die EU-Staaten zu einer Ausweitung der Munitionslieferungen an die  auf. Er habe die Verteidigungsminister in einem Brief darum gebeten, Munition abzugeben, die sie in ihren Beständen haben oder demnächst geliefert bekommen, erklärte Borrell. Die Ukraine sollte bei dem Bedarf Priorität haben. Es gehe derzeit um Wochen und nicht um Monate.Hintergrund des Appells sind Sorgen, dass der Ukraine in der nächsten Zeit dringend benötigte Munitionstypen fehlen könnten. Insbesondere geht es dabei um Artilleriegeschosse. Der Chef der russischen Söldner-Truppe Wagner, Jewgeni Prigoschin, hat Verteidigungsminister Sergej Schoigu vorgeworfen, seinen Kämpfern Munition vorzuenthalten und die Wagner-Einheiten zerstören zu wollen. Das komme Hochverrat gleich, erklärte Prigoschin in einer auf seinem  veröffentlichten Sprachnachricht. Prigoschin hat wiederholt Kritik am Verteidigungsministerium geäußert und hochrangigen Kommandeuren der Armee Inkompetenz vorgeworfen. »Es gibt einfach eine direkte Opposition«, sagte Prigoschin: »Das ist Hochverrat gleichzusetzen.«Es ist bereits die zweite derartige Nachricht, die Prigoschin innerhalb zweier Tage veröffentlicht hat. Am Montag hatte er sich darüber beschwert, dass namentlich nicht genannte Regierungsmitarbeiter aus persönlicher Feindseligkeit ihm gegenüber seinen Wagner-Einheiten Lieferungen verweigert hätten.Allem Anschein nach wütend und zum Teil mit erhobener Stimme beschuldigte Prigoschin nun unter anderem Schoigu, absichtlich einen Mangel an Waffen bei der Wagner-Gruppe verursacht zu haben. Das führe seiner Meinung nach zu erhöhten Verlusten unter den Wagner-Einheiten, die um die ostukrainische Stadt Bachmut kämpften, sagte Prigoschin. Schoigu stelle Wagner keine Munition zur Verfügung und helfe auch nicht bei Lufttransporten. Das Verteidigungsministerium hat bislang nicht öffentlich auf die Kritik reagiert.Der polnische Präsident  sieht die Anwesenheit von US-Truppen als wichtiges Element der Sicherheit seines Landes. Das sagte Duda zu Beginn eines Treffens mit US-Präsident  in . »Polen ist sicher dank der Anwesenheit von US-Truppen, dank der Anwesenheit von Truppen der -Staaten, dank unserer Anstrengungen um die Sicherheit Polens«, sagte Duda in der Übertragung des polnischen Fernsehens TVP.In dem östlichen Nato- und EU-Mitgliedsland stehen nach Angaben des Verteidigungsministeriums in  bereits etwa 11.000 US-Soldaten, die meisten auf Rotationsbasis. Die Regierung in Warschau hofft auf noch mehr US-amerikanische Militärpräsenz. Duda warb für eine enge Kooperation auch im europäischen Rahmen, was für die nationalkonservative Führung in Warschau eher ungewöhnlich ist. »Mehr  in , starke Bande der EU mit den , mehr Zusammenarbeit zwischen der EU und den USA in Wirtschaftsfragen, in Sicherheitsfragen, in allem, was für uns wichtig ist«, sagte der polnische Präsident. US-Außenminister  hat die russische Ankündigung zur Aussetzung des atomaren Abrüstungsvertrags »New Start« scharf kritisiert. »Die Ankündigung Russlands, seine Teilnahme an New Start auszusetzen, ist äußerst bedauerlich und unverantwortlich«, sagte Blinken laut einer vom Außenministerium veröffentlichten Mitschrift in . »Wir werden genau beobachten, was  tatsächlich tut«, fügte er hinzu.Die  würden in jedem Fall dafür sorgen, dass die eigene Sicherheit und die der Verbündeten gewährleistet sei. Der Abrüstungsvertrag sei zu Beginn der Amtszeit von US-Präsident  verlängert worden, weil er eindeutig im Sicherheitsinteresse der USA und Russlands gelegen habe. »Und das unterstreicht nur, wie unverantwortlich diese Aktion ist«, sagte Blinken. Trotzdem seien die USA weiterhin bereit, »jederzeit mit Russland über strategische Rüstungsbegrenzungen zu sprechen, unabhängig von allen anderen Ereignissen in der Welt oder in unseren Beziehungen«.US-Präsident Joe Biden hat kurz vor dem ersten Jahrestag des Ukrainekriegs den Zusammenhalt der  beschworen. »Die Nato ist stärker als sie jemals war«, sagte Biden bei seinem Besuch in , wo er den polnischen Präsidenten  traf. Am späten Nachmittag will Biden eine Rede im Warschauer Schloss halten.Die  hat die  gebeten, schnellstmöglich eine Konferenz mit der Rüstungsindustrie zu organisieren, um eine zuverlässige Belieferung der Streitkräfte mit Waffen und Munition sicherzustellen. Zu dem Forum sollten auch Vertreter ukrainischer Rüstungsunternehmen eingeladen werden, sagte der ukrainische Außenminister Dmytro Kuleba nach Gesprächen mit Nato-Generalsekretär  und EU-Chefdiplomat Josep Borrell in . Es gehe darum, die Kooperation und Synergien auszubauen.»Je koordinierter wir werden, desto schneller wird die ukrainische Armee die russische Armee vom Gebiet der Ukraine verjagen und desto schneller wird der Frieden im euro-atlantischen Raum wiederhergestellt werden«, sagte Kuleba. Er habe natürlich auch das Thema einer westlichen Ausbildung für ukrainische Piloten angesprochen. Diese gilt als erster Schritt hin zu einer möglichen Lieferung westlicher Kampfflugzeuge an die Ukraine. Länder wie  und die  lehnen dies bislang ab.US-Außenminister Antony Blinken sieht in der vom russischen Präsidenten  angeordneten Invasion in die  ein strategisches Scheitern. »Ein Jahr nach Putins Angriff auf die Ukraine ist klar, dass sein Krieg ein strategisches Scheitern in jeder Hinsicht ist«, sagte Blinken in . »Wenn wir das ungestraft zulassen, öffnen wir rund um die Welt die Büchse der Pandora, in der Macht bestimmt, was Recht ist.« Niemand habe diesen Krieg gewollt, sagte Blinken weiter: »Jeder will, dass er so schnell wie möglich endet.«Bei russischen Luftangriffen auf die Stadt Cherson im Süden der  sind nach ukrainischen Angaben mindestens sechs Menschen getötet worden. Während der Rede von Präsident  habe  Wohnhäuser und wichtige Infrastruktur in Cherson mit Mehrfachraketenwerfern beschossen, erklärte der Sprecher des Südkommandos der ukrainischen Armee, Wladislaw Nasarow, im Onlinedienst Telegram. Die vorläufige Opferzahl liege bei sechs Toten und zwölf Verletzten.Präsident  warf Russland vor, in Cherson »unbarmherzig« Zivilisten getötet zu haben. Die schweren Angriffe auf Cherson hätten sich wieder einmal auch gegen zivile Ziele gerichtet, sagte Selenskyj. Getroffen wurden demnach Wohngebiete, ein Hochhaus, ein Parkplatz und eine Haltestelle.  hatte seine Truppen im November aus Cherson abgezogen, vor Angriffen ist die Stadt aber nicht sicher.Wladimir Putin wettert in seiner alljährlichen großen Ansprache gegen den Westen und betreibt Geschichtsklitterung. Die Menschen in Moskau blicken differenzierter auf den Krieg.Die  soll der Ukraine beim Kauf von Waffen und Munition helfen. Auf Ersuchen der Regierung in  sei vereinbart worden, dass die Nato den Aufbau eines effizienten Beschaffungssystems unterstützen solle, sagte Generalsekretär  nach einem Treffen mit dem ukrainischen Außenminister Dmytro Kuleba und dem EU-Außenbeauftragten Josep Borrell in . Man habe zudem vereinbart, ein Treffen von Experten der Nato, der EU und der Ukraine zu organisieren, um zu sehen, was zusätzlich dafür getan werden könne, dass die Ukraine die nötigen Waffen für den Kampf gegen Russland habe.Über effizientere Verfahren zur Ausstattung der ukrainischen Streitkräfte mit Munition und Waffen wird im Westen seit Wochen diskutiert. Am Montag warnte der estnische Außenminister Urmas Reinsalu in Brüssel, dass der Ukraine die Geschosse ausgingen. Demnach verschießt Russland derzeit an einem Tag so viele Geschosse, wie in der EU in einem Monat produziert werden. Vor allem braucht die Ukraine demnach Artilleriemunition des Kalibers 155 Millimeter.Der chinesische Spitzendiplomat Wang Yi ist in Moskau eingetroffen. Das meldet die russische Nachrichtenagentur Tass. Wang werde den russischen Außenminister  voraussichtlich am Mittwoch zu einem Gespräch treffen, berichtet Tass und zitiert das Außenministerium in Moskau. Die russische Seite stellte ein mögliches Treffen mit Präsident Wladimir Putin während der zweitägigen Visite in Aussicht.China zeigt sich besorgt über eine mögliche Eskalation des Ukrainekriegs und hat zuletzt ihre Forderung nach einer »politischen Lösung« bekräftigt. Während die Führung in  aber weiter keinerlei Kritik an Russlands Angriffskrieg übt, wirft sie dagegen den  mit scharfen Worten vor, die Krise anzufachen. Der Kremlchef hat es am Ende seiner Rede zur Lage der Nation verkündet: Russland hält am »New Start«-Vertrag mit den USA vorerst nicht mehr fest. Ein definitiver Ausstieg sei dies aber nicht, sagte Putin. Lesen Sie  Der  hat die US-Botschafterin Lynne Tracy einbestellt. Das russische Außenministerium teilte mit, dies sei wegen des zunehmend »aggressiven Kurses« Washingtons geschehen. Der Kreml forderte die USA außerdem auf, eine Erklärung für die Explosionen der Nord-Stream-Gaspipelines abzugeben.Anfang des Monats hatte der umstrittene US-Journalist  ohne nennenswerte Belege behauptet, die USA hätten die Nord-Stream-Pipelines gesprengt. Diese Theorie kommt der russischen Propaganda gelegen. Der staatliche Energieversorger der Ukraine, Ukrenergo, hat via Telegram mitgeteilt, dass die Energielage im Land stabil sei. Der Import von Strom ist demnach fast eingestellt. »Aufgrund der günstigen Wetterbedingungen und der allmählichen Zunahme der Tageslichtstunden haben die Kraftwerke, die auf erneuerbare Energiequellen angewiesen sind und hauptsächlich tagsüber arbeiten, ihre Leistung erhöht«, teilte das Unternehmen mit.In keiner Region der Ukraine gebe es derzeit Stromausfälle aufgrund mangelnder Netzkapazitäten, was bis letzte Woche noch der Fall gewesen sei. Laut der »Guardian«-Korrespondentin Isobel Koshiw waren am Montagabend in Kiew erstmals seit November wieder die Straßen und Parks der Stadt beleuchtet.Der tschechische Generalstabschef Karel Rehka hat sich besorgt darüber gezeigt, dass sich der Krieg zu einem zwischen Russland und der Nato ausweiten könnte. Das sei »nicht undenkbar«, sagte der 48-Jährige in . Er mahnte, dass die Berufsarmee seines Landes dafür nicht gerüstet sei: »Bei uns sind nicht einmal die grundlegenden Dinge in Ordnung.« In allen Bereichen müssten Versäumnisse nachgeholt werden – von der Feuerkraft der Truppen über die Mobilität der Artillerie bis hin zu Fragen der Logistik und der Kommandostrukturen. Im Gefahrenfall wäre eine Mobilmachung unausweichlich, betonte Rehka.Die tschechische Verteidigungsministerin Jana Černochová warf den Vorgängerregierungen der vergangenen 30 Jahre vor, im Verteidigungsbereich »verschlafen« zu haben. Man brauche eine Armee für das 21. Jahrhundert, sagte sie in einer Rede vor dem Führungsstab. Positiv hob sie den Ringtausch mit  hervor, in dessen Zuge  14 Leopard 2A4-Panzer und einen Bergepanzer erhält. Langfristig plane man den Kauf von Panzern der neuesten Generation. »Das könnte zum Beispiel gerade die neueste Leopard-Version 2A7 sein«, sagte die Ministerin. Der russische Angriff hat nicht nur die Ukraine verheert und Europas Sicherheitsarchitektur erschüttert, sondern auch die Weltwirtschaft. Die Verluste sind horrend – und dürften noch steigen.  lesen Sie mehr. Der Kremlchef hat es am Ende seiner Rede zur Lage der Nation verkündet: Russland hält am nuklearen Abrüstungsvertrag mit den USA vorerst nicht mehr fest. Ein definitiver Ausstieg sei dies aber nicht, sagte Putin. lesen Sie mehr.Die US-Regierung hat die Vorwürfe des russischen Präsidenten Wladimir Putin an den Westen als absurd zurückgewiesen. »Niemand greift Russland an«, sagte der Nationale Sicherheitsberater von US-Präsident , Jake Sullivan, der Nachrichtenagentur AFP zufolge vor Journalisten. Die Vorstellung, »dass Russland in irgendeiner Form von der Ukraine oder sonst jemandem militärisch bedroht wurde«, sei daher eine »Absurdität«.Putin hatte dem Westen zuvor vorgeworfen, Russland »ein für alle Mal erledigen« zu wollen. »Die Verantwortung für das Schüren des Ukrainekonflikts, für seine Eskalation, für die vielen Opfer liegt voll bei den westlichen Eliten«, US-Präsident Biden war am Montag in die ukrainische Hauptstadt Kiew gereist und hatte dem ukrainischen Präsidenten Wolodymyr Selenskyj die »unerschütterliche« Unterstützung der USA und weitere Waffenlieferungen zugesichert. Nach seiner  will er später am Dienstag eine Rede im Warschauer Schloss halten.Der russische Präsident Wladimir Putin hat nach Einschätzung von Mychailo Podoljak, des Beraters des ukrainischen Präsidenten Wolodymyr Selenskyj, den Bezug zur Realität verloren. »Er befindet sich in einer völlig anderen Realität, in der es keine Gelegenheit gibt, einen Dialog über Gerechtigkeit und Völkerrecht zu führen«, sagt Podoljak der Nachrichtenagentur . Russland stecke in einer Sackgasse, und alles, was es unternehme, verschlechtere seine Lage.Wladimir Putin hat mit  einen treuen Verbündeten, das Territorium nutzt der Kremlchef bereits für seinen Angriffskrieg. Laut einem Medienbericht soll die Diktatur bald endgültig ein Kreml-Vasallenstaat werden. Lesen Sie  Die italienische Ministerpräsidentin  ist nach Kiew gereist, um den ukrainischen Präsidenten Wolodymyr Selenskyj zu treffen. Meloni traf am Dienstagvormittag mit dem Zug in der ukrainischen Hauptstadt ein, wie ihr Sprecher bestätigte.Die erste Reise Melonis nach Kiew war schon länger erwartet worden. Am Montag war sie in  mit Polens Regierungschef  und Präsident  zusammengetroffen. Auch hatte sie nach Angaben ihres Amtssitzes mit US-Präsident Joe Biden nach dessen Besuch in Kiew telefoniert.  und die Umweltorganisation Ecoaction haben in der Ukraine fast 900 schwere Umweltschäden in der Folge des russischen Angriffs auf das Land dokumentiert. Die Organisationen forderten, schon jetzt ein Programm zur Beseitigung von Gefahren und der Wiederherstellung von Natur und Umwelt aufzulegen. Die Organisationen stellten .Für die Untersuchung seien Schäden mit Satellitenaufnahmen überprüft worden, teilten die Organisationen mit. Darunter sei ein Waldbrand über 17.000 Hektar im Gebiet Luhansk, ausgelöst durch russische Raketen. Im Schwarzen Meer kam es nach diesen Angaben zu einem Ölteppich durch eine beschossene Förderplattform. An vielen Orten der Ukraine sei aus brennenden fossilen Kraftwerken hochgiftiger Rauch ausgetreten. Im Juli 2022 dokumentierte ein Team von Strahlenschutzexperten Schäden in der Sperrzone um das AKW Tschernobyl.Insgesamt sind nach diesen Angaben rund 20 Prozent besonders geschützter Gebiete in dem Land in Mitleidenschaft gezogen worden. »Der Krieg trifft die Natur so schwer wie die Menschen und die Infrastruktur«, erklärte Yevheniia Zasiadko, Leiterin der Klimaabteilung bei Ecoaction. Die Natur sei »ein stilles Opfer«, deshalb blieben die Schäden weitgehend unbeachtet. Doch die Folgen seien lange zu spüren. Zasiadko: »Der Wiederaufbau der Umwelt muss daher Teil der allgemeinen Wiederaufbaupläne sein.« Kurz vor dem ersten Jahrestag des von ihm angeordneten Einmarschs in die Ukraine hat Russlands Präsident Wladimir Putin dem Westen die Schuld an dem Krieg gegeben. »Sie haben den Krieg losgetreten«, sagte Putin in seiner Rede zur Lage der Nation. »Die Verantwortung für das Schüren des Ukraine-Konflikts, für seine Eskalation, für die vielen Opfer (...) liegt voll bei den westlichen Eliten.« Russland versuche lediglich, die Kämpfe zu beenden, behauptete der Kremlchef in seiner Ansprache vor den Vertretern der Föderalen Versammlung, die sich aus der Staatsduma und dem Föderationsrat zusammensetzt.Den Familien gefallener Soldaten und Kriegsveteranen verspricht Putin finanzielle Unterstützung und kündigt zu diesem Zweck einen staatlichen Sonderfonds an. In den »neuen Gebieten« werde es mehr soziale Hilfsprogramme geben, sagt Putin mit Blick auf die völkerrechtswidrig annektierten vier ukrainischen Regionen. Diese Gebiete hätten die Wahl getroffen, bei Russland zu sein – trotz der Drohungen von Nazis. Als Nazis hat Putin wiederholt die ukrainische Führung um den jüdischen Präsidenten Selenskyj bezeichnet.An diesem Freitag, dem 24. Februar, wird es ein Jahr her sein, dass Russland offiziell den Krieg gegen die Ukraine begonnen hat. Putins Auftritt war seine bislang 18. Rede zur Lage der Nation. Die vorherige ist bereits knapp zwei Jahre her und fand . Im vergangenen Jahr gab es keine; der Kremlchef hatte dies mit einer sehr hohen »Dynamik der Ereignisse« erklärt. und  inszenieren sich als Friedensaktivistinnen. Doch Kritiker fürchten: Ihre Kundgebung könnte zur Kreml-Show und zur Anlaufstelle für Rechte werden. Nun formiert sich eine Gegeninitiative. Lesen Sie . Der Politikwissenschaftler Carlo Masala rechnet damit, dass der Ukrainekrieg letztlich am Verhandlungstisch beendet werden wird. »Auf dem Schlachtfeld werden die Voraussetzungen für Verhandlungen geschaffen«, sagte der Militärexperte von der Universität der Bundeswehr in  in einem Interview der Deutschen Presse-Agentur.Dass der ukrainische Präsident Wolodymyr Selenskyj Verhandlungen mit dem russischen Präsidenten Wladimir Putin ausgeschlossen habe, werde ihn letztlich nicht davon abhalten. »Militärisch lässt sich der Konflikt nicht in dem Sinne lösen, dass die ukrainische Armee den letzten russischen Soldaten von ukrainischem Territorium vertreibt«, sagte Masala. »Das wird nicht funktionieren. Also von daher: Wenn es die Möglichkeit für Verhandlungen ohne russische Vorbedingungen gibt, ist Selenskyj derjenige, der auch am Verhandlungstisch sitzen wird.« Putin werde seinerseits Verhandlungen beginnen, wenn er zu der Überzeugung gelange, dass es ihm mehr schaden als nützen würde, den Krieg fortzusetzen.Dieser Punkt sei jetzt allerdings noch nicht erreicht, betonte Masala, der sich schon früh für die Lieferung von Kampfpanzern an die Ukraine ausgesprochen hatte. »Wenn wir jetzt nur mal auf die nächsten Monate schauen, da wird die entscheidende Frage sein, ob es den Ukrainern gelingt, die südliche von der östlichen Front zu trennen, da also einen Keil reinzutreiben. Das wäre ein schwerer Schlag für die Russen, weil dann auch die Krim unter Druck käme.« Dabei sei die Krim den Russen noch wichtiger als der Donbass. »Sollte die Krim fallen, könnte das die russische Kosten-Nutzen-Kalkulation völlig verändern. Das könnte Putin sogar den Kopf kosten.«Der russische Angriff hat nicht nur die Ukraine verheert und Europas Sicherheitsarchitektur erschüttert, sondern auch die Weltwirtschaft. Die Verluste sind horrend – und dürften noch steigen. Lesen Sie  Im Fall des  im Osten der  im vergangenen April sieht die Organisation Human Rights Watch den Verdacht eines russischen Kriegsverbrechens bestätigt.  habe mit Streumunition Dutzende Menschen, die vor den Kämpfen in der Region fliehen wollten, getötet und damit gegen das Kriegsrecht verstoßen, teilte HRW in  mit. »Der Angriff stellt ein mutmaßliches Kriegsverbrechen dar«, hieß es in der Mitteilung zu der veröffentlichten großen Studie zu dem Fall. Russland bestreitet, die Rakete am 8. April abgefeuert zu haben.Damals standen Hunderte Menschen auf dem Bahnhof, als die Rakete einschlug. Russland hatte behauptet, die ukrainischen Streitkräfte selbst seien das gewesen. Mindestens 58 Menschen starben und mehr als 100 wurden verletzt. »Russlands Einsatz einer dezidiert wahllos wirkenden Waffe in einem bekanntermaßen wichtigen Evakuierungszentrum sollte untersucht und die Verantwortlichen zur Rechenschaft gezogen werden«, hieß es in der Mitteilung.Demnach analysierten die Experten auch Satellitenaufnahmen und suchten die Stelle auf, von der aus die russischen Truppen die Rakete abgefeuert haben sollen. Dort seien auch Beweise gesichert worden. Die ukrainischen Streitkräfte hatten die Region verteidigt und haben Kramatorsk bis heute unter ihrer Kontrolle. Russland hingegen hat angekündigt, die gesamte Region  einnehmen zu wollen.Nach Beobachtung britischer Geheimdienste hat zuletzt die Beschädigung von Schulen und Krankenhäusern zugenommen. Im Januar seien vermehrt medizinische Einrichtungen und Bildungsinstitutionen getroffen worden, hieß es im täglichen Kurzbericht des britischen Verteidigungsministeriums. Dies habe größtenteils wahrscheinlich damit zu tun, dass Russland Artillerie und andere Waffensysteme wahllos einsetze. Dabei würden auch immer wieder Zivilisten getötet.Nach Angaben der Vereinten Nationen sind bis Mitte Februar mindestens rund 8000 Zivilistinnen und Zivilisten im Ukrainekrieg ums Leben gekommen, wobei die Zahl den Angaben nach auch deutlich höher liegen kann. Unabhängige Schätzungen gehen den britischen Geheimdiensten zufolge bereits von 16.000 zivilen Todesopfern aus.Einen Überblick über die jüngsten Entwicklungen vom Vorabend und aus der Nacht finden Sie hier: Jewgeni Prigoschin: Chef der Söldner-Truppe Wagner",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676997010.5055254,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Was Joe Biden über Russlands Krieg sagt - Livestream",
        "date_raw": "Tue, 21 Feb 2023 15:14:50 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/was-joe-biden-ueber-russlands-krieg-sagt-livestream-a-2a6438bd-059e-490c-9ab9-47e32a0261eb#ref=rss",
        "subtitle": "Gestern in der Ukraine, heute in Polen: US-Präsident Joe Biden spricht nach seinem Kiew-Besuch vor dem Warschauer Königsschloss. Die Erwartungen sind groß. Sehen Sie hier die Rede live.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676997010.5280879,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: Annalena Baerbock und Nancy Faeser besuchen Erdbebengebiet",
        "date_raw": "Tue, 21 Feb 2023 13:50:20 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-annalena-baerbock-und-nancy-faeser-besuchen-erdbebengebiet-a-92f05179-1aaf-459e-a3ba-13515e9d5511#ref=rss",
        "subtitle": "Eintägige Reise: Die Bundesinnen- und Außenministerin sind in der Südosttürkei eingetroffen. Man wolle deutlich machen, dass das Mitgefühl nach dem Beben sich nicht in Worten erschöpfe, sagte Annalena Baerbock.",
        "content": "Bundesaußenministerin Annalena Baerbock (Grüne) und Innenministerin  () sind am Dienstag im Erdbebengebiet im Südosten der  eingetroffen. Bei der eintägigen Visite in der Region um die Millionenstadt Gaziantep wollen sich die beiden Politikerinnen ein Bild von der Lage vor Ort machen und der Türkei einer dauerhaften Hilfe versichern. Beide seien gekommen, »um den Menschen deutlich zu machen: Unser Mitgefühl erschöpft sich nicht in Worten, und es wird auch nicht nachlassen, wenn die Katastrophe und ihre Folgen in den Nachrichten von anderen Schlagzeilen verdrängt werden«, erklärte Baerbock. Am Abend zuvor . Bei den neuerlichen Erdstößen kamen sechs Menschen ums Leben, rund 300 wurden verletzt, wie die Behörden mitteilten.Faeser betonte, die Obdachlosen brauchten dringend winterfeste Unterkünfte. Die  habe bereits mit 20 Flügen mehr als 340 Tonnen Hilfsmaterialien in die Türkei gebracht. Die vom Technischen Hilfswerk (THW) für Nordwest- bereitgestellten Hilfsgüter umfassen ihren Angaben zufolge 73 Tonnen, vor allem Zelte, Decken, Heizungen und Generatoren. »All das ist auch ein Akt europäischer Solidarität und Hilfe in der Not.« Es gelte jetzt weiter, »schnell, unbürokratisch und zielgerichtet« zu reagieren. Nach ihrer Ankunft in Gaziantep fuhren die Ministerinnen weiter nach Kahramanmaraş etwa 90 Kilometer nördlich, wo eines der Epizentren der schweren Erdstöße vom 6. Februar lag.Baerbock nannte das Ausmaß der Katastrophe mit fast 45.000 Toten in der Türkei und Syrien vor dem Abflug »schier unfassbar und extrem bedrückend«. Auswärtiges Amt und  wollten in Erfahrung bringen, wie sie ihren »Teil dazu beitragen können, den Menschen wieder eine Perspektive zu geben«. Faeser fügte hinzu: »Es zerreißt uns allen das Herz, zu sehen, welch unfassbare Verwüstung und welch unendliches Leid dieses Erdbeben in der Türkei und in Syrien verursacht hat.«Geplant waren am Nachmittag Gespräche mit deutschen Hilfsorganisationen und mit Betroffenen. In Kahramanmaraş sind bislang mehr als 10.000 Tote infolge des Bebens geborgen worden. Baerbock und Faeser wollten sich zudem erkundigen, wie der Beschluss der Bundesregierung umgesetzt werden kann, wonach Opfer des Bebens unbürokratisch für einige Zeit zu ihren Verwandten nach  kommen können sollen. Ein Treffen mit türkischen Regierungsvertretern war aber nicht geplant.Nancy Faeser (M.l.) und Annalena Baerbock (M.r.) besichtigen Hilfsgüter an Bord eines Flugzeugs",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676997010.5533864,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin: USA nennen Vorwürfe »absurd« – Nato ruft zu Achtung von nuklearem Kontrollvertrag auf",
        "date_raw": "Tue, 21 Feb 2023 14:52:39 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-usa-nennen-vorwuerfe-absurd-nato-ruft-zu-achtung-von-nuklearem-kontrollvertrag-auf-a-641cf637-da3e-4494-b4f5-a62f28c78ae9#ref=rss",
        "subtitle": "Der Westen reagiert auf Kremlchef Putin: Italiens postfaschistische Premierministerin Meloni bezeichnet seine Rede zur Lage der Nation als »Propaganda«. Washington weist die Vorwürfe zurück. Und die Nato ist alarmiert.",
        "content": "In seiner Rede zur Lage der Nation machte der russische Präsident  den Westen . Zudem kündigte der Kremlchef an, den Vertrag zur nuklearen Abrüstung »New Start« zwischen  und den  aussetzen zu wollen. Der Auftritt hat umgehend Reaktionen im Westen ausgelöst.Die US-Regierung wies Putins Vorwürfe als absurd zurück. »Niemand greift Russland an«, sagte der Nationale Sicherheitsberater von US-Präsident , Jake Sullivan, am Dienstag vor Journalisten. Die Vorstellung, »dass Russland in irgendeiner Form von der Ukraine oder sonst jemandem militärisch bedroht wurde«, sei daher eine »Absurdität«.Putin hatte dem Westen zuvor die Schuld an der Eskalation des Ukrainekonflikts gegeben und ihm vorgeworfen, Russland »ein für alle Mal erledigen« zu wollen.US-Präsident Biden war am Montag in die ukrainische Hauptstadt  gereist und hatte dem ukrainischen Präsidenten  die »unerschütterliche« Unterstützung der USA und weitere Waffenlieferungen zugesichert. Nach seiner Rückkehr nach  will er später am Dienstag eine Rede im Warschauer Schloss halten.Die US-Regierung hat auch auf die Ankündigung Putins reagiert,  zwischen  und  suspendieren zu wollen. Die Entscheidung Russlands sei unverantwortlich und die Vereinigten Staaten würden genau beobachten, was Moskau tatsächlich tue, sagte US-Außenminister  am Dienstag.»Die Ankündigung Russlands, die Teilnahme auszusetzen, ist sehr bedauerlich und unverantwortlich«, sagte Blinken vor Reportern in der griechischen Hauptstadt . »Wir werden genau beobachten, was Russland tatsächlich tut. Wir werden natürlich sicherstellen, dass wir in jedem Fall für die Sicherheit unseres eigenen Landes und unserer Verbündeten angemessen gerüstet sind«, sagte er.»Ein Jahr nach Putins Angriff auf die Ukraine ist klar, dass sein Krieg ein strategisches Scheitern in jeder Hinsicht ist«, fügte Blinken hinzu. »Wenn wir das ungestraft zulassen, öffnen wir rund um die Welt die Büchse der Pandora, in der Macht bestimmt, was Recht ist.« Niemand habe diesen Krieg gewollt, sagte der US-Außenminister weiter. »Jeder will, dass er so schnell wie möglich endet.«Auch -Generalsekretär  kritisierte die russische Ankündigung zur Aussetzung von »New Start«. »Mit der heutigen Entscheidung zu ›New Start‹ wurde die gesamte Rüstungskontrollarchitektur demontiert«, sagte der Norweger am Dienstag in . Er fordere Russland nachdrücklich auf, die Entscheidung zu überdenken und existierende Abkommen zu respektieren. »Mehr Atomwaffen und weniger Rüstungskontrolle machen die Welt gefährlicher«, sagte er.Einen Bruch des Abkommens wirft die Nato Russland bereits seit einigen Wochen offen vor. Die Weigerung Russlands, Inspektionen der USA auf seinem Hoheitsgebiet zu ermöglichen, untergrabe die Zukunft des Vertrags, heißt es in einer Erklärung der 30 Bündnisstaaten vom 3. Februar. Das gelte auch für die Weigerung des Landes, innerhalb der vertraglich festgelegten Frist eine Sitzung der bilateralen Beratungskommission einzuberufen.Während ihres Besuchs in der Ukraine bezeichnete die italienische Ministerpräsidentin Giorgia Meloni Putins Rede als »Propaganda«. Sie habe auf konstruktivere Äußerungen gehofft, sagte Meloni während eines Besuchs in der Stadt Irpin. »Ein Teil meines Herzens hoffte auf andere Worte, auf einen Schritt nach vorne. Es war Propaganda.«Meloni von den postfaschistischen Fratelli d'Italia steht einer Rechtsregierung vor. Ihre Bündnispartner  von der Lega und  von der Forza Italia stehen der russischen Regierung deutlich freundlicher gegenüber.Putins Rede wurde auch in der Öffentlichkeit übertragen – wie hier in Sewastopol, auf der von Russland annektierten ukrainischen Halbinsel Krim",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676997010.579238,
        "language": "DE",
        "source": "Spiegel"
    }
]
