[
    {
        "title": "China: Peking will »strategische Partnerschaft« mit Russland vertiefen",
        "date_raw": "Wed, 22 Feb 2023 15:23:42 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-will-strategische-partnerschaft-mit-russland-vertiefen-a-1d1c4bb2-d292-45ea-b44c-3952aca79143#ref=rss",
        "subtitle": "Bei einem Treffen von Russlands Präsident Putin mit einem chinesischen Spitzendiplomaten betonen die beiden Großmächte ihre Verbundenheit – und geben sich gegenüber dem Westen betont trotzig.",
        "content": "Wegen des Angriffs auf die Ukraine steht Russland international ziemlich isoliert da – doch die Beziehung zu einem mächtigen Land soll nun enger werden: Der russische Machthaber  strebt eine tiefere Kooperation mit China an.Bei einem Treffen mit Chinas ranghöchstem Diplomaten Wang Yi lobte Putin die engen Beziehungen beider Länder als derzeit besonders wichtig. »Die internationalen Beziehungen sind heute kompliziert«, sagte Putin der russischen Staatsagentur Tass zufolge. »In diesem Zusammenhang kommt der Zusammenarbeit zwischen der  und der Russischen Föderation (…) eine besonders hohe Bedeutung für die Stabilisierung der internationalen Lage zu.«Auf einem kurzen Video war zu sehen, wie sich die beiden Männer mit Handschlag begrüßen und dann gemeinsam an einem Tisch Platz nehmen. Putin erneuerte auch seine Einladung an Chinas Staats- und Parteichef , zu einem Staatsbesuch nach Moskau zu kommen. Wang sagte den russischen Berichten zufolge, China sei bereit, sowohl die politische als auch die strategische Kooperation zu vertiefen. Die russisch-chinesischen Beziehungen entwickelten sich ungeachtet des Drucks der Weltgemeinschaft stabil.Keine offizielle Mitteilung gab es zu der Friedensinitiative, die China für die vor einem Jahr von  angegriffene  angekündigt hatte. Tass hatte gemeldet, Wang wolle sich in Moskau dazu mit Russlands Außenminister  austauschen. China gilt als enger Verbündeter Russlands. Zugleich hat  sich bislang weitgehend an die internationalen Sanktionen gegen Moskau gehalten, um nicht selbst zum Ziel von Strafmaßnahmen zu werden.Wang, bis Ende vergangenen Jahres Chinas Außenminister, ist als sogenannter Staatsrat noch immer Teil der chinesischen Regierung. Das Amt steht über einem normalen Minister, ist aber niedriger als ein Vizepremier. Seit Anfang 2023 ist er Direktor des Büros der Zentralen Kommission für auswärtige Angelegenheiten, eines Gremiums der Kommunistischen Partei, das die chinesische Außenpolitik steuert.Die Friedensinitiative Chinas stößt international auf Skepsis, ehe überhaupt konkrete Details bekannt sind. Fachleute gehen davon aus, dass der Vorstoß vor allem dadurch geprägt ist, dass China den Krieg in der Ukraine durch die Brille seiner geopolitischen Rivalität mit den USA sieht.Händeschütteln im Kreml: Wang Yi zu Gast bei Wladimir Putin",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677082509.960696,
        "language": "DE",
        "source": "Spiegel"
    }
]
