[
    {
        "title": "Absturz über dem Schwarzen Meer: Hier nähern sich russische Kampfjets der US-Drohne",
        "date_raw": "Thu, 16 Mar 2023 12:21:45 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pentagon-video-vom-absturz-hier-naehern-sich-russische-kampfjets-der-us-drohne-a-8a853fb3-a218-4e7e-b92c-6e4a552bf0eb#ref=rss",
        "subtitle": "Die Jets kommen nah heran, sehr nah – und lassen Kerosin ab: Ein Video des US-Verteidigungsministeriums soll zeigen, wie russische Kampfjets eine US-Drohne über dem Schwarzen Meer zum Absturz brachten. Sehen Sie hier das veröffentlichte Material.",
        "content": "Videomaterial, veröffentlicht vom Pentagon: Diese Aufnahmen sollen zeigen, wie ein russischer Jet einer US-Militärdrohne nahekommt und über ihr Treibstoff ablässt. Das zunächst als geheim eingestufte, etwa 40 Sekunden lange Video wurde vom US-Militär geschnitten, zeigt aber die Ereignisse in der tatsächlichen Reihenfolge, so das US-Verteidigungsministerium. Am Ende ist ein beschädigter Propeller zu sehen.Mit dem Material will die USA ihre Darstellung untermauern, wonach ein russischer Kampfjet die Drohne zum Absturz ins Schwarze Meer gebracht habe. Moskau hat jede Verantwortung für den Absturz zurückgewiesen und wirft den Amerikanern Provokation vor.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678977909.114479,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Polen kündigt Kampfjet-Lieferungen an",
        "date_raw": "Thu, 16 Mar 2023 13:48:16 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-andrzej-duda-kuendigt-kampfjet-lieferungen-an-die-ukraine-an-a-fc345410-e0bb-4c05-9a19-c49ad8918712#ref=rss",
        "subtitle": "Warschau weitet seine militärische Unterstützung für Kiew aus. Laut Präsident Duda sollen bereits in den kommenden Tagen vier Kampfflugzeuge ans Nachbarland übergeben werden – weitere sollen folgen.",
        "content": "Schon lange fordert die Ukraine, sie brauche im Kampf gegen Russland auch Kampfjets ihrer Unterstützer. Nun stehen Lieferungen des ersten Nato-Landes offenbar unmittelbar bevor: Polen will der Ukraine insgesamt ein Dutzend Kampfflugzeuge des Typs MiG-29 zur Verfügung stellen. Das kündigte Präsident Andrzej Duda bei einer Pressekonferenz mit seinem tschechischen Amtskollegen Petr Pavel an.Demnach sollen bereits in den kommenden Tagen die ersten vier Kampfflugzeuge übergeben werden. Der Rest werde überprüft und zu einem späteren Zeitpunkt geliefert.Polen hatte schon kurz nach Beginn des russischen Angriffskriegs vorgeschlagen, der Ukraine MiG-29 zu liefern. Das US-Verteidigungsministerium hatte dies damals allerdings als zu riskant eingeschätzt, weil es von Russland als Eskalation hätte angesehen werden können. Polen ist als Nachbarland der Ukraine besonders von den Folgen des Krieges betroffen.In der vergangenen Woche hatte Duda gesagt, sein Land wolle die MiG-29 im Rahmen einer internationalen Koalition an die Ukraine übergeben. Nähere Angaben zu dieser Koalition machte er nun allerdings nicht.Die ukrainische Forderung nach Kampfjet-Lieferungen war bislang auf breite Ablehnung gestoßen. US-Präsident Joe Biden etwa hatte Ende Januar eine Lieferung von Kampfjets vom Typ F-16 an die Ukraine abgelehnt.Ein polnischer Regierungssprecher hatte am Mittwoch gesagt, weitere Länder mit MiGs hätten Lieferungen an Kiew zugesagt. Allerdings ließ er offen, um welche Staaten es sich dabei handeln soll. Die Slowakei hatte in Aussicht gestellt, die Ukraine könne außer Dienst gestellte MiGs erhalten. Konkrete Pläne dafür sind aber nicht bekannt.Die Ukraine verfügte vor dem russischen Angriff über mehrere Dutzend MiG-29-Kampfflugzeuge – Überbleibsel aus der Sowjetzeit. Allerdings ist unklar, wie viele davon nach mehr als einem Jahr Krieg noch einsatzfähig sind. Dass nun aus Polen Maschinen dieses Typs geliefert werden sollen, hat für die ukrainische Luftwaffe damit den Vorteil, dass langwierige Trainings- und Ausbildungszeiten entfallen.Laut Duda möchte Polen die Jets, die an die Ukraine abgegeben werden sollen, durch Kampfflugzeuge des südkoreanischen Typs FA-50 und des US-Typs F-35 ersetzen.MiG-29 der polnischen Luftwaffe",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678977909.1661906,
        "language": "DE",
        "source": "Spiegel"
    }
]
