[
    {
        "title": "Frankreich: Mehr als 200 Festnahmen bei Protesten gegen Rentenreform in Paris",
        "date_raw": "Fri, 17 Mar 2023 07:21:13 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-mehr-als-200-festnahmen-bei-protesten-gegen-rentenreform-in-paris-a-ea1395ee-ed49-409d-ba41-ae8b59a29c08#ref=rss",
        "subtitle": "Über Wochen stemmten sich die Menschen in Frankreich gegen die geplante Rentenreform, dann setzte Präsident Macron sie im Alleingang um. In der Folge fielen die Proteste in vielen Städten nun umso härter aus.",
        "content": "Frankreichs Regierung hat die umstrittene Rentenreform ohne Abstimmung im Parlament durchgesetzt – und zahlreiche Menschen protestierten in  teils gewaltsam. Laut Polizei wurden in der Nacht zum Freitag insgesamt 217 Menschen festgenommen. Zuvor war sie unter anderem im Zentrum von Paris mit Tränengas und Wasserwerfern gegen Demonstrierende vorgegangen, die auf der Place de la Concorde ein Feuer entzündet hatten.Auf dem traditionsreichen Platz vor dem französischen Parlament hatten sich mehrere Tausend Demonstranten versammelt. Letztlich wurde er in einem massiven Polizeieinsatz geräumt. Ein Reporter der Nachrichtenagentur Reuters berichtet, er habe gesehen, wie Polizisten mit Pflastersteinen beworfen worden seien. Diese seien daraufhin eingeschritten, um die Demonstrantengruppen aufzulösen.Auch in anderen französischen Städten kam es zu erneuten Ausschreitungen bei Demonstrationen. In  verwüsteten Demonstranten dabei mehrere Geschäfte und setzten Müllbehälter in Brand. Dabei riefen sie laut dem Bericht eines AFP-Korrespondenten »Nieder mit dem Staat«. Zusammenstöße zwischen Demonstrierenden und Sicherheitskräften gab es nach Angaben von AFP-Reportern auch in Nantes, Rennes, Lille, Grenoble und Lyon.Die Proteste gegen die von Präsident  geplante Reform, die in erster Linie die schrittweise Anhebung des Rentenalters von 62 auf 64 Jahre vorsieht, halten seit Monaten an.Die Wut der Demonstranten wurde am Donnerstag zusätzlich durch einen Schachzug der Regierung angestachelt, der die Verabschiedung der Reform ohne Abstimmung in der Nationalversammlung ermöglicht. Als Premierministerin Elisabeth Borne dafür den Rückgriff auf den Verfassungsartikel 49.3 ankündigte, brach in der Nationalversammlung Tumult aus. Die Gewerkschaften riefen ihrerseits zu einer Ausweitung der Proteste auf.Französische Polizisten rücken gegen Protestierende auf der Place de la Concorde vor",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679066110.6733284,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Emmanuel Macron: Rentenreform unter Umgehung des Parlaments, Eingeständnis einer Niederlage",
        "date_raw": "Thu, 16 Mar 2023 19:42:59 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/emmanuel-macron-rentenreform-unter-umgehung-des-parlaments-eingestaendnis-einer-niederlage-a-ce5ca2dc-1cf4-4ee7-97fc-865b7927ac2e#ref=rss",
        "subtitle": "Nach monatelangen Protesten sollten die französischen Abgeordneten über die Rentenreform abstimmen. Doch angesichts einer drohenden Pleite umgeht Präsident Macron das Parlament – und heizt den Aufruhr nur noch mehr an.",
        "content": "Proteste in der Pariser Nationalversammlung gegen Premierministerin Élisabeth Borne",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1679066110.727104,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Recep Tayyip Erdoğan will Nato-Beitritt Finnlands zustimmen",
        "date_raw": "Fri, 17 Mar 2023 15:50:10 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-will-nato-beitritt-finnlands-zustimmen-a-41ff0c05-9bb6-46e2-a520-5ceeb3dc9304#ref=rss",
        "subtitle": "Finnland und Schweden streben in die Nato – bisher hat der türkische Präsident Erdoğan seine Zustimmung verweigert. Im Fall von Finnland hat er nun seine Position geändert.",
        "content": "Der türkische Präsident Recep Tayyip Erdoğan hat grünes Licht für den Nato-Beitritt Finnlands gegeben. Erdoğan forderte das türkische Parlament am Freitag auf, dem finnischen Nato-Beitrittsgesuch zuzustimmen. Die Türkei habe »beschlossen, den Prozess zu Finnlands Nato-Beitritt in unserem Parlament zu beginnen«, sagte er nach einem Treffen mit dem finnischen Präsidenten Sauli Niinistö in Ankara. Finnland habe »authentische und konkrete Schritte« unternommen.Erdoğan hat damit seine Blockade gegen die Nato-Norderweiterung zumindest zu einem Teil aufgegeben. Denn anders als Finnland muss Schweden weiter auf die Zustimmung aus Ankara warten. Über Schweden werde man noch nachdenken müssen, sagte Erdoğan nach einem Treffen mit dem finnischen Präsidenten Sauli Niinistö. Die türkische Regierung wirft Schweden vor, gegen kurdische Gruppen, die sie für Terrororganisationen hält, nicht hart genug vorzugehen. Niinistö sagte, die Mitgliedschaft Finnlands sei ohne die von Schweden nicht komplett.Das türkische Parlament könnte das finnische Beitrittsprotokoll somit noch bis Mitte April ratifizieren – dann stellt es die Arbeit vor der türkischen Parlamentswahl am 14. Mai ein. Bislang fehlen für die Beitritte nur noch die Zustimmungen aus der Türkei und aus Ungarn. Nach dem russischen Einmarsch in die Ukraine hatten sich Schweden und Finnland im vergangenen Jahr dazu entschlossen, nach langer Zeit der militärischen Bündnisfreiheit die Aufnahme in die Nato zu beantragen. 28 der 30 derzeitigen Bündnismitglieder haben die Beitritte längst ratifiziert, in Ungarn wird zeitnah mit einem Parlamentsvotum gerechnet.Finnlands Präsident Niinisto und sein türkischer Amtskollege Erdogan",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679066110.7737548,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Emmanuel Macron und die Rentenreform - das Demokratiedefizit (Kommentar)",
        "date_raw": "Fri, 17 Mar 2023 10:51:04 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-und-die-rentenreform-das-demokratiedefizit-kommentar-a-6f0f2f6a-5a19-409c-a463-458a1e579286#ref=rss",
        "subtitle": "Er wollte die Franzosen einen, verschiedene politische Lager in seiner Bewegung zusammenführen. Nun steht Emmanuel Macron einem Land vor, das gespaltener und wütender ist als je zuvor.",
        "content": "Frankreichs Präsident Macron als Teufel: Protest gegen die Rentenreform in Paris",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679066110.7967181,
        "language": "DE",
        "source": "Spiegel"
    }
]
