[
    {
        "title": "Syrien: Baschar al-Assad in Russland – Gespräch mit Wladimir Putin geplant",
        "date_raw": "Tue, 14 Mar 2023 20:16:07 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/syrien-baschar-al-assad-in-russland-gespraech-mit-wladimir-putin-geplant-a-bb15ac37-eea6-486b-ba45-13254b39875f#ref=rss",
        "subtitle": "Am 15. März 2011 hallten die ersten Rufe nach Freiheit durch Syrien. Es folgte: ein internationaler Bürgerkrieg. Pünktlich zu diesem Jahrestag empfängt der Kremlchef nun seinen arabischen Protegé Baschar al-Assad.",
        "content": "Auslandsreisen sind für ihn selten geworden: Syriens Präsident Baschar al-Assad ist am Dienstagabend syrischen Angaben zufolge zu einem unangekündigten Besuch in der russischen Hauptstadt  eingetroffen. Er will dort am Mittwoch auch mit Russlands Präsident  Gespräche führen, wie der Kreml und die syrische Staatsagentur Sana mitteilten. Der Ausbruch des Bürgerkriegs jährt sich an dem Tag zum zwölften Mal.Am 15. März 2011 war es in Syrien im Zuge der arabischen Aufstände erstmals zu Protesten gegen die Regierung gekommen. Sicherheitskräfte reagierten mit Gewalt. Daraus entwickelte sich der Bürgerkrieg mit internationaler Beteiligung.  gilt als einer der wichtigsten Verbündeten Assads.Syriens Machthaber Assad zeigt sich seit Beginn des Kriegs nur selten öffentlich. Seit den schweren Erdbeben im türkisch-syrischen Grenzgebiet im Februar bemüht er sich aber um eine Wiederanerkennung auf der internationalen Bühne und stellt etwa Treffen und Telefonate mit anderen Staaten offener zur Schau.Wegen seines brutalen Vorgehens gegen die syrische Bevölkerung im Krieg war er lange Zeit weitgehend isoliert. Assads Regime kontrolliert mithilfe Irans und Russlands inzwischen wieder etwa zwei Drittel des Landes. Die syrische Führung steht aber wegen westlicher Sanktionen unter Druck.Den meisten Menschen, die in Syrien leben, geht es zwölf Jahre nach Beginn des Bürgerkriegs schlecht:Uno-Angaben zufolge sind 14,6 Millionen Menschen in Syrien auf humanitäre Hilfe angewiesen – neun Prozent mehr als noch im Jahr zuvor.In keinem anderen Land der Welt leben demnach so viele Binnenflüchtlinge wie in Syrien – knapp sieben Millionen.Leidtragende des Konflikts sind vor allem die Jüngsten. Rund sechs Millionen Kinder sind in Syrien nach Angaben der Organisation Save the Children seit Kriegsbeginn geboren worden.Sie kennen demnach nichts anderes als Gewalt, Vertreibung und Hunger.Baschar al-Assad und Wladimir Putin bei einem Treffen im Jahr 2021",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678871709.5309668,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland vs. USA: Drohnen-Zwischenfall über dem Schwarzen Meer - Kollision mit dem Sensenmann",
        "date_raw": "Wed, 15 Mar 2023 04:40:00 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/drohnen-zwischenfall-ueber-dem-schwarzen-meer-kollision-mit-dem-sensenmann-a-df0ea902-4dc9-48ee-b8a5-cde858bce956#ref=rss",
        "subtitle": "Russische Kampfjets sollen über dem Schwarzen Meer eine US-Drohne zum Absturz gebracht haben. Washington zeigt sich empört. Steckt dahinter ein Moskauer Plan – oder nur Dummheit der Piloten?",
        "content": "Eine Drohne vom Typ MQ-9 Reaper beim Training über dem US-Bundesstaat Nevada (Ende 2020)",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678871709.5863938,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ron DeSantis kritisiert Hilfe für Ukraine im Krieg gegen Russland",
        "date_raw": "Tue, 14 Mar 2023 20:26:58 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ron-desantis-kritisiert-hilfe-fuer-ukraine-im-krieg-gegen-russland-a-7327b338-ea2e-41fc-8974-b2e58cc2a548#ref=rss",
        "subtitle": "Er gilt als möglicher republikanischer Präsidentschaftskandidat: Ron DeSantis zweifelt laut einem Medienbericht am aktuellen Kurs der USA im Ukrainekonflikt.",
        "content": " hat die -Hilfe der US-Regierung kritisiert. Weiter in einen territorialen Konflikt zwischen  und der Ukraine verwickelt zu werden, sei kein »zentrales nationales Interesse« der , habe er auf einen Fragebogen an potenzielle Präsidentschaftsbewerber geantwortet, schrieb der konservative TV-Moderator Tucker Carlson auf . Der Ukraine einen Blankoscheck auszustellen, ohne klare Ziele zu definieren und zu überprüfen, was mit dem Geld passiere, lenke von den wichtigsten Herausforderungen im eigenen Land ab, schrieb DeSantis demnach.Es wird erwartet, dass sich der 44-jährige DeSantis 2024 um die Präsidentschaft bewerben will. Offiziell erklärt hat er sich aber bislang nicht. Er gilt neben dem ehemaligen Präsidenten  als aussichtsreichster Kandidat der Republikaner. Trump erklärte seine Bewerbung bereits vor einigen Monaten. Vor der eigentlichen Kandidatur müssen sich die Bewerber zuerst in parteiinternen Vorwahlen durchsetzen.Bisher wurde die Unterstützung der Ukraine von den Republikanern überwiegend mitgetragen. Zuletzt häuften sich jedoch kritische Stimmen gerade vom rechten Rand der Partei. Auch der Vorsitzende des Repräsentantenhauses, der Republikaner , sagte jüngst, er werde »keinen Blankoscheck« für die Ukraine unterschreiben. Einer Umfrage des Meinungsforschungsinstituts Pew von Ende Januar zufolge halten gerade Anhänger der republikanischen Partei die Hilfe für die Ukraine für zu umfangreich.Seit Kriegsbeginn haben die USA die Ukraine laut US-Finanzministerium bisher mit knapp 50 Milliarden Dollar an militärischer, wirtschaftlicher und humanitärer Hilfe unterstützt.Ron DeSantis",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678871709.642386,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wolodomyr Selenskyj: »In einer entscheidenden Zeit werden die Ukrainer zu Kriegern«",
        "date_raw": "Wed, 15 Mar 2023 04:40:43 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wolodomyr-selenskyj-in-einer-entscheidenden-zeit-werden-die-ukrainer-zu-kriegern-a-a9624793-a8cf-434c-b27c-84506a2d41df#ref=rss",
        "subtitle": "Die Schlacht um die Stadt Bachmut tobt weiter. Präsident Selenskyj und seine Militärs rufen zum Durchhalten auf – und beschwören die Stärke der Ukraine.",
        "content": "Seit mehr als einem Jahr lässt der ukrainische Präsident  kaum eine seiner täglichen Ansprachen ausfallen. Zuverlässig unterrichtet er die Ukrainerinnen und Ukrainer – und den Rest der Welt – in den Abendstunden über Entwicklungen des ablaufenden Tages, kritisiert den Feind oder ruft zum Widerstand auf. Zuletzt ging es dabei fast immer nur um ein Thema: die Schlacht von Bachmut.Auch an diesem Dienstagabend ging es um die Frontstadt im Donbass. Doch darüber hinaus richtete Selenskyj einen seiner Appelle zum Durchhalten an das Volk. »Die Stärke der Ukrainer und des Staates als Ganzes beruht darauf, dass die Ukrainer in einer entscheidenden Zeit zu Kriegern werden«, sagte er.Seit der Besetzung der Krim durch  und seit Kriegsbeginn am 24. Februar des Vorjahres seien Hunderttausende Bürger zu ukrainischen Freiwilligen geworden und »verteidigen die  gegen die russische Aggression«.»Und Millionen von Menschen helfen«, fuhr Selenskyj fort. »Sie suchen nach allem, was wir zur Verteidigung brauchen, behandeln und rehabilitieren Verwundete, retten Menschen nach russischen Angriffen und arbeiten für die Ukraine und die Ukrainer«, sagte er. »Die Stärke unserer Verteidigungs- und Sicherheitskräfte liegt in der Stärke unseres Volkes.«Die ukrainische Militärführung hat am Dienstag beschlossen, Bachmut weiter zu verteidigen. Alle Mitglieder der Militärführung hätten einstimmig der weiteren Verteidigung von Bachmut zugestimmt, teilte das Präsidialamt von Staatschef Selenskyj mit.»Die Abwehroperation in diesem Gebiet ist von höchster strategischer Bedeutung, um den Feind abzuweisen«, schrieb Armeechef Walerij Saluschnyj auf . Die Verteidigung von Bachmut sei der Schlüssel zum Schutz der gesamten Front.Die ostukrainische Stadt Bachmut ist seit Wochen Brennpunkt an der Ostfront des Landes. Dort versuchen russische Einheiten, angeführt von der gefürchteten Söldnertruppe Wagner, den Ort mit allen Mitteln zu erobern. Bisher ist es den russischen Angreifern gelungen, die Stadt von drei Seiten zu bedrängen. Bachmut gilt inzwischen als weitgehend zerstört. Beide Seiten sollen in den Kämpfen bereits schwere Verluste erlitten haben.Auf russischer Seite wird zunehmend ein ukrainischer Vorstoß im Donezker Gebiet zur Entlastung von Bachmut erwartet. Nach russischen Berichten wurden dazu mehrere ukrainische Brigaden zwischen den Städten Slowjansk und Kostjantyniwka zusammengezogen. Bisher erlaubt der für das Frühjahr in dem Gebiet typische tiefe Schlamm jedoch keine schnellen Vorstöße abseits von befestigten Straßen.Ukrainische Einheiten bei Bachmut (am 8. März)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678871709.6663918,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden über Jimmy Carter: »Er hat mich gebeten, seine Trauerrede zu halten«",
        "date_raw": "Wed, 15 Mar 2023 03:07:58 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-ueber-jimmy-carter-er-hat-mich-gebeten-seine-trauerrede-zu-halten-a-2c16a397-ac77-4869-b06a-ef3f64715b57#ref=rss",
        "subtitle": "Der frühere US-Präsident Jimmy Carter wird in seinem Zuhause palliativ betreut. Kürzlich bekam er Besuch vom aktuellen Amtsinhaber – nun hat Joe Biden über das Treffen gesprochen.",
        "content": "Der ehemalige US-Präsident  hat sich im Falle seines Todes offenbar den derzeitigen Amtsinhaber  als Trauerredner gewünscht. »Er hat mich gebeten, seine Trauerrede zu halten«, sagte Biden am Montagabend (Ortszeit) laut mitreisenden Journalisten am Rande einer Spendengala in Kalifornien – dann ergänzte Biden direkt: »Verzeihung, das sollte ich nicht sagen.«Der 98-jährige Carter befindet sich seit Mitte Februar zu Hause in Plains, Georgia, . Carters Gesundheit habe sich in den vergangenen Monaten verschlechtert, hatten US-Medien im Februar berichtet. Carters Nichte, Leanne Smith, sagte Ende Februar in einem Interview mit Fox News Digital, ihrem Onkel bleibe noch Zeit.Biden erklärte nun, er habe Carter »kürzlich« besucht. Die beiden Männer kennen sich schon seit Jahrzehnten: Biden – damals Senator in Delaware – unterstützte Carter bei dessen Präsidentschaftskampagne im Jahr 1976. Er habe einige Zeit mit Carter verbracht, sagte Biden am Montagabend. Dessen medizinisches Team habe »einen Weg gefunden, ihn viel länger am Leben zu halten, als sie erwartet hatten«. Einzelheiten nannte Biden nicht.Der demokratische Politiker aus dem Bundesstaat  im Süden der  war von 1977 bis 1981 der 39. Präsident der Vereinigten Staaten. Er war nur eine Amtszeit im Amt und wurde von dem Republikaner  abgelöst.Carter ist der älteste noch lebende frühere US-Präsident. Seine Nachfolger Reagan und  starben 2004 beziehungsweise 2018. Im Jahr 2002 bekam Carter für seine internationalen Verdienste den Friedensnobelpreis.Der heutige Präsident Joe Biden hatte wiederholt seine Bewunderung für Carter ausgedrückt. Der 80-jährige Biden – ebenfalls von den Demokraten – stehe in engem Kontakt mit Carters Familie, berichtete der Sender CNN im Februar.Im Februar 1978 waren Präsident Jimmy Carter (l.) und Senator Joe Biden gemeinsam bei einer Spendenveranstaltung in Wilmington, DelawareDie Bidens zu Besuch bei den Carters (im April 2021 in deren Haus in Plains, Georgia)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678871709.6891968,
        "language": "DE",
        "source": "Spiegel"
    }
]
