[
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Montag (27. Februar)",
        "date_raw": "Mon, 27 Feb 2023 04:50:35 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-montag-27-februar-a-43b85ab4-1ed1-4433-88d3-986738766e01#ref=rss",
        "subtitle": "Der ukrainische Präsident hat einen Topmilitär abgesetzt – ohne Gründe zu nennen. In Polen ist ein Manöver geplant. Und: offenbar russisches Flugzeug nahe Minsk gesprengt. Die jüngsten Entwicklungen.",
        "content": "Der ukrainische Präsident  hat am Sonntag einen hochrangigen militärischen Befehlshaber gefeuert, der bislang im Osten des Landes gegen die russischen Truppen kämpfte. In einem einzeiligen Dekret gab Selenskyj die Entlassung von Eduard Moskaljow bekannt, Kommandeur der vereinten Streitkräfte der . Moskaljow war seit März 2022 – kurz nach dem russischen Einmarsch in der Ukraine – auf seinem Posten im Donbass. Selenskyj nannte keinen Grund für die Absetzung.Trotz hoher Abschusszahlen gegen anfliegende russische Raketen und Kampfdrohnen benötigt die Ukraine nach den Worten ihres Luftwaffenchefs noch weitere Waffen für die Flugabwehr. »Allein seit September wurden über 650 russische Marschflugkörper und 610 Kamikazedrohnen aus iranischer Produktion abgeschossen«, sagte Generalleutnant Mykola Oleschtschuk am Sonntag im Gespräch mit einem ukrainischen Onlineportal für Militärthemen.Die russischen Angriffe hatten kritische Infrastruktur zum Ziel, »um die ukrainische Bevölkerung zu brechen, sie in Dunkelheit zu versetzen«, wie Oleschtschuk sagte. Zu Jahresende war die Strom- und Wasserversorgung in weiten Teilen der Ukraine immer wieder ausgefallen, da die Flugabwehr die Masse der anfliegenden Raketen nicht komplett zerstören konnte.Zwar sei die Ukraine in Sachen Flugabwehr mit verschiedenen Waffen vom Westen »aktiv unterstützt« worden. »Wir erwarten derzeit die Lieferung von Patriot- und SAMP/T-MAMBA-Flugabwehrraketensystemen«, sagte der Luftwaffenchef. »Sie werden das Luftverteidigungssystem unseres Landes erheblich stärken.« Doch sei dies nicht genug, meinte Oleschtschuk. »Wir brauchen mehr technologisch fortschrittliche Waffen, die uns helfen, die Ordnung am Himmel schnell wiederherzustellen und ihn von der Präsenz der Terroristen zu befreien.«Der General fügte seinen Worten gleich eine Wunschliste hinzu: »moderne Mehrzweckflugzeuge und Flugabwehrraketensysteme mittlerer und großer Reichweite, und zwar in großer Zahl«.Präsident Selenskyj hat zum Jahrestag der Besetzung der Krim durch  den Willen seiner Regierung bekräftigt, die Halbinsel in den Staatsverband der Ukraine zurückzuholen. »Im Jahr 2014 begann die russische Aggression mit der Einnahme der Krim«, sagte Selenskyj am Sonntag in seiner allabendlichen Videoansprache. »Es ist logisch, dass wir mit der Befreiung der Krim allen Versuchen Russlands, das Leben der Ukrainer und aller Völker Europas und Asiens zu ruinieren, deren Unterwerfung der Kreml einst für sich in Anspruch nahm, ein historisches Ende setzen werden.«»Heute, am 26. Februar, begehen wir den Tag des Widerstands gegen die Besetzung der Krim und Sewastopols«, sagte Selenskyj. Er rief die Medien der Ukraine auf, verstärkt darauf hinzuweisen, »dass die Ukraine niemanden im Stich lässt, niemanden dem Feind überlässt«. hatte die zur Ukraine gehörende Halbinsel Krim im Frühjahr 2014 unter seine Kontrolle gebracht. Erste bewaffnete Zusammenstöße zwischen Anhängern der ukrainischen Regierung und prorussischen Demonstranten am 26. Februar 2014 mündeten schließlich in ein militärisches Eingreifen Russlands. Ein gesteuertes Referendum über die Eingliederung in die Russische Föderation führte im März zur Annexion der Krim durch Moskau.Die fortgesetzten Waffenlieferungen an die Ukraine bergen nach Angaben des russischen Spitzenpolitikers  das Risiko einer globalen nuklearen Katastrophe. »Natürlich kann das Hineinpumpen von Waffen …. weitergehen und jede Möglichkeit der Wiederaufnahme von Verhandlungen verhindern«, sagt der stellvertretende Vorsitzende des Nationalen Sicherheitsrates der regierungsnahen Tageszeitung »Iswestija«. »Unsere Feinde tun genau das und wollen nicht begreifen, dass ihre Ziele mit Sicherheit zu einem totalen Fiasko führen werden. Ein Verlust für alle. Ein Zusammenbruch. Apokalypse. Wo man für Jahrhunderte sein früheres Leben vergisst, bis die Trümmer aufhören zu strahlen.«Die Streitkräfte der , Deutschlands und Polens wollen offenbar bald ein gemeinsames Manöver in  abhalten. Zwar wolle er dies »jetzt« noch nicht bestätigen, es gebe aber entsprechende Überlegungen, sagte Bundesverteidigungsminister  () am Sonntagabend in der ARD-Sendung »Bericht aus Berlin«.Das wäre ein »sehr deutliches« Signal in das -Bündnis hinein, aber auch an den russischen Präsidenten : »Diese Nato ist längst nicht so schwach, wie er geglaubt hat«, sagte Pistorius. »Sie ist viel stärker.« Zudem sei sie »viel einiger« als vor Beginn des russischen Angriffskriegs in der Ukraine.Für die Länder im Osten Europas und im Baltikum sei es zudem wichtig zu sehen, dass  und die USA zu ihrer Verpflichtung der Bündnisverteidigung stünden, sagte Pistorius.US-Präsident  hat der Lieferung von Abrams-Kampfpanzern in die Ukraine nach Angaben des Weißen Hauses nur aufgrund des Drucks aus Deutschland zugestimmt. »Er hat sich ursprünglich dagegen entschieden, sie zu schicken, weil sein Militär sagte, dass sie auf dem Schlachtfeld in diesem Kampf nicht nützlich seien«, sagte Bidens Sicherheitsberater Jake Sullivan am Sonntag dem Sender ABC. Nützlich hingegen seien deutsche Leopard-Panzer, habe es geheißen ().In  soll nach Oppositionsangaben ein russisches Flugzeug bei einem Sabotageakt zerstört worden sein. Nach Angaben von »Partisanen« sei eine russische Maschine auf dem Flugfeld in Machulischchi nahe der Hauptstadt Minsk in die Luft gesprengt worden. Das erklärte Franak Wiacorka, ein enger Berater der im Exil lebenden Oppositionsführerin , bei Twitter.Laut Wiacorka wurde der Anschlag von zwei Belarussen mit Drohnen verübt. Sie hätten das Land bereits verlassen und seien in Sicherheit. Wiacorka teilte nicht mit, um was für eine Art von Flugzeug es sich gehandelt haben soll. Laut oppositionsnahen Medien soll es ein Aufklärungsflugzeug des Typs A-50 gewesen sein.Die Angaben zu dem angeblichen Anschlag auf das Flugzeug ließen sich nicht unabhängig überprüfen. Die russische Armee äußerte sich am Sonntag nicht dazu.Der belarussische Präsident  ist ein enger Verbündeter des russischen Staatschefs Putin. Belarus nimmt zwar nicht direkt an der russischen Offensive in der Ukraine teil. Lukaschenko hat den russischen Truppen aber erlaubt, belarussisches Territorium als Ausgangspunkt für Einsätze in der Ukraine zu nutzen. Das gilt auch für belarussische Flugfelder.Der völkerrechtswidrige russische Angriff auf die Ukraine beschäftigt den -Menschenrechtsrat. Bundesaußenministerin  hält bei der Auftaktsitzung in  eine Rede. Das Treffen wird von Uno-Generalsekretär  eröffnet. Zur Sprache kommen dürften bei dem Treffen unter anderem Berichte über die systematische Verschleppung ukrainischer Kinder nach Russland. Moskau weist dies als Falschmeldungen zurück. Die vor einem Jahr eingerichtete Untersuchungskommission zur Ukraine legt am 20. März ihren Bericht vor.Einheiten der ukrainischen Armee (am 26. Februar)Ausbildung ukrainischer Soldaten durch die Bundeswehr (am 15. Februar)Wolodymyr Selenskyj (im Januar 2023)Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677494710.6802864,
        "language": "DE",
        "source": "Spiegel"
    }
]
