[
    {
        "title": "Desertierter Ex-Wagner-Söldner muss in Russland um sein Leben fürchten – trotzdem will er zurück",
        "date_raw": "Sat, 25 Feb 2023 20:02:12 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/desertierter-ex-wagner-soeldner-muss-in-russland-um-sein-leben-fuerchten-trotzdem-will-er-zurueck-a-1079670d-0ff2-4095-b273-5d84eed26f6a#ref=rss",
        "subtitle": "Andrej Medwedew war in der Ukraine für die Gruppe Wagner im Einsatz. Als er nicht mehr kämpfen wollte, wurde er bedroht und floh nach Norwegen. Warum zieht es ihn jetzt wieder in seine Heimat? Eine Begegnung in Oslo.",
        "content": "Andrej Medwedew in Oslo: »I’m from Russia«",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677407412.7417052,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Zehntausende demonstrieren gegen Schwächung der Justiz",
        "date_raw": "Sat, 25 Feb 2023 21:03:59 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/zehntausende-israelis-demonstrieren-gegen-schwaechung-der-justiz-a-9f6d06bd-3480-481d-a528-f7c4d018455c#ref=rss",
        "subtitle": "Der Widerstand gegen die umstrittene Justizreform hält an: Israels Ex-Premier Ehud Barak hat in einer Ansprache vor einem bevorstehenden Umsturz gewarnt. Benjamin Netanyahu verteidigt derweil seine harten Worte.",
        "content": "Zehntausende Israelis haben am Samstagabend erneut in mehreren Städten gegen die geplante Justizreform im Land demonstriert. In der Küstenmetropole  zogen zahlreiche Menschen mit israelischen Flaggen durch die Straßen.Der ehemalige israelische Regierungschef  warnte in einer Ansprache vor einem bevorstehenden Umsturz. Sollte die umstrittene Justizreform fortschreiten, müsse man zu gewaltlosem Widerstand übergehen, forderte er bei der Kundgebung, die den achten Samstagabend in Folge stattfand. Auch in anderen großen Städten wie  und Haifa kam es erneut zu Protesten.Ministerpräsident Benjamin Netanyahu wies unterdessen Medienberichte zurück, denen zufolge er dazu aufgerufen haben soll, »mit der Faust« gegen die Demonstranten vorzugehen. Er habe vielmehr gemeint, man müsse lügnerische Argumente abschmettern, schrieb er bei Twitter.Mitte der Woche hatte die rechtsgerichtete Regierungsmehrheit im israelischen Parlament in erster Lesung weitere Teile der umstrittenen Justizreform gebilligt:Eine Mehrheit der Abgeordneten der Knesset billigte zunächst eine Bestimmung, die das Oberste Gericht Israels daran hindern würde, die Ernennung von Ministern durch die Regierung zu verhindern.Später nahm ein weiterer Gesetzentwurf die erste Hürde, der es dem Gericht erheblich erschweren würde, vom Parlament verabschiedete Gesetze zu kippen.Nach den Plänen von Netanyahus rechts-religiöser Regierung sollen Politiker außerdem bei der Richterernennung mehr Einfluss erhalten. Das Gesetzesvorhaben, das noch zahlreiche weitere tiefgreifende Veränderungen umfasst, könnte Netanyahu auch in dem derzeit gegen ihn laufenden Korruptionsprozess in die Hände spielen.Kritiker sehen die demokratische Gewaltenteilung in Gefahr und warnen, dass sich das Land in eine Diktatur verwandeln könnte. Die Regierung argumentiert dagegen, das Höchste Gericht übe derzeit zu viel politischen Einfluss aus. Weil  keine schriftliche Verfassung hat und der Staat stattdessen auf einer Sammlung von Grundgesetzen fußt, kommt dem Höchsten Gericht besondere Bedeutung bei der Wahrung von Rechtsstaatlichkeit und Menschenrechten zu.Demonstration in Tel Aviv",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677407412.8047853,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kambodscha: Wie ein Dorf mit Kochvideos ein Millionenpublikum erreicht",
        "date_raw": "Sun, 26 Feb 2023 10:47:45 +0100",
        "date": "2023-02-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kambodscha-wie-ein-dorf-mit-kochvideos-ein-millionenpublikum-erreicht-a-053273cd-91ff-402f-96d9-229bff7e6cf3#ref=rss",
        "subtitle": "Die Bewohner von Kamrieng kochen vor laufender Kamera ungewöhnliche Gerichte in überdimensionierten Mengen. Das Ergebnis? Die Videos aus Kambodscha sind bei YouTube inzwischen irre erfolgreich.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Kann schon sein, dass Ihnen das Konzept »Spanferkel« bekannt vorkommt. Aber das, was die Dorfbewohner von Kamrieng im Westen Kambodschas vor laufender Kamera braten, übersteigt, was Sie je auf einem Feuerwehr- oder Sportvereinsgrillfest gesehen haben können. tragen drei Männer und eine Frau ein 100 Kilogramm schweres Schwein ins Bild; es hängt, der Länge nach durchbohrt, an einem überdimensionierten Grillspieß aus Holz, der fast aussieht wie ein mittelgroßer Baumstamm. Man kann den Dorfbewohnerinnen und -bewohnern dabei zusehen, wie sie das geschlachtete Tier putzen, aufschneiden, ausnehmen, wie sie händeweise rote Chilischoten und Zitronengras in den Magen des Tieres werfen, ehe sie anfangen, es zu grillen. Sie hängen das Schlachttier samt Spieß in eine Spezialvorrichtung ein, die in der -Beschreibung so angekündigt wird: »Das Schwein wird mit dem Motor eines Traktors gedreht, damit es ordentlich gegart werden kann.«In einem anderen Video sieht man im Hintergrund grünen Dschungel, während davor Leute einen riesigen Rochen aus dem Wasser ziehen; den Fisch braten sie in großen Tranchen. In einem weiteren Clip bereiten die Dorfbewohner vier Ziegen zu, Rührei aus tausend Eiern, einen 450 Kilogramm schweren Ochsen, hundert Hühnchen.Denn: Die Dorfbewohner, die sich zu dem  zusammengetan haben und um die es hier geht, leben von der Übertreibung. Sie verzehren, was im Vorstellungsvermögen ihrer Zuschauer nicht im Entferntesten als essbar definiert ist. Jagen und essen unter Nahaufnahme Tiere, die ihr Publikum maximal aus Montagabend-Naturdokus kennt und aus dem Kindersachbuch »Was ist was?«. Zum Beispiel: Salamander, Krokodile, Schildkröten, Riesenkraken, Kröten, Schlangen, Spinnen und, ja, Ratten.Das kann man im Sinne des Tierschutzes verurteilenswert, das kann man widerlich finden. Doch die Videos von »Kitchen Foods« sind unfassbar erfolgreich, die Views gehen in die Millionen. Sie haben ihre Abonnenten vor allem weit weg, im Westen, 30 Prozent der Klicks kommen aus den . Ihr Einkommen konnten die südostasiatischen Macherinnen und Macher mit ihrer Kochshow um ein Vielfaches steigern: 200 US-Dollar verdienen die Menschen durchschnittlich in . Ein Video – und sie produzieren jede Woche mindestens eins – spielt teils mehr als 20.000 US-Dollar ein.Was zu der Frage führt: Was ist das, was man da in Dutzenden Kochvideos zu sehen bekommt? Wird hier ein neuer kolonialer Blick transportiert? Oder haben die Produzenten mit ihrem Videoformat ein mächtiges Tool gefunden, um sich selbst aus der Armut zu ziehen?Darauf suchte auch der französische Fotograf Jérôme Gence Antworten, der Mitte Januar nach Kamrieng in Kambodscha fuhr, wo die Videos entstehen. Er verbrachte zwei Tage mit dem Küchenteam, sagt: »Die Leute leben da mitten im Nirgendwo. Ich würde es nicht als arm bezeichnen, aber doch als sehr einfaches Dorfleben. Es ist dort leichter, ein chinesisches Smartphone zu finden als sauberes Wasser.«Das Equipment, das das Team nutzt, die Professionalität, mit der es die Storys plant, dreht, schneidet, all das habe ihn überrascht, erzählt Gence. »Die Gruppe hat das nirgends gelernt. Aber die Leute wissen genau, wie PR geht und Kommunikation, wie man ein Video zum Erfolg macht.«Sopheak ist so etwas wie der Erfinder des Projekts. Er sagt am Telefon, er habe vorher schon mit anderen YouTube-Channels experimentiert. Mit Kochen hatten die wenigsten zu tun – und er selbst habe zunächst überhaupt nicht verstanden: Wie geht Erfolg im Internet? Er las sich über Jahre ein, probierte aus, nahm an Workshops teil, scheiterte. Dann kam 2018 die »Kitchen Foods«-Idee. Er überzeugte ein paar Freunde, mitzumachen. Sie luden erste Clips hoch. »Auf einmal sah ich: oh, der Kanal wächst. Plötzlich hatten wir 50.000 Abonnenten, und es wurden immer noch mehr«, erzählt Sopheak. Heute sind es mehr als eine halbe Million.Er kaufte mehr technisches Equipment, fing an, jede Minute der Videos durchzuplanen. Was kochen wir wann? Was könnte noch gut funktionieren? YouTube fing an, Geld zu überweisen. Das teilt sich Sopheak mit einem Kernteam. Die gekochten Mahlzeiten werden meistens an das ganze Dorf verteilt.Seit 2017 sind in vielen asiatischen Ländern, von  über  bis Kambodscha, solche YouTube-Kanäle entstanden. Sie heißen »Kitchen Foods«, »Grandpa Kitchen«, »Village Cooking Channel«. Alle unterhalten ihr Publikum, indem sie lokale Lebensmittel in großen Mengen kochen, essen und die Reste dann an Bedürftige weitergeben. Produzent Sopheak glaubt, diese große Konkurrenz sei der Grund, dass inzwischen nur noch wenige Videos besonders viel Geld abwerfen. »Der neue Durchschnitt pro Video sind eher ein paar Tausend Dollar«, sagt er. Die Zeiten der ganz großen Beträge seien wohl vorbei.Für ein 30-Minuten-Video bedarf es eines ganzen Drehtages. Die Macher filmen, wie sie frühmorgens auf den Markt gehen, massenweise Zutaten einkaufen. Sie zeigen sich auf dem Weg in den Dschungel oder wie sie auf den See rausfahren, um Tiere zu fangen oder Kokosnüsse von den Bäumen zu holen. Fotograf Gence begleitete sie. »Es ist ganz klar alles auf Übertreibung ausgelegt. Wie die Leute da vor der Kamera von den Hähnchenschenkeln abbeißen – das ist alles Overacting.«»Es ist ganz klar kein Wohltätigkeitsprojekt, sondern eine Arbeitsgemeinschaft, um Geld zu verdienen«, sagt Fotograf Gence. Vor allem aber führe der Erfolg des Küchenteams allen vor Augen, dass man mit der passenden Idee aus eigenem Antrieb etwas schaffen könne, auch mit wenig Startkapital – »Made in Cambodia«.Außerdem habe die in den Filmen dargestellte Szenerie durchaus eine Verbindung zur Lebenswelt der Menschen im ländlichen Kambodscha, so Gence. Sina, eine der Köchinnen, habe ihm erzählt: »Manchmal bekommen wir Hasskommentare auf unserem YouTube-Kanal, weil die Leute nicht verstehen, warum wir diese Art von Tieren essen. Dabei ist das Essen von Geckos oder Schlangen nichts wirklich Neues für uns. Unter dem Regime der Roten Khmer hatten die Menschen hier sehr wenig zu essen. Sie aßen, was sie finden konnten.«Und Erfinder Sopheak ergänzt: »Die Menschen in den Städten haben vergessen, dass man für Nahrung sammeln oder jagen muss und dass Essen irgendwo herkommt. Wir zeigen ihnen das mit den Filmen wieder.«Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Selfie nach dem Dreh: »Ich wollte den Leuten die Küche meiner Heimat zeigen und gleichzeitig den Bewohnern des Dorfes helfen, die Armut zu überwinden, indem ich die Mahlzeiten an sie verteile«, sagt Erfinder Sopheak (vorn im blauen T-Shirt)Vorbereitung für den nächsten DrehSina und ihr Mann Mok kehren nach der Jagd zurück ins Dorf. Ihre Beute: GeckosFür jedes gefilmte Kochvideo gibt das Team bis zu 500 US-Dollar für Zutaten aus, denn gekocht wird in großen Mengen. Kosten, die die meisten Videos später wieder einspielen.Alles wird gefilmt: Von der Beratung auf dem Markt bis zum Verzehr des EssensHühnchen vom Markt: In vielen Fällen gehen die Leute von »Kitchen Foods« aber auch in die Natur und jagen die Tiere, die sie später verkochenDie Macherinnen und Macher von »Kitchen Foods«Schlangen, Kröten: Den Erfolg des Kochkanals erklärt sich das Team mit den ungewöhnlichen Zutaten – und der Menge an Essen, die gekocht wirdDie Gruppe achte sehr auf die perfekte Szenerie, sagt Fotograf Jérôme Gence: Natur im Hintergrund, bunte KleidungFrittierte Geckos in Öl? Sina, im Bild mit weißer Bluse, sagt: »Unter dem Regime der Roten Khmer hatten die Menschen sehr wenig und aßen, was sie finden konnten«Solche Nahaufnahmen von Mündern, fettigen Fingern, Zähnen sind Teil des Erfolgs der Videos, sagt Erfinder SopheakSopheaks Schwager versucht, einen Gecko zu fangen: »Die Menschen in den Städten haben vergessen, dass man für Nahrung sammeln oder jagen muss«Erfinder Sopheak in seinem Büro, das er mit den Einnahmen aus den YouTube-Videos finanziert",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677407412.8391445,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Soldat mit Beinprothese kehrt zurück an die Front - Tote und Verletzte im Krieg",
        "date_raw": "Sun, 26 Feb 2023 07:24:13 +0100",
        "date": "2023-02-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-soldat-mit-beinprothese-kehrt-zurueck-an-die-front-tote-und-verletzte-im-krieg-a-c828c108-3302-4a19-805f-52b049f8f20f#ref=rss",
        "subtitle": "»Sascha« will mit zwei Beinprothesen zurück an die Front, Oleksii freut sich darauf, seinen kleinen Sohn wiederzusehen. Beide erhielten medizinische Hilfe in den USA. Viele ukrainische Soldaten hatten weniger Glück im Unglück.",
        "content": "Silver Spring, Maryland/USAOleksander Fedun will zurück an die Front, so schnell es geht. Der Soldat aus Saporischschja verlor beide Beine oberhalb des Knies, als vor seinem Konvoi eine Mine explodierte. Heute trainiert er das Laufen mit Prothesen in einem Reha-Center in den USA.Der 24-Jährige ist einer von fast einem Dutzend Soldaten, die in den Vereinigten Staaten eine Prothese erhalten. Die Finanzierung der medizinischen Versorgung in Silver Springs an der amerikanischen Ostküste übernahmen diverse Wohlfahrtsverbände.»Sascha«, wie ihn seine Familie nennt, hat in den letzten Monaten gelernt, seine neuen computergesteuerten Knie zu bewegen, und ist nun stabil genug, um nach Hause zurückzukehren.Lwiw, UkraineAndere werden in der Ukraine selbst behandelt: Mehr als 150 ukrainische Soldaten kommen jeden Monat in dieses Reha-Zentrum in Lwiw. Sie alle wurden im Kampf verwundet oder kamen her, nachdem sie aus der Gefangenschaft entlassen wurden.Wie viele ukrainische Soldaten und Kämpfer im Einsatz verwundet wurden – darüber gibt es keine verlässlichen Zahlen.Genau so wenig, wie es verlässliche Angaben über die Zahl der Gefallenen gibt. Offiziell sprach die Regierung im Dezember von 10-13.000, die wirklichen Zahlen liegen Schätzungen westlicher Militärexperten zufolge allerdings deutlich höher.Dass es viele sind, zu viele, das machen allein diese Aufnahmen deutlich. Friedhöfe mit Massen von Gräbern gefallener Soldaten wie hier in Charkiw gibt es im ganzen Land. Damit verbunden sind die Schicksale der Hinterbliebenen.Der 27-jährige Jewhenij Honscharenko wurde Ende Mai zum Kriegsgefangenen erklärt; er gehörte zu den Kämpfern, die das Azow-Stahlwerk in Mariupol bis zuletzt verteidigt hatten. Monatelang hatte sich seine Mutter an die Hoffnung geklammert, dass ihr Sohn noch am Leben sein könnte. Bis bei einem Kriegsgefangenenaustausch auch die Überreste einer Leiche in die Ukraine gebracht wurde.Silver Springs, Maryland/USAOleksii Moroz legt seine Armprothese an. Auch er gehört zu den Glücklichen, die ihre Kriegsverletzung nicht nur überlebt haben – sondern denen sogar eine Reha in den USA ermöglicht wurde.Moroz' Brigade war die erste, die bei der Befreiung von Cherson eingesetzt wurde. Sein gepanzerter Mannschaftstransporter war zwei Wochen zuvor getroffen worden – dabei verlor der 29-Jährige einen Teil seines Arms. Seine Verletzung liegt oberhalb des Ellenbogens, die Reha ist einfacher.Moroz' freut sich auf das Wiedersehen mit seiner Frau und seinem sechsjährigen Sohn. Der Jahrestag des Kriegsbeginns macht ihn nachdenklich.Oleksander, der Soldat mit den beiden Beinprothesen, bereitet sich auf die Heimfahrt vor: Er will am 25. Zurück in die Ukraine reisen. An Putin hat er zum Jahrestag eine kurze Botschaft:",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677407412.887944,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Palästinenser und Israelis treffen sich zu »sicherheitspolitischen« Gesprächen",
        "date_raw": "Sat, 25 Feb 2023 21:34:50 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/palaestinenser-und-israelis-treffen-sich-zu-sicherheitspolitischen-gespraechen-a-3bcc9b09-eded-4997-800c-6bc114fb0358#ref=rss",
        "subtitle": "Dutzende Tote, Hunderte Verletzte, Luftschläge und Raketenangriffe: Seit Jahresbeginn kämpfen Palästinenser und Israelis immer wieder. Nun sollen sie miteinander reden – in Jordanien. Mit dabei: die USA und Ägypten.",
        "content": "Nach der jüngsten Gewalteskalation im Westjordanland und im Gazastreifen kommen Vertreter der israelischen Regierung und der PLO am Sonntag in  zu Gesprächen zusammen. Ziel des »sicherheitspolitischen« Treffens sei es, »Vertrauen« zwischen beiden Seiten aufzubauen, sagte ein Vertreter der jordanischen Regierung am Samstag der Nachrichtenagentur AFP. Das Treffen in Akaba, zu dem auch Vertreter der  und Ägyptens eingeladen seien, solle dazu beitragen, die Lage zu beruhigen.Bei einem Einsatz der israelischen Armee in Nablus waren am Mittwoch nach palästinensischen Angaben mindestens elf Menschen getötet worden, darunter ein 16-jähriger Junge. 80 Menschen wurden verletzt. Es war der verheerendste israelische Armeeeinsatz im  seit 2005. Am Donnerstag wurden aus dem  mehrere Raketen auf  abgefeuert. Die israelische Armee flog daraufhin Luftangriffe auf Ziele in dem Palästinensergebiet.Die Gespräche am Sonntag seien Teil der Bemühungen Jordaniens, »den einseitigen Maßnahmen (Israels) und der Verschlechterung der Sicherheitslage, die weitere Gewalt schüren könnte, ein Ende zu setzen«, sagte der jordanische Regierungsvertreter.Die israelische Armee hat seit fast einem Jahr ihre Einsätze im Norden des Westjordanlands verstärkt. Dabei fahndet sie nach militanten Palästinensern. Seit Jahresbeginn wurden mehr als 60 Palästinenser getötet, darunter Attentäter, Kämpfer, aber auch Zivilisten und Kinder. Auf israelischer Seite starben in dem Konflikt neun Zivilisten, ein Polizist und eine Ukrainerin.Die internationale Gemeinschaft rief bereits vor Tagen zur Deeskalation auf. Uno-Generalsekretär  sagte am Mittwoch in New York, »die Situation im besetzen Palästinensergebiet ist an ihrem gefährlichsten Punkt seit Jahren«. Erste Priorität müsse sein, »eine weitere Eskalation zu verhindern, Spannungen zu verringern und Ruhe wiederherzustellen«.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677407412.914774,
        "language": "DE",
        "source": "Spiegel"
    }
]
