[
    {
        "title": "Sipri-Studie: Die Welt kauft weniger Waffen – Europa und Ostasien deutlich mehr",
        "date_raw": "Mon, 13 Mar 2023 02:55:39 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/sipri-studie-die-welt-kauft-weniger-waffen-europa-und-ostasien-deutlich-mehr-a-5f9549aa-52d9-4c4d-a3e2-d84f4d989ff8#ref=rss",
        "subtitle": "Es klingt überraschend in diesen Zeiten, aber Waffenimporte gehen laut einer Studie fast überall zurück. Es gibt aber Ausnahmen – in einigen Teilen der Welt sind sie extrem.",
        "content": "Wie friedlich ist die Welt? Welche Risiken gibt es für die globale Sicherheit? Das Stockholmer Internationale Friedensforschungsinstitut Sipri geht solchen Fragen regelmäßig nach. In einer aktuellen Studie haben die Stockholmer diesmal die globalen Waffenverkäufe unter die Lupe genommen. Das überraschende Ergebnis: Die meisten Länder der Welt importieren weniger Waffen als noch vor einigen Jahren. Allerdings – viele Länder in  und Ostasien deutlich mehr.»Nach Russlands Invasion in der  wollen die europäischen Staaten mehr und schneller Waffen importieren«, bilanziert Sipri-Forscher Pieter D. Wezeman. Und in Ostasien gebe es einen »strategischen Wettbewerb«. Dieser offenbart sich auch bei einem Blick auf die Landkarte: Gerade Länder in der Nachbarschaft Chinas und Nordkoreas kaufen derzeit deutlich mehr Waffen.Welches Land insgesamt derzeit den größten Zuwachs an Waffenkäufen hat, überrascht nicht: Für die Ukraine berechnet Sipri einen Zuwachs von 8.631 Prozent. Das ist auch insofern bemerkenswert, als das Institut in Fünfjahreszeiträumen denkt – und daher auch vier Jahre vor Russlands Überfall auf das Land in die Berechnung einfließen. Der Zeitraum von 2013 bis 2017 wird demnach mit dem von 2018 bis 2022 verglichen. Im vergangenen Jahr sei die Ukraine sogar der drittgrößte Waffenimporteur weltweit gewesen, heißt es im Bericht.Insgesamt konstatieren die Forschenden einen Rückgang der globalen Waffenimporte um 5,1 Prozent. Besonders deutlich sei der Rückgang in  mit 40 Prozent und  mit 21. Der Mittlere Osten verzeichne einen Rückgang von 8,8 Prozent,  und Ozeanien um 7,5.Ganz anders ist die Entwicklung jedoch in vielen Ländern Europas. So haben den Berechnungen zufolge die -Staaten auf dem Kontinent im Fünfjahresvergleich ihre Waffenimporte um 65 Prozent gesteigert – »als Reaktion auf eine wahrgenommene erhöhte Bedrohung durch Russland«, wie es heißt. Besonders deutliche Steigerungen finden sich in den Niederlanden (307 Prozent),  (285 Prozent) und  (65 Prozent). Außerhalb der Nato importierten vor allem  und  deutlich mehr Waffen.Die Auswirkungen des russischen Krieges zeigen sich auch bei den Exporten: Offenbar weil  seine Waffen für seinen eigenen Krieg benötigt, ist der Anteil des Landes am globalen Waffenexport von 22 auf 16 Prozent gefallen – wohlgemerkt auch hier im Fünfjahresvergleich. »Es ist anzunehmen, dass die Invasion in der Ukraine auch in Zukunft Russlands Rüstungsexporte limitiert«, kommentiert Experte Siemon T. Wezeman. Größter Waffenexporteur der Welt sind Sipri zufolge die Vereinigten Staaten. Ihr Anteil stieg laut Studie von 33 auf 40 Prozent.Ein ähnliches Bild wie in Europa findet sich derzeit in Ostasien – während China seine Waffenexporte deutlich reduziert, steigern die Nachbarn ihre Importe dafür umso mehr. Den Angaben nach sanken die Ausfuhren aus China im Fünfjahresvergleich um 23 Prozent. Demgegenüber gibt es deutliche Importzuwächse in  (171 Prozent), den Philippinen (64 Prozent) und  (61 Prozent). Auch  rüstet weiter auf (plus 23 Prozent). Bemerkenswert ist auch, dass Russland trotz seines Exportrückgangs immer noch ein deutliches Plus (39 Prozent) bei den Ausfuhren nur nach China hat.»Die wachsende Wahrnehmung von Bedrohungen aus China und  hat zu einer steigenden Waffennachfrage von Japan, Südkorea und Australien geführt«, bilanziert Siemon T. Wezeman. Der Hauptlieferant für alle drei Staaten sei die .Die F-35 wird in viele Länder exportiert. Der Kampfjet im Bild ist in Diensten der italienischen Luftwaffe.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678703408.814529,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Migration aus Afrika: Kehrtwende der deutschen Migrationspolitik",
        "date_raw": "Mon, 13 Mar 2023 08:22:17 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/migration-aus-afrika-kehrtwende-der-deutschen-migrationspolitik-a-6b3bd4a4-2da2-419a-a3f1-9211bc9c3dba#ref=rss",
        "subtitle": "Arbeitsmigration aus Afrika galt bislang als etwas Bedrohliches. Nun gibt es eine Kehrtwende: Die Bundesregierung will gezielt afrikanische Arbeitskräfte anlocken. Ein Besuch im deutschen Migrationszentrum in Ghana.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Es ist Freitag, und Freitag ist offiziell der Bunte-Hemden-Tag in . Alle Mitarbeiter im Migrationszentrum tragen sie: Rosa mit beige-rot-weißem Muster, etwas versteckt die Aufschrift »GIZ«, ein bisschen Eigenwerbung muss sein, die Deutsche Gesellschaft für Internationale Zusammenarbeit betreibt die Einrichtung. Die bunten Hemden sind ein politisches Statement, seit 20 Jahren zelebrieren Ghanaerinnen und Ghanaer jeden Freitag ihre afrikanische Herkunft, außerdem soll die Aktion der lokalen Textilindustrie auf die Beine helfen.Während die Mitarbeiter also die Vorzüge Ghanas feiern, treibt die meisten Besucherinnen und Besucher des Zentrums derzeit eine ganz andere Frage um: Wie komme ich hier schnell weg? Und zwar nach .Wohl nirgendwo kann man die geplante 180-Grad-Wende der deutschen Einwanderungspolitik derzeit so gut nachvollziehen wie hier im Ghanaian European Center for Jobs, Migration and Development. Seit 2017 gibt es das Zentrum, und bis Februar 2023 war das Mantra: Versucht euer Glück doch hier in Ghana, Migration nach  ist im Zweifel riskant. Und Ghanaerinnen und Ghanaern in Deutschland sollte durch gezielte Angebote die Rückkehr in ihre Heimat leichter gemacht werden.Seit vergangener Woche ist alles anders. Um das deutlich zu machen, sind extra zwei Minister aus Deutschland in das westafrikanische Land gereist: die Entwicklungsministerin  und der Arbeitsminister . Sie ließen sich durch das Migrationszentrum führen, durch die kleinen Beraterzimmer und das offene Atrium. Man müsse künftig alle Register ziehen, um Fachkräfte zu gewinnen, sagte Heil anschließend. Und die Entwicklungsministerin schwärmte vom »enormen Potenzial« der Migration. Ganz neue Töne in der deutschen Einwanderungspolitik, zumindest gegenüber .Michael Kwaku Yeboah sitzt an seinem Schreibtisch, auch er trägt das bunte Freitagshemd mit dem -Aufdruck, vor sich zwei Mobiltelefone. Alle paar Sekunden leuchten die Displays hell auf, ständig kommen Nachrichten und Anrufe. »Seit einigen Tagen geht das so«, sagt Yeboah, ein ernster Mann, der seit 2017 hier arbeitet. Die neue Offenheit der Deutschen spricht sich rum.Yeboah hat mehr als vier Jahre lang den Besucherinnen und Besuchern in seinem Büro erklärt, dass Ghana so viele Chancen biete, dass es Leute wie sie brauche. Dass sie doch ein Unternehmen gründen könnten. Auch über legale Wege nach Europa hat er aufgeklärt, allerdings nur »reaktiv«, wie sie es hier nennen. Also auf konkrete Nachfrage. Es gab auch nicht viel zu sagen: ein Au-pair-Aufenthalt vielleicht? Oder ein Studium, vorausgesetzt auf dem Konto liegen 11.000 Euro, so viel will der deutsche Staat sehen. Da hörte es meistens auch schon auf.Dann lehnt sich der Karriereberater in seinem Drehstuhl zurück, schaut aus den Augenwinkeln kurz aufs Handy, es leuchtet mal wieder. »Der neue Ansatz freut mich sehr«, sagt er. Denn den Menschen in Ghana Hoffnung zu machen, wurde für ihn immer schwieriger: Die Coronapandemie hat die Wirtschaft gelähmt, im vergangenen Jahr sind zudem die Lebenshaltungskosten explodiert, die Inflation erreichte schwindelerregende Höhen, es kam zu Protesten im ganzen Land. Gleichzeitig verzeichnet Ghana Jahr für Jahr viel mehr Studienabgänger, als der Arbeitsmarkt aufnehmen kann, die Jugendarbeitslosigkeit ist hoch. Laut Umfragen kann sich die Mehrheit der ghanaischen Jugend vorstellen, das Land zu verlassen.Bisher standen ,  und die  dabei ganz oben auf der Liste. Vor den Botschaften dieser Länder bilden sich oft lange Schlangen von Ausreisewilligen. Vor allem Kanada macht es gut ausgebildeten Ghanaerinnen und Ghanaern leicht, an ein Visum und eine Arbeitserlaubnis zu kommen. Auch das Vereinigte Königreich rekrutiert gezielt Fachpersonal für das Gesundheitswesen, um die Lücken in britischen Krankenhäusern zu stopfen.Deutschland hat sich bislang darauf konzentriert, Menschen von der Migration abzuhalten. Das Wort »Wirtschaftsmigration« in Verbindung mit »Afrika« verbreitete in weiten Teilen der politischen Landschaft Angst und Schrecken. So spielte das Potenzial einer jungen, gut ausgebildeten Bevölkerung aus Ländern wie Ghana,  oder  in der öffentlichen Wahrnehmung kaum eine Rolle.Dabei hat Deutschland seit März 2020 ein Fachkräfteeinwanderungsgesetz, es sollte eigentlich vieles leichter machen. Doch in der Praxis sind die Hürden nach wie vor hoch, vor allem die Anerkennung von Abschlüssen extrem kompliziert. Jetzt will die Ampelkoalition nachlegen und legale Arbeitsmigration weiter erleichtern. Gleichzeitig hat das Entwicklungsministerium eine neue Afrika-Strategie vorgestellt, in der Migration als Chance und nicht als Schreckgespenst definiert wird. All das soll nun in Ghana Gestalt annehmen.Michael Yeboahs Handy klingelt wieder, die Nummer hat an diesem Vormittag schon zweimal angerufen. Nach ein paar Sekunden Gespräch wird klar, dass die neue Klientinschon im Wartezimmer sitzt. Eigentlich ist an diesem Freitag gar keine Sprechzeit, doch so eng sehen sie es nicht, schließlich ist gerade Aufbruch. Also bittet Yeboah die Frau in das kleine Büro, drei Stühle um einen runden Tisch, sterile Atmosphäre, der Berater spult routiniert seine Fragen ab: »Wie heißen Sie?«, »Was ist Ihr Hintergrund?«, »Warum wollen Sie nach Deutschland?«.Vida Akuyo, 40 Jahre alt, hat im Internet von dem neuen Zentrum gelesen, das Menschen dabei helfe, nach Deutschland zu kommen. Ebenfalls im Internet hat sie ein Video entdeckt, eine portugiesische Unternehmerin hat es gepostet, sie führt darin ihr Können im Stuckhandwerk vor. »Das würde ich gern in Deutschland lernen«, sagt Akuyo. Sie arbeite bisher für eine Nichtregierungsorganisation, doch das Geld reiche nicht zum Leben in Accra, sie will nun einen Neubeginn wagen – mit einer Berufsausbildung in Deutschland.Yeboah wirkt zufrieden, er schreibt sich alles auf, dann überreicht er einige Zettel mit nützlichen Webseiten auf Englisch, die das Antragsprozedere und die nötigen Voraussetzungen erklären. »Jetzt mache ich meine Hausaufgaben«, sagt Akuyo, bevor sie in die drückende Hitze der Hauptstadt verschwindet. Und vielleicht in einigen Wochen oder Monaten in einen Flieger nach Deutschland steigt, um dort dem Arbeitskräftemangel im Handwerk zu begegnen.Oben, im ersten Stock des Migrationszentrums, sitzt Benjamin Wösten, ein Mann mit dicker Brille und deutscher Verbindlichkeit, er wiegt seine Worte genau ab, zur Politik darf er sich nicht äußern. Dafür hat er einiges zu sagen zur Situation in Ghana,zu der großen Zahl an gut ausgebildeten jungen Leuten, den Möglichkeiten, die auch Deutschland nicht ungenutzt lassen sollte. Wösten leitet das Zentrum, und er hat große Pläne: eine Zusammenarbeit mit Jobvermittlern, Partnerschaften mit der Wirtschaft, Aufklärungskampagnen über den neuen Ansatz der deutschen Migrationspolitik.»Viele Ghanaerinnen und Ghanaer haben gute Chancen auf eine Beschäftigung in Deutschland. Wir müssen aber auch realistisch sein«, schiebt der GIZ-Mitarbeiter nach, »wir werden uns nicht nur auf topausgebildete Fachkräfte konzentrieren können.« Da ist im Zweifel auch Platz für eine Ghanaerin mit Interesse an einer Ausbildung im Handwerk. Und wenn die Aussichten auf ein Leben in Deutschland zu gering sind, klären die Berater eben wie bisher über den Jobmarkt in Ghana auf.Eine Stunde außerhalb der Hauptstadt Accra, in Ashaiman, könnte die Zukunft der deutschen Solarbranche gesichert werden. An Stellwänden mit Kabeln und Steckverbindungen stehen 17 junge Männer und eine junge Frau in grünen T-Shirts, ein Trainer erklärt ihnen, wo was hinmuss. Die Auszubildenden in Solartechnik stehen kurz vor ihrem Abschluss, sie sind auf Jobsuche. Bismark Ashiagbenu ist heute zu Gast, ein Mitarbeiter der deutschen Außenhandelskammer in Ghana. Er ruft die angehenden Fachkräfte zu sich, dann fragt er: »Wer von euch will nach Deutschland?« Bis auf drei melden sich alle. In Ghana hat erst einer von ihnen einen Job gefunden, es sind harte Zeiten.Der Trainer der Azubis, Godson Amamoo, war bereits in Deutschland. Die Handelskammer hat ihm ein Praktikum vermittelt, zweimal drei Monate bei verschiedenen Solarfirmen in Baden-Württemberg. Er stand im Winter auf Dächern, um Solarpaneele zu installieren. »Ich musste mir vier Jacken übereinander anziehen«, grinst er. »Meine Kollegen haben sich am Anfang gewundert, dass ein Afrikaner genauso gut ausgebildet ist wie sie«, erinnert er sich, die Vorurteile hätten sich aber schnell gelegt. Am Ende hätte ihn eine der Firmen gern sofort dabehalten.An einem der Holztische mitten im Raum sitzt Christof Baum, der Leiter des Solar-Trainingszentrums, in breitem Schwäbisch ärgert er sich über die Verfehlungen der deutschen Migrationspolitik. »Afrika hat überhaupt nicht stattgefunden«, sagt er, oder: »Die haben es voll verpennt. Die haben Afrikanerinnen und Afrikaner nur als Flüchtlinge wahrgenommen, nicht als Fachkräfte.« Seit Jahren bildet er auf dem Kontinent Solartechniker aus, im Auftrag der katholischen Ordensgemeinschaft Don Bosco. »Mein Traum wäre, dass die meisten von ihnen für ein paar Jahre nach Deutschland gehen, dort gut Geld verdienen, Erfahrungen sammeln und dann irgendwann zurückkehren in ihre Heimat und sich dort etwas aufbauen«, sagt er.Derzeit versucht der Kursleiter, zwei Teilnehmer aus dem letzten Jahrgang nach Deutschland zu vermitteln. Eine Jobzusage gibt es schon, doch seit vier Monaten hängt das Verfahren, die Anerkennung der Abschlüsse stockt. »Das ist eine Katastrophe«, sagt Baum. »In Deutschland werden sie dringend gebraucht, hier finden sie keine Arbeit, und trotzdem klappt es nicht. Das ist doch Unsinn.« Tatsächlich führen solche Hürden laut einer aktuellen Umfrage der Bertelsmann Stiftung dazu, dass Deutschland bei Fachkräften aus dem Ausland weiter an Beliebtheit verliert.Wenn über den Wegzug von Fachkräften aus dem Globalen Süden gesprochen wird, fällt schnell ein Gegenargument: Braindrain. Was heißt es für ein Land wie Ghana, wenn die Mehrheit der Absolventinnen und Absolventen ihre Heimat verlassen will? Wenn so viele Talente Jahr für Jahr verloren gehen?Derrydean Dadzie ist mit seiner Firma gerade in ein neues Anwesen gezogen, kein Silicon-Valley-Büro mit bodentiefen Fenstern, Sitzsäcken und Bällebad, eher eine verwinkelte Villa, in einem Raum zwei sechseckige Tische, an denen jeweils drei Angestellte sitzen. »Wir richten uns noch ein«, sagt der Boss entschuldigend. Dann führt er in sein Büro, hier immerhin ein gemütliches Sofa, ein Kühlschrank mit Bier und Limo.»Wir verlieren alle unsere guten Leute«, sagt Dadzie. »Wir bilden sie aus, über Jahre, dann werden sie von Konzernen aus dem Ausland abgeworben.« In seiner früheren Firma seien zwei Drittel des Personals ab- oder ausgewandert. Ghana gilt als IT-Hochburg in Afrika, Start-ups schießen aus dem Boden, auch Firmen aus Übersee siedeln sich an. Mit deren Gehältern können ghanaische Firmen nicht mithalten. Ihre einzige Chance: Absolventen frisch von der Uni rekrutieren und hoffen, dass sie eine Weile loyal bleiben.Dadzie erzählt: Auch Deutschland bereite ihm zunehmend Sorgen. Zum Beweis öffnet er auf seinem riesigen Computerbildschirm WhatsApp, ruft spontan einen ehemaligen Mitarbeiter an. »Der ist nach Deutschland gegangen, hat dort ein gutes Angebot bekommen«, erklärt der Firmenchef, während es klingelt. Dann nimmt der Mann ab und erzählt vom neuen Leben in Bayern, wo ihm und seiner Familie mehr geboten werde als in Ghana: ein funktionierendes Gesundheitssystem, gute Schulen, intakte Infrastruktur. Ein schlechtes Gewissen habe er nicht, nein. Dann legt Dadzie auf, zuckt mit den Schultern und fragt: »Was soll man machen?« Am Ende richtet der Firmenchef noch einen Appell an die Konzerne aus dem Ausland: Wer Arbeitskräfte abwirbt, soll sie zuvor wenigstens selbst ausbilden.Genau das ist der Ansatz der deutsch-ghanaischen Personalvermittlung getINNOtized. Die Firma trainiert in Accra IT-Experten, mehr als 3000 Ghanaerinnen und Ghanaer haben ihre Kurse bereits besucht. Nach dem Abschluss wird ein Teil der Fachkräfte an deutsche Firmen vermittelt, dadurch finanziert getINNOtized die Kurse in Ghana. »Am Ende profitieren alle«, sagt Firmengründer Ulrich Busch. Nur die deutsche Bürokratie habe das noch nicht mitbekommen.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Ein ausführliches FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Am Goethe-Institut in Accra lernen die Studierenden Deutsch, die meisten von ihnen wollen nach Deutschland auswandernEntwicklungsministerin Svenja Schulze in GhanaBerater Kwaku Yeboah in seinem Büro im deutschen MigrationszentrumBerater Yeboah muss nicht mehr nur »reaktiv« über Migrationsmöglichkeiten nach Deutschland aufklärenLerne, verdiene, migriere: Werbekampagne in AccraDeutschkurs im Goethe-Institut in Accra: Die Nachfrage ist großBenjamin Wösten leitet das Migrationszentrum, er will künftig mit Jobvermittlern zusammenarbeitenAngehende Solartechnikerinnen und -techniker im Trainingszentrum von Don BoscoGodson Amamoo hat ein Praktikum in Deutschland absolviert – und Vorurteile aus dem Weg geräumt»Die Politik ist doof«: Kursleiter Christof BaumDie guten Leute werden abgeworben: IT-Unternehmen in AccraDerrydean Dadzie: »Wir verlieren alle unsere guten Leute. Wir bilden sie aus, über Jahre, dann werden sie von Konzernen aus dem Ausland abgeworben«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678703408.8872194,
        "language": "DE",
        "source": "Spiegel"
    }
]
