[
    {
        "title": "Ukraine-Krieg: Chinesische Firmen sollen Russland Gewehre und Ausrüstung geliefert haben",
        "date_raw": "Thu, 16 Mar 2023 19:54:32 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-chinesische-firmen-sollen-russland-gewehre-und-ausruestung-geliefert-haben-a-8af93ee2-f51e-4340-b414-03050b61abe5#ref=rss",
        "subtitle": "China wirbt für Frieden in der Ukraine, doch heimische Unternehmen haben offenbar Waffen nach Russland exportiert. Eine Firma soll demnach direkt mit der Regierung in Peking verbunden sein.",
        "content": "China brüstet sich mit seiner neutralen Rolle im Ukrainekrieg, zuletzt brachte sich Peking mit einem »Friedensplan« als neutraler Vermittler ins Spiel. Ein Bericht des Nachrichtenportals »« weckt nun jedoch neue Zweifel daran, dass China für die Rolle tatsächlich geeignet ist.Demnach haben chinesische Unternehmen zuletzt mindestens 1000 Sturmgewehre sowie andere Ausrüstung geliefert, die im Kampf zum Einsatz kommen könnten. »Politico« beruft sich dabei auf Handels- und Zolldaten, die den Export der Waren nach  belegen sollen. Zu den Lieferungen soll es demnach zwischen Juni und Dezember 2022 gekommen sein. Ob die Ausrüstung tatsächlich auf dem Schlachtfeld zum Einsatz kam, ist jedoch unklar.Besonders brisant ist ein Deal, den der chinesische Waffenkonzern China North Industries Group Corporation Limited (Norinco) mit der russischen Firma Tekhkrim abgewickelt haben soll. Konkret soll es dabei um Sturmgewehre des Typs CQ-A gegangen sein, einen unlizensierten Nachbau des US-amerikanischen M16-Gewehrs. Tekhkrim soll laut »Politico« in Geschäfte mit dem russischen Staat und dem Militär verwickelt sein. Norinco steht unter staatlicher Kontrolle.Die Gewehre sollen laut dem Bericht als »zivile Jagdgewehre« ausgewiesen gewesen sein. Tatsächlich werden sie dem Bericht zufolge jedoch bereits seit Jahren etwa von Sicherheitskräften in China und Streitkräften rund um den Globus eingesetzt. Auf eine Anfrage des Portals reagierte Tekhkrim demnach nicht.Ebenfalls heikel ist die Sendung von insgesamt zwölf Tonnen Schutzausrüstung an russische Empfänger, hinter denen laut »Politico« chinesische Firmen stehen sollen. Die Lieferungen sollen demnach Ende 2022 über die  erfolgt sein.Außerdem soll dem Bericht nach der chinesische Hersteller Da-Jiang Innovations Science & Technology Co. (DJI) Teile für Drohnen, darunter Batterien und Kameras, über die Vereinigten Arabischen Emirate nach Russland geschickt haben. Wo genau die Teile verwendet wurden, ist demnach ebenfalls unklar. DJI-Drohnen wurden laut »Politico« aber schon mehrfach auf dem Schlachtfeld eingesetzt.Angesichts des massiven Militäraufgebots beider Seiten im Ukrainekrieg erscheinen die mutmaßlichen Lieferungen zwar vergleichsweise klein. Dennoch bringt der Bericht über die Lieferung sogenannter »Dual Use«-Ausrüstung, also Gegenständen, die sowohl im zivilen als auch im militärischen Bereich eingesetzt werden können, Peking in Erklärungsnot. Nach SPIEGEL-Informationen hatten.Schon im vergangenen Jahr soll es in China Pläne gegeben haben, das russische Militär deutlich handfester zu unterstützen als bislang bekannt. Nach SPIEGEL-Informationen soll damals ein Unternehmen unter Kontrolle der chinesischen Volksbefreiungsarmee geplant haben, Ersatzteile für russische Kampfjets vom Typ Su-27 und weitere Modelle zu liefern.China inszeniert sich in dem Konflikt als neutraler Vermittler, der weder Russland, noch die  unterstütze. Am Donnerstag hatte Chinas Außenminister Qin Gang seinen ukrainischen  abermals zu Friedensgesprächen mit Moskau aufgefordert. »China hofft, dass alle Parteien ruhig, vernünftig und zurückhaltend bleiben und Friedensgespräche so bald wie möglich wiederaufnehmen«, sagte Qin.Beobachter hegen jedoch Zweifel an Chinas Neutralität. Die Großmacht hat die russische Aggression bislang nicht verurteilt und zuletzt immer wieder die guten Beziehungen mit Moskau betont.Plakat eines russischen Soldaten in Sankt Petersburg",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679022012.4024408,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea räumt Start von Langstreckenrakete ein – und spricht von Warnschuss",
        "date_raw": "Fri, 17 Mar 2023 02:07:47 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-raeumt-start-von-landstreckenrakete-ein-und-spricht-von-warnschuss-a-29e5c35f-af70-4bf1-b969-32cd38ba81bd#ref=rss",
        "subtitle": "Die USA und Südkorea halten ein gemeinsames Großmanöver ab. Aus dem Norden kommt eine klare Reaktion: Den Teststart einer Interkontinentalrakete verfolgte Diktator Kim mit seiner Tochter.",
        "content": " hat nach eigenen Angaben am Donnerstag seine größte ballistische Interkontinentalrakete (ICBM) Hwasong-17 als harte Reaktion  zwischen den  und  abgefeuert. Machthaber  betonte in einer Ansprache die Notwendigkeit, »die Feinde in Angst und Schrecken zu versetzen (...), indem wir die nukleare Kriegsabschreckung unwiderruflich verstärken«, zitierte ihn die staatliche Nachrichtenagentur KCNA.Von den staatlichen Medien veröffentlichte Fotos zeigen Kim, der den Start der Rakete gemeinsam mit seiner Tochter beobachtete. Dabei waren auch Bilder aus dem Weltraum zu sehen, die offenbar von einer auf der Rakete montierten Kamera aufgenommen wurden.Nordkorea hatte die ICBM nur wenige Stunden vor einem in  stattfindenden Gipfeltreffen zwischen Südkorea und  gezündet. Die Hwasong-17 stürzte nach Angaben des südkoreanischen Generalstabs nach etwa 1000 Kilometern in das Meer zwischen der koreanischen Halbinsel und Japan. Südkorea und Japan beriefen daraufhin eine Sitzung des nationalen Sicherheitsrates ein und verurteilten den Raketenstart als schweren Akt der Provokation, der den internationalen Frieden bedrohe.Auch die USA verurteilten den jüngsten Test Nordkoreas. Der südkoreanische Präsident Yoon Suk Yeol wies das Militär an, die Übungen mit den Vereinigten Staaten wie geplant durchzuführen. Südkoreanische und amerikanische Streitkräfte begannen am Montag mit umfangreichen, elf-tägigen gemeinsamen Übungen unter dem Namen »Freedom Shield 23«.Das atomar bewaffnete Nordkorea hat im vergangenen Jahr eine noch nie dagewesene Anzahl von Raketen abgefeuert, darunter auch Interkontinentalraketen, die die USA erreichen können. Gleichzeitig hat das abgeschottete Land die Vorbereitungen für seinen ersten Atomtest seit 2017 wieder aufgenommen. Nordkoreas Programme für ballistische Raketen und Atomwaffen sind durch Resolutionen des Uno-Sicherheitsrats verboten.Kim Jong Un (Aufnahme der nordkoreanischen Regierung), mutmaßlich beim jüngsten Raketentest",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679022012.4616828,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Regionalpolitiker Michail Abdalkin muss nach Nudel-Protestaktion Geldstrafe zahlen",
        "date_raw": "Thu, 16 Mar 2023 20:27:11 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-regionalpolitiker-michail-abdalkin-muss-nach-nudel-protestaktion-geldstrafe-zahlen-a-abb6d83c-5fc7-4a37-8fc4-3b0ed526456f#ref=rss",
        "subtitle": "Bei Kritik reagiert der Kreml dünnhäutig. Der kommunistische Abgeordnete Michail Abdalkin hatte Nudeln auf den Ohren – und wurde deswegen zu einer Geldstrafe verurteilt. Manchen Putin-Fans geht das nicht weit genug.",
        "content": "Eine Protestaktion gegen Kremlchef  kommt den russischen Regionalpolitiker Michail Abdalkin teuer zu stehen. Der kommunistische Abgeordnete des Regionalparlaments aus der Region Samara wurde zu einer Geldstrafe verurteilt und soll 150.000 Rubel (umgerechnet rund 1850 Euro) zahlen, weil er sich dabei gefilmt hatte, wie er mit Nudeln über den Ohren einer Rede Putins zuhörte. Das berichtete das Internetportal »Protokol.Samara«. Laut Gericht hatte der Mann mit seinem Protest die russische Armee diskreditiert. Der Fall hatte landesweit Aufsehen erregt.Abdalkin hatte Putins Rede zur Lage der Nation kurz vor dem Jahrestag des russischen Angriffs auf die  am Bildschirm verfolgt. Dabei hängte er sich Spaghetti über die Ohren. Im Russischen gibt es den Ausdruck »Nudeln über die Ohren hängen«, was so viel bedeutet wie: belogen werden. Anschließend veröffentlichte Abdalkin ein Video davon auf , in dem er ironisch seine »volle Unterstützung« für den »großartigen Auftritt« bekundete. Putin hatte in der Rede vor allem über den Ukrainekrieg gesprochen, die Invasion verteidigt und wieder einmal dem Westen vorgeworfen, »den Krieg losgetreten« zu haben.Während Abdalkins satirischer Protest im Netz gefeiert wurde, stieß er schnell auf Kritik in der Politik. Die inzwischen als kremltreu geltende Kommunistische Partei, für die er im Parlament sitzt, distanzierte sich von der Aktion. Der prominente Putin-nahe Regisseur  forderte im Staatsfernsehen, Abdalkin an die Front zu schicken.Michail Abdalkin, Abgeordneter des russischen Regionalparlaments im Wolgagebiet Samara, mit Spaghetti über den Ohren",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679022012.4876144,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Warschau will russischen Spionagering enttarnt haben",
        "date_raw": "Thu, 16 Mar 2023 11:43:09 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-will-russischen-spionagering-zerschlagen-haben-a-d3398da1-277f-4ccf-9c86-041e1c04b264#ref=rss",
        "subtitle": "Warschau meldet die Zerschlagung eines Agentennetzwerkes. Es soll Befehle aus Moskau erhalten haben. Laut Innenminister Kamiński sollten Waffentransporte an die Ukraine ausgespäht werden.",
        "content": "Polen hat eigenen Angaben zufolge einen Ring mutmaßlicher russischer Spione zerschlagen. Innenminister Mariusz Kamiński sagte auf einer Pressekonferenz am Donnerstag, die Agentur für Innere Sicherheit habe in den vergangenen Tagen neun Personen festgenommen. Gegen sechs von ihnen sei Haftbefehl erlassen worden. Die Verdächtigen hätten Sabotageakte im Auftrag des russischen Geheimdienstes vorgenommen. Es handele sich bei ihnen um Ausländer von jenseits der Ostgrenze.Es gebe Beweise, dass die Gruppe Eisenbahnstrecken überwacht habe, sagte Kamiński weiter. Dazu hätte das Erkennen, Überwachen und Dokumentieren von Waffentransporten für die Ukraine gehört. Die Verdächtigen hätten sich auch auf Sabotageakte vorbereitet, deren Ziel es gewesen sei, »die Lieferung von Ausrüstung, Waffen und Hilfsgütern an die Ukraine lahmzulegen.« Es seien Kameras, elektronische Geräte und GPS-Sender sichergestellt worden, die auf Waffentransporte an die Ukraine montiert gewesen seien.Zuvor hatte sich Verteidigungsminister Mariusz Blaszczak bereits in einem Radiointerveiw geäußert. »Das ganze Spionagenetzwerk wurde auseinandergenommen«, hatte er dem öffentlich-rechtlichen Sender Polskie Radio gesagt. Es habe eine reale Bedrohung für  bestanden. »Das war ganz klar ein Spionagering, der Informationen gesammelt hat zugunsten derer, die die  angegriffen haben und dort Kriegsverbrechen begehen«, sagte Blaszczak weiter.Die Nachrichtenagentur Reuters berichtete zudem unter Berufung auf den Radiosender Rmf.fm, dass auch Kameras nahe dem Flughafen Rzeszów-Jasionka gefunden worden seien, der möglicherweise eine Rolle bei  spielt. Als Folge der Entdeckungen seien die Sicherheitsvorkehrungen an Bahnstrecken und kritischer Infrastruktur erhöht worden.Polens Innenminister Mariusz Kamiński",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1679022012.5111887,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Paris: Proteste gegen Regierungsentscheid zur Rentenreform",
        "date_raw": "Thu, 16 Mar 2023 20:48:01 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/paris-proteste-gegen-regierungsentscheid-zur-rentenreform-a-b4a77cc2-5b64-448d-8856-9fc3f7343b20#ref=rss",
        "subtitle": "Als Reaktion auf den Alleingang der Regierung bei der Rentenreform kam es in mehreren französischen Städten zu Protesten. Auf dem Place de la Concorde in Paris soll die Polizei Tränengas eingesetzt haben.",
        "content": "Nach der Entscheidung von Frankreichs Regierung zur Umsetzung der umstrittenen Rentenreform ohne Abstimmung haben zahlreiche Menschen in  protestiert. Tausende strömten am Donnerstagnachmittag auf den Place de la Concorde im Zentrum der französischen Hauptstadt. Holzpaletten sollen in Brand gesetzt worden sein und die Polizei soll Tränengas gegen Demonstranten eingesetzt haben. Auch in anderen französischen Städten kam es zu Protesten.Ein Reporter der Nachrichtenagentur Reuters berichtet, er habe gesehen, wie, Polizisten mit Pflastersteinen beworfen worden seien. Diese seien daraufhin eingeschritten, um die Demonstrantengruppen aufzulösen.Die Gewerkschaften kündigten die Fortsetzung der Proteste und Streiks an, die  in den vergangenen Wochen in Atem gehalten hatten. Oppositionspolitiker sprachen der Reform nach dem kurzfristigen Regierungsentscheid ihre Legitimität ab. Es gebe schlicht keine Mehrheit für ein Anheben des Renteneintrittsalters von 62 auf 64 Jahre. Premierministerin  schrie förmlich über die Rücktrittsforderungen der Opposition hinweg: »Diese Reform ist notwendig«.Um eine Niederlage abzuwenden, boxte die Regierung die Reform am Donnerstag in letzter Minute  durch. Sie entschied, das wichtigste Reformprojekt von Präsident  mithilfe eines Sonderartikels der Verfassung ohne Abstimmung in der Nationalversammlung umzusetzen. Das Mitte-Lager des Präsidenten hatte auf Unterstützung der konservativen Républicains gesetzt, war sich dieser am Ende aber nicht sicher.Linke und Rechtsnationale kündigten bereits Misstrauensanträge an. Diese müssen bis Freitagnachmittag vorliegen. Dass die Regierung damit gestürzt wird, gilt aber als wenig wahrscheinlich. Der Präsident der Républicains, Éric Ciotti, erklärte bereits, seine Fraktion werde keinen Misstrauensantrag unterstützen. Ob sich aber alle Abgeordneten daran halten, blieb offen. Einen Fraktionszwang wie in  gibt es in Frankreich nicht.Um Blockaden in wichtigen Angelegenheiten zu verhindern, kann die Regierung in Frankreich Vorhaben in sehr begrenztem Umfang ohne Abstimmung durch die Nationalversammlung bringen. Die Zustimmung des Senats ist dennoch nötig. Zu dem Sonderartikel kann die Regierung in Haushaltsfragen greifen – wie nun bei der Rentenreform. Darüber hinaus darf sie das Mittel nur einmal pro Parlamentsjahr nutzen.Protest gegen die umstrittene französische Rentenreform auf dem Place de la Concorde in Paris",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679022012.58583,
        "language": "DE",
        "source": "Spiegel"
    }
]
