[
    {
        "title": "Münchner Sicherheitskonferenz: Willkommen im neuen Welt-Chaos",
        "date_raw": "Sun, 19 Feb 2023 20:05:53 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/muenchner-sicherheitskonferenz-willkommen-im-neuen-welt-chaos-a-0eb5fbed-cd5b-4ef2-9b4a-e80bf48d5cf2#ref=rss",
        "subtitle": "Amerika gegen China, Russland gegen Europa: Bei der Münchner Sicherheitskonferenz zeigen sich die neuen Bruchlinien der internationalen Politik. Die Aussichten auf eine friedlichere Welt – sind leider trübe bis düster.",
        "content": "Friedensdemonstranten am Rande der Sicherheitskonferenz in München",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676897110.0186896,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Weitere Tote und Verletzte durch Schusswaffengewalt am Wochenende",
        "date_raw": "Sun, 19 Feb 2023 23:52:52 +0100",
        "date": "2023-02-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-weitere-tote-und-verletzte-durch-schusswaffengewalt-am-wochenende-a-ac2f9799-3d0e-4641-a4ae-40bd9394fe39#ref=rss",
        "subtitle": "Nach der Bluttat an der Michigan State University sind auch am Wochenende wieder Menschen in den Vereinigten Staaten durch Schüsse gestorben, darunter mehrere Jugendliche. Neun Kinder wurden bei einer Schießerei verletzt.",
        "content": "Nach den tödlichen Schüssen an der Michigan State University mit drei Toten und fünf Verletzten hat es auch in den vergangenen Tagen wieder zahlreiche Todesfälle durch Waffengewalt in den  gegeben.So kam es am Freitag zu einem Schusswaffenangriff in einer ländlichen Gegend im US-Bundesstaat  – sechs Menschen starben. Einige der Opfer des Angriffs sind der örtlichen Polizei zufolge Familienangehörige des Schützen.US-Präsident  forderte nach dem erneuten Blutbad abermals schärfere Waffengesetze. »Es reicht«, erklärte er am Freitag. »Das Jahr ist gerade mal 48 Tage alt und unsere Nation hat jetzt schon mindestens 73 Massenschießereien erlitten. Gedanken und Gebete sind nicht genug. Waffengewalt ist eine Epidemie und der Kongress muss jetzt handeln.« Eine Reform des Waffenrechts wird jedoch seit Jahren von den Republikanern blockiert, die zudem seit Januar wieder die Mehrheit im Repräsentantenhaus halten.Erst vor wenigen Tagen hatte ein Mann ohne zunächst bekanntes Motiv drei Menschen auf einem Uni-Campus in Michigan erschossen; im Januar gab es zwei Schusswaffenangriffe in weniger als einer Woche in . Nach Angaben der Website Gun Violence Archive wurden allein im vergangenen Jahr in den USA mehr als 44.000 Menschen durch Schusswaffen getötet. Bei mehr als der Hälfte der Fälle handelte es sich um Morde, Unfälle oder Selbstverteidigung.Durch Schusswaffen sind in  am Samstag auch drei Jugendliche gestorben, darunter eine Schwangere. Nach Angaben der Behörden wurden die drei Mädchen im Alter von 19, 14 und 13 von einem Mann erschossen, der auch eine Zwölfjährige sexuell missbraucht hatte, später flüchtete und sich dann selbst erschoss. Die Morde ereigneten sich demnach im Haus der Freundin des Schützen in einem Vorort von .Neun Jugendliche – darunter ein fünfjähriges Kind – sind zudem nach Schüssen an einer Tankstelle in einer Stadt im Bundesstaat  an der Grenze zu  verletzt worden, wie die Behörden am Samstag mitteilten. Nach Angaben der Polizei war es offenbar auf einer Party in der Nähe zu einer Auseinandersetzung gekommen, die dann auf die Tankstelle übergegriffen habe.Am Wochenende ist auch ein Polizist der Temple University in  in der Nähe des Campus erschossen worden. Ein 18-Jähriger werde sich wegen Mordes und weiterer Delikte vor Gericht verantworten müssen, so die zuständige Staatsanwaltschaft.Im US-Bundesstaat  ist am frühen Sonntag ein Mensch erschossen worden, zehn weitere sind verletzt worden. Nach Angaben der Polizei war es in einem Nachtklub zu einer Schießerei gekommen.Schießerei in Nachtklub in Memphis: Ein Toter, zehn Verletzte",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676897110.0737736,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea feuert Raketen ab – und Kim Jong Uns Schwester droht dem Westen",
        "date_raw": "Mon, 20 Feb 2023 02:12:47 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-feuert-raketen-ab-und-kim-jong-uns-schwester-droht-dem-westen-a-7d92d6bb-91dc-455a-ac93-2b94900a4c38#ref=rss",
        "subtitle": "Das Regime in Nordkorea erhöht die Frequenz bei seinen Raketentests – aktuell wurden Geschosse mit kurzer Reichweite erprobt. Dazu kamen markige Worte aus Pjöngjang.",
        "content": "Die Sorge vor einer weiteren Eskalation auf der koreanischen Halbinsel wächst.  hat am Montag mehrere ballistische Raketen von seiner Ostküste abgefeuert. Nach Angaben des südkoreanischen Militärs handelte es sich um zwei Raketen. Die japanische Küstenwache sprach von drei Geschossen, die laut dem staatlichen Rundfunksender NHK alle innerhalb weniger Minuten außerhalb der japanischen Wirtschaftszone niedergingen. Japan will eine Dringlichkeitssitzung des Uno-Sicherheitsrats beantragen. Das erklärte Japans Ministerpräsident Fumio Kishida am Montag an seinem Amtssitz.Das Regime hatte am Samstag , nachdem die Regierung in Pjöngjang mit einer drastischen Reaktion auf die jährlichen gemeinsamen amerikanisch-südkoreanischen Militärübungen gedroht hatte.Tests mit ICBM und anderen ballistischen Raketen sind Nordkorea durch Beschlüsse der Vereinten Nationen verboten. Die Entwicklung von ICBM durch Nordkorea ist vor allem gegen die  gerichtet, denen Pjöngjang eine feindselige Politik vorwirft.Den Test bezeichnete Pjöngjang als erfolgreiche »Überraschungsübung«, die die eigene »Fähigkeit zu einem tödlichen nuklearen Vergeltungsschlag« bewiesen habe. Der staatlichen nordkoreanischen Nachrichtenagentur KCNA zufolge war eine Hwasong-15-Rakete am Samstagnachmittag (Ortszeit) auf einen am Morgen erfolgten Befehl von Machthaber Kim Jong Un hin vom Flughafen Pjöngjang aus abgefeuert worden.Die Schwester des nordkoreanischen Staatschefs, Kim Yo Jong, warnte vor einer verstärkten Präsenz der USA auf der koreanischen Halbinsel, nachdem die Vereinigten Staaten am Sonntag  bilaterale Luftübungen mit  und  abgehalten hatten.»Wir prüfen sorgfältig den Einfluss, den dies auf die Sicherheit unseres Staates haben würde«, hieß es in einer offiziellen Erklärung von Kim Yo Jong. »Die Häufigkeit der Nutzung des Pazifiks als Schießplatz hängt vom Verhalten der US-Streitkräfte ab.« Nordkorea verfüge über eine »zufriedenstellende« Raketentechnologie und -fähigkeit und werde »sich nun darauf konzentrieren, die Quantität seiner Streitkräfte zu erhöhen«.Nordkorea hatte im vergangenen Jahr ein bislang beispielloses Raketentestprogramm abgearbeitet. Dazu gehörten auch Interkontinentalraketen, mit denen das amerikanische Festland erreicht werden kann. Zudem wird vermutet, dass sich das kommunistische Land auf den ersten Test von Atomwaffen seit 2017 vorbereitet. Kim Yo Jong, Schwester des nordkoreanischen Staatschefs Kim Jong Un",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676897110.101554,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Inspekteure der IAEA entdecken laut Bericht offenbar auf 84 Prozent angereichertes Uran",
        "date_raw": "Mon, 20 Feb 2023 04:58:19 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-inspekteure-der-iaea-entdecken-laut-bericht-offenbar-auf-84-prozent-angereichertes-uran-a-8365a3c5-30fe-41e7-9f22-17e59dba0155#ref=rss",
        "subtitle": "Für Nuklearwaffen wären rund 90 Prozent nötig: Experten der Internationalen Atomenergiebehörde haben in Iran laut einem Bericht hochangereichertes Uran gefunden. Die Behörde dementiert.",
        "content": "Die Sorge vor einer nuklearen Bewaffnung Irans gibt es seit Langem. Eine mögliche Voraussetzung für ein solches Szenario wäre hochangereichertes Uran. Nun haben Inspektoren der  in  einem Medienbericht zufolge Uran mit einem Reinheitsgrad gefunden, der nur knapp unter dem zum Bau einer Atombombe nötigen Wert liegt.Das Uran sei auf 84 Prozent angereichert worden, berichtet die Nachrichtenagentur Bloomberg unter Berufung auf zwei Quellen aus Diplomatenkreisen. Zum Bau von Atombomben ist auf rund 90 Prozent angereichertes Uran notwendig. Die Inspektoren müssten feststellen, ob der Iran das Material absichtlich produziert hat oder ob die Konzentration das Ergebnis einer unbeabsichtigten Anhäufung ist, meldet Bloomberg weiter.Am Sonntag erklärte die IAEA auf Twitter, den Medienbericht zu kennen. Die Organisation führe Gespräche mit Iran über die »Ergebnisse der jüngsten Überprüfungsaktivitäten«.Im derzeit ausgesetzten Internationalen Atomabkommen mit Iran war 2015 für die Urananreicherung ein Schwellenwert von 3,67 Prozent vereinbart worden. Die Islamische Republik reichert seit April 2021 Uran auf einen Reinheitsgrad von bis zu 60 Prozent an – erheblich mehr als im Atomabkommen vorgesehen. Vor drei Monaten begann sie mit der Anreicherung auf diesen Wert an einem zweiten Standort, Fordow, der in einen Berg gegraben ist. Der Reinheitsgrad für Waffen liegt bei 90 Prozent.»Bislang haben wir noch keinen Versuch unternommen, über 60 Prozent anzureichern. Das Vorhandensein von Partikeln mit einer Anreicherung von mehr als 60 Prozent bedeutet nicht, dass eine Produktion mit einer Anreicherung von mehr als 60 Prozent erfolgt«, sagte der Sprecher der iranischen Atomenergieorganisation, Behrouz Kamalvandi, laut der amtlichen Nachrichtenagentur IRNA. Er dementierte die neuerlichen Berichte.Die im April 2021 aufgenommenen Verhandlungen über eine Wiederbelebung des internationalen Atomabkommens mit Iran stecken seit Monaten fest. Die Vereinbarung sollte das iranische Nuklearprogramm begrenzen und sicherstellen, dass das Land keine Atomwaffen baut. Ausgehandelt hatten es die , China, , , ,  und Iran.Unter dem damaligen US-Präsidenten  stiegen die USA aber 2018 einseitig aus dem Abkommen aus und verhängten neue Sanktionen gegen Teheran. Daraufhin zog sich auch Iran schrittweise aus seinen Verpflichtungen zurück und schränkte die Inspektionen seiner Anlagen durch die IAEA ein.Iranische Atomanlage (Archivbild aus 2010)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676897110.1278782,
        "language": "DE",
        "source": "Spiegel"
    }
]
