[
    {
        "title": "Ukraine-Russland-News: Selenskyj nennt Haftbefehl gegen Putin «historisch»",
        "date_raw": "Sat, 18 Mar 2023 06:56:54 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-news-selenskyj-nennt-haftbefehl-gegen-putin-historisch-a-d59dcf67-8cdc-45e4-8b87-75ba97a43bbd#ref=rss",
        "subtitle": "Wie oft hatte er Kriegsverbrechen Russlands angeprangert: Jetzt erhält der ukrainische Präsident die Bestätigung aus Den Haag. In seiner Videobotschaft dankt er außerdem der Slowakei für die Lieferung von MiG-Kampfjets.",
        "content": "Der hat den  als eine »historische Entscheidung« des  gelobt. »Der Anführer eines Terrorstaates und eine weitere russische Amtsträgerin sind offiziell Verdächtige in einem Kriegsverbrechen«, sagte Selenskyj in einer am Freitagabend in Kiew verbreiteten Videobotschaft.Der Haftbefehl des Gerichts im niederländischen Den Haag war wegen Verschleppung von Kindern aus besetzten Gebieten in der Ukraine nach Russland ergangen. Auch die US-Regierung begrüßte den Schritt – obwohl sie selbst den Strafgerichtshof nicht anerkennt.Tausende ukrainische Kindern seien illegal deportiert worden, sagte Selenskyj. Die ukrainischen Behörden hätten mindestens 16.000 Fälle registriert. »Aber die wahre gesamte Zahl der Deportierten könnte viel höher sein«, meinte Selenskyj. Rund 300 Kinder seien bisher zurückgebracht worden in die Ukraine.Moskau bestreitet Kriegsverbrechen und betont, die Kinder seien vor dem Krieg in Sicherheit gebracht worden – der in Russland nur »militärische Spezialoperation« genannt werden darf. Dagegen wirft die Ukraine dem russischen Aggressor eine zwangsweise »Russifizierung« der Kinder vor. »Es wäre unmöglich, solch eine kriminelle Operation ohne den Befehl des obersten Anführers des Terrorstaates umzusetzen«, sagte Selenskyj. Er beklagt seit Langem, dass Kinder durch Umerziehung und Indoktrinierung ihrer ukrainischen Identität beraubt würden.»Die Trennung der Kinder von ihren Familien, ihnen jede Möglichkeit des Kontakts mit ihren Angehörigen zu nehmen, sie auf russischem Gebiet zu verstecken, in entfernten Regionen zu verteilen – all das ist offensichtlich russische Staatspolitik, es sind staatliche Entscheidungen, es ist das staatliche Böse«, so Selenskyj. Verantwortlich sei der erste Mann im Staat, meinte er, ohne Putin beim Namen zu nennen.Selenskyj dankte dem Team um den Chefankläger des Gerichtshofs in Den Haag, Karim Khan, für den Schritt, der es ermögliche, die Schuldigen zu bestrafen. Die Ukraine wiederum werde alles dafür tun, die verschleppten Mädchen und Jungen zurückzuholen, sagte Selenskyj.Auch  bezeichnete den Haftbefehl gegen Putin als gerechtfertigt. »Ich finde, das macht einen sehr starken Punkt«, sagte Biden laut Angaben von Reportern nach einer Veranstaltung am Freitag in Washington. Putin habe eindeutig Kriegsverbrechen begangen. Allerdings sei der Internationale Strafgerichtshof nicht weltweit anerkannt, »auch nicht von uns«, fügte Biden hinzu.Neben Russland erkennen auch die USA und China den Gerichtshof nicht an. Als Grund dafür führen Juristen oft an, dass diese Staaten ihre politischen Verantwortlichen und Soldaten vor dem Zugriff der Justiz schützen wollen. Insgesamt haben mehr als 120 Staaten das Römische Statut ratifiziert.Weitere Reaktionen zum Haftbefehl gegen Putin lesen Sie hier: Russische Truppen waren vor gut 13 Monaten auf Putins Befehl in die Ukraine einmarschiert. Im Frühjahr 2014 hatte Moskau bereits die Schwarzmeer-Halbinsel Krim annektiert und danach Separatisten in der Ostukraine unterstützt.In seiner Videobotschaft dankte Selenskyj den ukrainischen Streitkräften für den Widerstand gegen die russische Invasion. Dabei hob er hervor, dass die Verteidiger in der Nähe der im Moment am stärksten umkämpften Stadt Bachmut im Gebiet Donezk feindliche Stellungen zerstört hätten. Zudem sei die Verteidigung in Richtung Bachmut kräftig verstärkt worden.Die Schlacht von Bachmut gilt als die bislang blutigste in dem Krieg. Selenskyj hatte stets erklärt, die strategisch wichtige, inzwischen aber weitgehend zerstörte Stadt mit einst 70.000 Einwohnern halten zu wollen, weil ansonsten ein tieferes Eindringen der Russen in die Ukraine möglich sei. Auch in südlicher Richtung nahe Cherson und Saporischschja seien den Besatzern durch entschlossene Gegenwehr spürbare Verluste zugefügt worden.Zudem informierte Selenskyj über ein Gespräch mit dem slowakischen Regierungschef Eduard Heger und dankte ihm für ein »neues und starkes Paket zur Unterstützung der Verteidigung«. Die Lieferung von Kampfflugzeugen des sowjetischen Typs MiG-29 werde nicht nur der Sicherheit der Ukraine dienen, sondern der ganz Europas.Die slowakische Regierung hatte am Freitag entschieden, . Der Beschluss löste bei der Opposition in dem EU- und Nato-Land Empörung aus. Mit der Lieferung von Kampfflugzeugen werde die Slowakei selbst in den Krieg verwickelt, kritisierte sie – und ohne Beteiligung des Parlaments dürfe eine außenpolitisch und militärisch so schwerwiegende Entscheidung nicht getroffen werden. Zuvor hatten Umfragen ergeben, dass eine deutliche Mehrheit der Bevölkerung gegen die Lieferung von Kampfflugzeugen ist.Kremlchef Putin und der Machtapparat in Moskau feiern offiziell den neunten Jahrestag der »Wiedervereinigung« der Schwarzmeer-Halbinsel Krim mit Russland. Die Annexion von 2014 wird international als Völkerrechtsbruch betrachtet. Die ukrainische Staatsführung hat immer wieder betont, dass sie eine Befreiung des ukrainischen Gebiets von der russischen Besatzung anstrebt.Ein eigens angesetztes russisches Festkonzert im Moskauer Luschniki-Stadion zur Feier des Jahrestags ist Medienberichten zufolge abgesagt worden. Grund dafür sei die Angst vor einem Anschlag oder anderen Zwischenfällen. Die russischen Behörden haben dennoch festliche Höhepunkte angekündigt – und die russische Hauptstadt mit Festbeflaggung geschmückt.Ukrainischer Präsident SelenskyjPräsident Selenskyj und der Chefankläger in Den Haag, Karim Khan, bei einem Treffen in Kiew Ende FebruarMiG-Kampfjet der slowakischen Luftwaffe",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679148011.2906737,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wyoming: US-Bundesstaat verbietet Abtreibungspillen",
        "date_raw": "Sat, 18 Mar 2023 09:39:59 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wyoming-us-bundesstaat-verbietet-abtreibungspillen-a-69da0792-783f-42d4-a1fd-2f869bd8f7cd#ref=rss",
        "subtitle": "Frauen in Wyoming wird der Zugang zu Abtreibungen noch schwerer gemacht: Der Republikaner Mark Gordon setzte ein Gesetz in Kraft, das medikamentöse Schwangerschaftsabbrüche verbietet – wohl nur ein erster Schritt.",
        "content": "Mark Gordon, der republikanische Gouverneur von , hat am Freitag ein Gesetz unterzeichnet, das Abtreibungspillen weitestgehend verbietet. Demnach soll es in dem Bundesstaat künftig illegal sein, ein Medikament für einen Schwangerschaftsabbruch zu verschreiben, verkaufen, abzugeben oder verwenden.Dabei handelt es sich um das erste explizite Verbot von Abtreibungspillen – allerdings sind sie in mehreren Bundesstaaten als Teil eines allgemeinen Abtreibungsverbots bereits illegal. Weitere Bundesstaaten haben den Zugang zu dem Medikament eingeschränkt.  der Abtreibungspille Mifepriston geprüft.Ausgenommen von den Regelungen ist die sogenannte , die zeitnah nach dem ungeschützten Sex eingenommen wird, um eine Schwangerschaft zu verhindern. Außerdem soll das Verbot auch nicht in Fällen gelten, in denen die Abtreibung notwendig ist, da das Leben oder die Gesundheit der Frau »erheblich gefährdet« ist.Verstöße sollen mit bis zu sechs Monaten Gefängnis und bis zu 9000 Dollar Geldstrafe geahndet werden. Eine Frau, »bei der eine chemische Abtreibung durchgeführt oder versucht wird«, dürfe aber nicht strafrechtlich verfolgt werden.Gouverneur Gordon teilte außerdem mit, dass er auch ohne seine Unterschrift erlaube, ein weiteres Gesetz zu verabschieden. Dieses soll konventionelle Abtreibungsverfahren verbieten. Ausgenommen sind , die zum Schutz der Gesundheit und des Lebens der Mutter notwendig sind, sowie Abtreibungen nach Vergewaltigungen oder Inzest.Es ist geplant, dass das Verbot für Abtreibungspillen im Juli in Kraft treten soll – allerdings werden Klagen gegen das Gesetz erwartet. Dies würde zu Verzögerungen führen. Für das weitreichendere Abtreibungsverbot gibt es bislang keinen Zeitrahmen.Das Abtreibungsrecht ist eines der umstrittensten und umkämpftesten gesellschaftspolitischen Themen in den . Der Oberste Gerichtshof des Landes hatte im vergangenen Juni das landesweite Grundrecht auf Schwangerschaftsabbrüche abgeschafft – ein Urteil, das ein politisches Erdbeben auslöste. Mit der Entscheidung des  bekamen Bundesstaaten das Recht, Abtreibungen massiv zu beschränken oder ganz zu verbieten. Zahlreiche konservative Bundesstaaten haben dies bereits getan.Mark Gordon, republikanischer Gouverneur von Wyoming",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679148011.3729835,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine - Mörsertrupp an der Front von Bachmut: »Wenn sie kommen, legen wir los«",
        "date_raw": "Sat, 18 Mar 2023 12:10:47 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-moersertrupp-an-der-front-von-bachmut-wenn-sie-kommen-legen-wir-los-a-654782f4-a2de-4907-aa6f-92382f03d7e0#ref=rss",
        "subtitle": "Abwarten, feuern und Deckung suchen im Schützengraben: Nahe Bachmut kämpfen ukrainische Soldaten gegen die russischen Invasoren. Der Stellungskampf ist zermürbend – aber ans Aufgeben mag hier trotzdem niemand denken.",
        "content": "Noch schnell die Waffen justieren, bevor sie weitere Schüsse gegen den Feind abfeuern: Hinter einem Bergrücken hält ein ukrainischer Mörsertrupp außerhalb des umkämpften Bachmut den russischen Angreifern stand. Der zermürbende Krieg um die strategisch wichtige Stadt dauert schon Monate an.»«»«Mit Mörsergranaten verteidigen sie das Gebiet unweit einer Straße, die von Bachmut nach Westen in die nächste Stadt Tschassiw Jar führt – ein wichtiger möglicher Fluchtweg für die ukrainischen Streitkräfte. Denn sie laufen Gefahr, von russischen Truppen eingekesselt zu werden. In einem unterirdischen Bunker am Ende dieses Grabens schlafen und essen die Soldaten und wärmen sich auf.»«Die russische Armee habe ihre Stellung zuletzt auch aus der Luft angegriffen, berichten die Soldaten des Mörsertrupps. Seit der großen ukrainischen Gegenoffensive im vergangenen Jahr halten die Stellungskämpfe um Bachmut an. Ein Ende ist noch immer nicht in Sicht.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679148011.3990185,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pakistan: Polizei stürmt Haus von Ex-Premier Khan",
        "date_raw": "Sat, 18 Mar 2023 10:48:04 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pakistan-polizei-stuermt-haus-von-ex-premier-khan-a-d7e5e6eb-d47c-4612-a923-31299f2eb648#ref=rss",
        "subtitle": "Tagelang hat sich Imran Khan, geschützt durch gewaltbereite Anhänger, in seinem Anwesen in Lahore verschanzt. Nun wurde sein Haus gestürmt – als Khan schon längst für eine Anhörung in Islamabad war.",
        "content": "Die pakistanische Polizei hat die Residenz des ehemaligen Premierministers  in der Millionenstadt gestürmt und dabei nach eigenen Angaben 30 Personen festgenommen. Zuvor habe jemand vom Dach des Gebäudes aus das Feuer eröffnet, wie die Polizei laut der Nachrichtenagentur AP mitteilte.Demnach sei die Polizei zunächst dabei gewesen, Hindernisse und Blockaden zu beseitigen, die von Khans Anhängern errichtet worden waren. Mit Schlagstöcken bewaffnete Anhänger des aktuellen Oppositionsführers hätten versucht, sich den Maßnahmen zu widersetzen, und dabei unter anderem Steine und selbst gebastelte Brandbomben geworfen.Als die Polizei weiter vorgerückt sei, habe ein Mann auf dem Dach von Khans Haus das Feuer eröffnet. Verletzt wurde durch die Schüsse laut den Angaben dabei niemand. Augenzeugen berichten laut AP, die Polizei habe versucht, die Khan-Anhänger durch den Einsatz von Tränengas zu vertreiben.Khan ist derweil in Islamabad, nachdem der gegen ihn laufende Haftbefehl aufgehoben wurde. Er soll sich in der Hauptstadt vor Gericht wegen eines Bestechungsfalls verantworten.Laut AP hat Khan der Regierung in einer Videobotschaft vorgeworfen, seine Verhaftung geplant zu haben, obwohl er freiwillig zu seiner Anhörung gereist sei.Er sagte demnach, die Polizei sei in sein Haus eingedrungen, während seine Frau dort allein gewesen sei. Laut dem Bericht forderte er, dass die Verantwortlichen für die Aktion bestraft werden.Khan hatte sich zuvor mehrere Tage in seinem Haus verschanzt, nachdem er zu einer früheren Anhörung in dem Fall nicht erschienen war. Seine Anhänger hatten sich vermehrt Zusammenstöße mit der Polizei geliefert, um den ehemaligen Premierminister vor der Verhaftung zu schützen.Im April 2022 war Khan  Die Opposition warf ihm unter anderem wirtschaftliches Missmanagement vor. Der Politiker muss sich zudem in mehr als 80 Fällen vor Gericht verantworten – unter anderem wegen Korruption, Geldwäsche und Beleidigung einer Richterin. Aufforderungen, vor Gericht zu erscheinen, hatte der 70-Jährige mehrfach ignoriert.Imran Khan ist in der Hauptstadt Islamabad angekommenZusammenstöße zwischen der Polizei und Anhängern Khans",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679148011.4222279,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea meldet Hunderttausende Freiwillige für Kampf gegen USA",
        "date_raw": "Sat, 18 Mar 2023 09:44:03 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-meldet-hunderttausende-freiwillige-fuer-kampf-gegen-usa-a-84317e06-e64c-4618-ad40-5067d8aad7e3#ref=rss",
        "subtitle": "Ein gemeinsames Großmanöver von Seoul und Washington sorgt in Pjöngjang für Aufregung. Nach dem Start einer Langstreckenrakete meldet die Diktatur nun erstaunlich viele Menschen, die zu den Waffen greifen wollen.",
        "content": "In  haben sich laut der staatlichen Zeitung »Rodong Sinmun« etwa 800.000 Studenten und Arbeiter freiwillig gemeldet, um gegen die  zu kämpfen – allein am Freitag. Zunächst hatte .Diese angeblich massenhaft geäußerte Bereitschaft, für Diktatur und Vaterland in den Krieg zu ziehen, passt zu der Botschaft, die Machthaber  im Zuge der zunehmenden Spannungen mit dem südlichen Nachbarn und den Vereinigten Staaten von Amerika transportieren will.Erst am Donnerstag hat Nordkorea nach eigenen Angaben seine größte ballistische Interkontinentalrakete (ICBM) Hwasong-17 als Reaktion  zwischen den USA und  abgefeuert. Kim Jong Un betonte in einer Ansprache die Notwendigkeit, »die Feinde in Angst und Schrecken zu versetzen (...), indem wir die nukleare Kriegsabschreckung unwiderruflich verstärken«, zitierte ihn die staatliche Nachrichtenagentur KCNA.Von den staatlichen Medien veröffentlichte Fotos zeigen Kim, der den Start der Rakete gemeinsam mit seiner Tochter beobachtete. Dabei waren auch Bilder aus dem Weltraum zu sehen, die offenbar von einer auf der Rakete montierten Kamera aufgenommen wurden.Nordkorea hatte die ICBM nur wenige Stunden vor einem in Tokio stattfindenden Gipfeltreffen zwischen Südkorea und  gezündet. Die Hwasong-17 stürzte nach Angaben des südkoreanischen Generalstabs nach etwa tausend Kilometern zwischen der koreanischen Halbinsel und Japan ins Meer. Südkorea und Japan beriefen daraufhin eine Sitzung des nationalen Sicherheitsrats ein und verurteilten den Raketenstart als schweren Akt der Provokation, der den internationalen Frieden bedrohe.Auch die USA verurteilten den jüngsten Test Nordkoreas. Der südkoreanische Präsident Yoon Suk-yeol wies das Militär an, die Übungen mit den Vereinigten Staaten wie geplant durchzuführen. Südkoreanische und amerikanische Streitkräfte begannen am Montag  unter dem Namen »Freedom Shield 23«.Das atomar bewaffnete Nordkorea hat im vergangenen Jahr eine noch nie dagewesene Anzahl von Raketen abgefeuert, darunter auch Interkontinentalraketen, die die USA erreichen können. Gleichzeitig hat das abgeschottete Land die Vorbereitungen für seinen ersten Atomtest seit 2017 wieder aufgenommen. Nordkoreas Programme für ballistische Raketen und Atomwaffen sind durch Resolutionen des Uno-Sicherheitsrats verboten.Laut Pjöngjang wollen noch etwa 799.980 mehr Menschen als auf diesem Bild gegen die USA kämpfen",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679148011.4454513,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Moskau bereitet offenbar Ausweitung der Wehrpflicht vor",
        "date_raw": "Sat, 18 Mar 2023 12:04:19 +0100",
        "date": "2023-03-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-bereitet-offenbar-ausweitung-der-wehrpflicht-vor-a-6ff3b8d2-9521-454e-a171-26df9e68b036#ref=rss",
        "subtitle": "Nach Einschätzung Londons beantragen immer mehr junge Russen die Befreiung von der Wehrpflicht – mit Verweis auf ihre Ausbildung. Nun will der Kreml angeblich bald das Einberufungsalter heraufsetzen.",
        "content": "Der  hat für seinen stockenden Angriffskrieg gegen die Ukraine schon wesentlich mehr Soldaten eingesetzt als geplant. Nun bereiten Russlands Behörden sich nach Einschätzung der britischen Geheimdienste wahrscheinlich auf eine Ausweitung des Wehrdienstes vor, um die Streitkräfte weiter zu verstärken.Am 13. März sei im russischen Unterhaus ein Gesetzentwurf eingebracht worden, wonach künftig Männer im Alter zwischen 21 und 30 Jahren einberufen werden sollen statt wie bisher Männer zwischen 18 und 27 Jahren, teilte das britische Verteidigungsministerium mit. »Das Gesetz wird voraussichtlich verabschiedet und würde dann im Januar 2024 in Kraft treten«, heißt es in dem Bericht.Seit der Zeit der Sowjetunion beruft  zweimal jährlich Wehrpflichtige ein. »Offiziell schließt Russland Wehrpflichtige weiterhin von Operationen in der Ukraine aus, obwohl mindestens Hunderte wahrscheinlich zum Einsatz gekommen sind – durch Verwechslungen der Behörden oder nachdem sie zum Unterzeichnen von Verträgen gezwungen wurden«, schrieb das britische Ministerium.In der Tat hat der Kreml bereits kurz nach Beginn des Krieges eingeräumt, Wehrpflichtige bei der Invasion eingesetzt zu haben. Das russische Verteidigungsministerium betonte damals allerdings, dass dies nicht von der Führung genehmigt worden sei. Kremlsprecher Dmitrij Peskow sagte, auf Befehl von Präsident  werde die Militärstaatsanwaltschaft diese Fälle untersuchen und die Verantwortlichen bestrafen. Putin hatte wiederholt bestritten, dass Wehrpflichtige in der Ukraine kämpfen.Nach Angaben der britischen Geheimdienste beantragen viele 18- bis 21-Jährige in Russland derzeit die Befreiung von der Wehrpflicht, indem sie darauf verweisen, dass sie derzeit eine Hochschulausbildung absolvieren. Die Behörden änderten die Altersspanne nun wahrscheinlich, um die Truppenstärke zu erhöhen, hieß es. »Selbst wenn Russland weiterhin auf den Einsatz von Wehrpflichtigen im Krieg verzichtet, werden zusätzliche Wehrpflichtige eine größere Zahl von professionellen Soldaten für Kampfhandlungen verfügbar machen«, schreibt London.Das britische Verteidigungsministerium veröffentlicht seit Beginn des russischen Angriffskriegs gegen die Ukraine unter Berufung auf Geheimdienstinformationen täglich Updates zum Kriegsverlauf. Damit will die britische Regierung sowohl der russischen Darstellung entgegentreten als auch Verbündete bei der Stange halten. Moskau wirft London eine Desinformationskampagne vor.Wehrpflichtige steigen vor einem Rekrutierungszentrum in einen Bus",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679148011.490176,
        "language": "DE",
        "source": "Spiegel"
    }
]
