[
    {
        "title": "Israel: Auch die Wirtschaft protestiert gegen den autoritären Staatsumbau",
        "date_raw": "Mon, 13 Feb 2023 19:33:38 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-auch-die-wirtschaft-protestiert-gegen-den-autoritaeren-staatsumbau-a-88145001-4c61-45f5-80aa-f80ae6eeb0f0#ref=rss",
        "subtitle": "Israels ultrarechte Regierung will Teile ihrer umstrittenen Justizreform durch das Parlament bringen. Widerstand kommt jetzt auch aus der Wirtschaft, besonders Hightech-Firmen wollen abwandern.",
        "content": "Der Präsident ist in Sorge: Denn das Land stehe »am Rande eines verfassungsrechtlichen und gesellschaftlichen Zusammenbruchs«. So sagte Isaac Herzog am Sonntagabend im Staatsfernsehen, einen Tag, bevor die ultrarechte Koalition von  in der  ihre umstrittene Justizreform auf den Weg bringen will.An deren Ende könnte  keine liberale Demokratie mehr sein: Das Oberste Gericht soll künftig Gesetze, die den verfassungsähnlichen Grundgesetzen widersprechen, nicht mehr kippen können. Die »Reform« sieht zudem vor, dass in Zukunft die Regierung allein über die Berufung von Richtern entscheidet – ein krasser Verstoß gegen die Gewaltenteilung.Seit Wochen protestieren Hunderttausende gegen diese Pläne der Regierung. Es gab Massendemonstrationen und erste Warnstreiks, Schriftsteller, Ex-Generäle, Ärzte, Staatsanwälte, Richter und sogar Geheimdienstler haben Protestbriefe geschrieben. Aber jetzt ist die Wut auch in Teilen der Wirtschaft angekommen.Israel ist ein wohlhabendes Land, die Arbeitslosenquote liegt bei etwa vier Prozent, das Pro-Kopf-Einkommen bei umgerechnet etwa 41.000 US-Dollar, das ist unwesentlich weniger als in vergleichbar großen und reichen europäischen Ländern wie ,  oder . Zvi Eckstein, Dekan der Wirtschaftsfakultät der Reichman-Universität in Herzlia, sagt: »Das liegt vor allem am Hightech-Sektor. Etwa 17 Prozent des BIP stammt daher, mehr als 11,5 Prozent der Bevölkerung über 25 Jahre arbeitet in Hightech-Unternehmen, Tendenz steigend«. Längst ist Israel neben  der weltweit wichtigste Standort in Sachen digitaler Innovation und Revolution. Etwas mehr als die Hälfte dieses Industriezweiges stellen in Israel die Niederlassungen internationaler Techunternehmen wie , , . 40 Prozent sind inländische Start-ups.Doch gerade junge Erfinder brauchen Freiheit, ein offenes, buntes Umfeld, um ihre Ideen zu entwickeln. Und sie brauchen die Verlässlichkeit eines demokratischen Systems. Bereits im Januar kündigte Einat Guez, die Chefin der Cloud-basierten Gehaltsabrechnungsplattform »Papaya Global«, an, dass die Firma zusammen mit zwei Venture Fonds etwa eine Viertelmilliarde US-Dollar ins Ausland transferieren werde. Ähnliches verkündeten die beiden Anleger Tal Barnoach und Yorai Fainmesser. Sie wollen ab sofort rund 250 Millionen Dollar ins Ausland bringen und Investments nur noch über ausländische Banken abwickeln. Die Cybersecurity Firma »Wiz« bringt ihr Vermögen außer Landes und will nur noch so viel Geld in Israel belassen, wie es zur Zahlung der Gehälter der Mitarbeiter vonnöten ist. Fünf andere Firmen, die zusammen rund sieben Milliarden US-Dollar wert sind, folgen.Tom Livne, Chef eines »Unicorns«, also eines Start-ups, das mindestens eine Milliarde US-Dollar wert ist, kündigte an, das gesamte Vermögen und die Firma vollständig ins Ausland zu verlagern. Er sei nicht mehr bereit, in einem undemokratischen Staat Steuern zu zahlen.»Die Regierung wird komplett kontrolliert von Leuten, die überwiegend einen nicht-liberalen, konservativ-religiösen Background haben. Sie wollen staatliche Fördergelder offenbar in erster Linie ihrer Klientel zuweisen«, sagt Wirtschaftswissenschaftler Eckstein. Gemeint sind Siedler und Ultraorthodoxe, von denen ein sehr großer Teil keiner Arbeit nachgeht, sondern in Religionsschulen die Heiligen Schriften studiert.Die berufstätige Bevölkerung des Landes, vor allem die Unternehmer, finanzieren mit ihren Steuern rund ein Drittel der nicht arbeitenden, häufig antidemokratisch eingestellten Bevölkerung. Für besondere innergesellschaftliche Spannungen sorgt zudem noch, dass die Ultraorthodoxen keinen Armeedienst leisten müssen, während etliche Hightech-Unternehmer dagegen in der kämpfenden Truppe oder der berühmten Techeinheit »8200« gedient haben. Jedes Jahr werden sie auch noch zu Reserveübungen herangezogen.Experten warnen, dass der autoritäre Staatsumbau der Regierung vor allem dann für Unternehmer zum Problem wird, wenn juristische Streitereien anstehen – etwa beim Zank um Besitzrechte, intellektuelles Eigentum oder im Falle von Korruption. Dann stehen sie Gerichten gegenüber, die von der ultrarechten Regierung eingesetzt sind. »Die kriminellen und korrupten Elemente in der Regierung könnten das Justizsystem zu ihrem Vorteil nutzen«, sagt Eran Yashiv, Professor für Wirtschaftswissenschaften an der Universität Tel Aviv. Langfristig werde der Verlust von Demokratie und Pluralismus gerade die Talentiertesten außer Landes treiben: »Nehmen wir an, ein Hightech-Unternehmer findet eines Morgens heraus, dass die linksliberale Tageszeitung Haaretz nicht mehr existiert oder Streiks verboten sind. Dann wird er schnell einen Weg aus dem Land für seine Familie, sein Unternehmen und sein Geld suchen.« Denn die Ultraorthodoxen und die Nationalreligiösen in der Regierung streben einen klerikal-religiösen Staat an, sagt Yashiv: einen »jüdischen «.Protest gegen die Regierung von Benjamin Netanyahu in Tel Aviv: Verstoß gegen die GewaltenteilungWirtschaftswissenschaftler Eckstein: »Die Regierung wird komplett kontrolliert von Leuten, die überwiegend einen nicht-liberalen, konservativ-religiösen Background haben«Forscher Yashiv: »Die kriminellen und korrupten Elemente in der Regierung könnten das Justizsystem zu ihrem Vorteil nutzen«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676359811.1376123,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Regierung zu abgeschossenen Flugobjekten - »Es gibt keinen Hinweis auf Aliens«",
        "date_raw": "Mon, 13 Feb 2023 20:55:53 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-regierung-zu-abgeschossenen-flugobjekten-es-gibt-keinen-hinweis-auf-aliens-a-e8548691-2cc8-4995-9985-88ceddb9273c#ref=rss",
        "subtitle": "Die USA haben in den vergangenen Tagen drei unbekannte Flugobjekte abgeschossen – und damit Spekulationen bei vielen Bürgern ausgelöst. Jetzt sah sich die Regierung von Präsident Biden zu einer Erklärung genötigt.",
        "content": "Binnen weniger Tage haben die Vereinigten Staaten drei unbekannte Flugobjekte vom Himmel geholt – zuletzt am Sonntag . Die Behörden sind offenbar weiterhin auf der Suche nach den Wrackteilen und konnten daher noch nicht identifizieren, um welche Art von Flugobjekten es sich gehandelt hat. Das erklärten übereinstimmend für die USA John Kirby, Sprecher für nationale Sicherheit, sowie der kanadische Präsident Justin Trudeau.Zwei der Objekte waren über den USA entdeckt und abgeschossen worden: eines am  sowie ein weiteres, achteckiges Objekt am Sonntag über dem Huronsee. Am Samstag hatten kanadische und US-amerikanische Kampfflugzeuge in einem gemeinsamen Einsatz ein zylinderförmiges Objekt . Zuvor hatte der tagelange Überflug eines  über die USA zu einem Eklat zwischen Washington und Peking geführt. Ein US-Kampfjet schoss den Ballon letztlich am Samstag vergangener Woche an der US-Ostküste über dem Atlantik ab.Bei einer Pressekonferenz des Weißen Hauses sagte John Kirby, dass die sich häufenden Entdeckungen fliegender Objekte auch darauf zurückzuführen sein könnten, dass der Luftraum seit dem Überflug des mutmaßlichen chinesischen Spionageballons schärfer überwacht werde. Die Objekte seien jedenfalls nicht als Bedrohung für Menschen am Boden eingestuft worden und hätten keine Anzeichen für eine Manövrierfähigkeit oder einen Antrieb aufgewiesen.Kirby fügte hinzu, dass die Vereinigten Staaten keine Ballons über China fliegen und dass ihm keine anderen US-Flugzeuge bekannt seien, die in den chinesischen Luftraum eindringen.Zuvor hatte eine Sprecherin des Weißen Hauses Spekulationen zurückgewiesen, dass es sich bei den abgeschossenen Flugobjekten um Ufos aus dem Weltraum handle. »Es gibt keinen Hinweis auf Aliens oder außerirdische Aktivitäten bei diesen jüngsten Abschussaktionen«, erklärte Sprecherin Karine Jean-Pierre. »Ich wollte sicherstellen, dass das amerikanische Volk das weiß.«Auch John Kirby betonte: »Ich glaube nicht, dass sich die amerikanische Bevölkerung Sorgen über Aliens machen muss mit Blick auf diese Flugkörper. Punkt.« Mehr gebe es dazu nicht zu sagen.Ein hochrangiger US-General hatte Aliens als  und damit . In sozialen Medien war über eine mögliche Invasion von Außerirdischen spekuliert worden.Der kanadische Premierminister Justin Trudeau vermutet dennoch, dass die abgeschossenen Flugobjekte in einem Zusammenhang miteinander stehen – ohne dies näher zu erläutern.»Offensichtlich gibt es eine Art Muster«, sagte Trudeau auf einer Pressekonferenz in Whitehorse, der Hauptstadt des Territoriums Yukon. »Die Tatsache, dass wir dies in der vergangenen Woche in erheblichem Umfang beobachten konnten, ist ein Grund für Interesse und große Aufmerksamkeit.«Trudeau sagte, dass die Such- und Bergungsarbeiten für das über Yukon abgeschossene Flugobjekt im Gange seien, und fügte hinzu, dass das Winterwetter eine Herausforderung darstelle. Trudeau sagte auch, dass er die Frage der Flugobjekte mit US-Präsident Joe Biden bei ihrem Treffen im März besprechen werde.Die Anwesenheit dieser Flugobjekte im nordamerikanischen Luftraum sei eine »sehr ernste Situation«, sagte Trudeau.John Kirby bei Pressekonferenz im Weißen Haus: Viele Fragen, wenig Antworten",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676359811.203206,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbebenkatastrophe in der Türkei und Syrien: Obdachlose Überlebende – »Wir werden hier erfrieren«",
        "date_raw": "Mon, 13 Feb 2023 19:34:03 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbebenkatastrophe-in-der-tuerkei-und-syrien-obdachlose-ueberlebende-wir-werden-hier-erfrieren-a-08720128-4104-47d5-b48e-7905b2c4ea8f#ref=rss",
        "subtitle": "Noch immer gibt es wundersame Rettungen im Erdbebengebiet. Aber eine Woche nach dem Beben rückt das Elend der obdachlos gewordenen Überlebenden in den Fokus. Und die Frage: Warum sind so viele Gebäude eingestürzt?",
        "content": "Diese Rettungen müssen für die Menschen vor Ort wie Wunder wirken: Fast drei volle Tage nach den schweren Erdbeben in der Türkei und Syrien werden noch Menschen lebend geborgen. Im türkischen Hatay haben Rettungsteams am Mittwoch ein Baby aus den Trümmern eines eingestürzten Gebäudes geborgen – fast 68 Stunden nachdem das Erdbeben die Stadt erschüttert hatte. Wie die Helfer berichteten, sei das Kind gesund und werde von Medizinern betreut. In der Millionenstadt Gaziantep konnte ein Suchteam diese Frau aufspüren und nach 62 Stunden unter Trümmern bergen.Auch in Syrien gelangen zuletzt noch immer Rettungen, wie hier in Dschindiris. Auf den Aufnahmen ist zu hören, wie der Junge nach seinen Eltern fragt. Ein Retter teilt ihm mit, dass seine Familie noch immer unter den Trümmern des fünfstöckigen Gebäudes begraben ist.In der Nacht zu Donnerstag sind 72 Stunden seit den Beben vergangen. Damit ist der Zeitraum verstrichen, nach dem die Überlebenschancen verschütteter Menschen nur noch als extrem gering eingeschätzt werden. Doch die Rettungsteams lassen sich in allen Teilen des riesigen Katastrophengebiets auch am dritten Tag nach dem Beben nicht beirren und setzen ihre Suche nach Überlebenden fort – obwohl sie und ihre Familien oft selbst betroffen sind. Zudem beklagen Helferinnen und Helfer in beiden Ländern, dass es an Ausrüstung, Fachwissen und Unterstützung für die Rettung der Eingeschlossenen mangele.In Syrien ist die Lage besonders herausfordernd: Der syrische Botschafter bei den Vereinten Nationen räumte ein, dass es der Regierung an »Fähigkeiten und Ausrüstung« fehle, und machte dafür den mehr als zehn Jahre andauernden Bürgerkrieg in seinem Land und die westlichen Sanktionen verantwortlich.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676359811.246215,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Präsident Yitzhak Herzog warnt vor »verfassungsrechtlichem Zusammenbruch« und Gewalt",
        "date_raw": "Mon, 13 Feb 2023 07:18:30 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-praesident-yitzhak-herzog-warnt-vor-verfassungsrechtlichem-zusammenbruch-und-gewalt-a-f3a7bc03-f48c-4fab-af79-937135de05b2#ref=rss",
        "subtitle": "Israels Regierung will die Justiz reformieren, seit Wochen protestieren Zehntausende gegen diese Pläne. Staatspräsident Herzog fürchtet um den Zustand der israelischen Gesellschaft – und schlägt einen Kompromiss vor.",
        "content": "In  hat Staatspräsident Yitzhak Herzog vor einem »verfassungsrechtlichen und sozialen Zusammenbruch« des Landes unter der rechtsgerichteten Regierung von Ministerpräsident  gewarnt. In einer seiner seltenen Fernsehansprachen zur Hauptsendezeit appellierte Herzog am Sonntagabend an die Abgeordneten der Koalition, die bereits für die kommende Woche geplanten Schritte zu einer Justizreform zu verschieben. Zudem legte Herzog einen Kompromissplan zur Befriedung vor.»Wir befinden uns am Rande des verfassungsrechtlichen und sozialen Zusammenbruchs«, sagte Herzog. Alle hätten das Gefühl, »dass wir kurz vor einem Zusammenstoß stehen, sogar von einem gewalttätigen Zusammenstoß.«In Israel hatten am Samstag erneut . Sie werfen Netanyahu vor, die demokratische Kontrolle von Ministern durch Gerichte zu gefährden. Daher stehe die Zukunft der israelischen Demokratie auf dem Spiel. Weitere Proteste und Streiks sind für Montag angekündigt, wenn die erste Lesung des Vorhabens im Parlament angesetzt ist.Netanyahus konservative Partei  wirft dem Obersten Gerichtshof vor, von linksgerichteten Richtern dominiert zu werden, die sich aus politischen Gründen in Bereiche einmischten, die nicht in ihre Zuständigkeit fielen. Gegen Netanyahu selbst läuft derzeit ein Prozess wegen Korruptionsvorwürfen.Herzog drängte auf sofortige Gespräche zwischen Regierung und Opposition. Dabei müsse es um die Festlegung eines Verfahrens zur Verabschiedung der verfassungsähnlichen Grundgesetze Israels und das Verbot jeglicher Einmischung des Obersten Gerichtshofs in diese Gesetze gehen. Zudem müssten die Befugnisse des Obersten Gerichtshofs klarer definiert werden. Herzog forderte auch Änderungen bei der Auswahl von Richtern.Netanyahu war nach dem Wahlsieg seines Likud und mit ihm verbündeter religiöser Fundamentalisten und rechter Nationalisten im Dezember erneut ins Amt gekommen. Er formte damit eine der am weitesten rechts stehenden Regierungen in der Geschichte Israels. Mit ihr rückt nach Einschätzung vieler Beobachter auch eine Zweistaatenlösung zur Beendigung des Konflikts zwischen Israel und den Palästinensern in weite Ferne.Protest in Israel",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676359811.2738469,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in der Türkei: Frau nach 170 Stunden unter Trümmern gerettet",
        "date_raw": "Mon, 13 Feb 2023 10:33:42 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-frau-nach-170-stunden-unter-truemmern-gerettet-a-4a2847f0-bc92-4e81-be44-6724f7ecdf04#ref=rss",
        "subtitle": "Nach dem Beben in der Türkei und Syrien ziehen Retter immer seltener Menschen lebend aus den Trümmern. In Gaziantep überlebte eine 40-Jährige sieben Tage in den Ruinen eines fünfstöckigen Hauses – fast schon ein Wunder.",
        "content": "Eine Woche nach dem verheerenden Erdbeben in der Südosttürkei konnte eine Frau nach 170 Stunden unter Trümmern geborgen werden. Die Retter holten die 40-Jährige am Montagmorgen in Gaziantep aus der Ruine eines fünfstöckigen Hauses, wie der Staatssender TRT berichtete. Noch immer kommt es in dem Gebiet vereinzelt zu Rettungsmeldungen.So konnten im Südosten der  noch ein Junge und eine 62-jährige Frau aus den Trümmern befreit werden. Der siebenjährige Mustafa und die Frau seien am späten Sonntagabend an zwei verschiedenen Orten in der Provinz Hatay gerettet worden, meldete die türkische Nachrichtenagentur Anadolu am Montagmorgen. Beide lagen 163 Stunden unter Ruinen.Die Chancen, jemanden lebend zu finden, sind in den ersten 24 Stunden am größten. In dieser Zeit gelingen die meisten Rettungsaktionen, danach sinken die Überlebenschancen der Eingeschlossenen immer weiter.Jarone Lee, Experte für Notfall- und Katastrophenmedizin am Massachusetts General Hospital, sagte der Nachrichtenagentur AP: »Normalerweise werden nach fünf bis sieben Tagen nur noch selten Überlebende gefunden«. Viele Rettungsteams dürften nach dieser Zeitspanne erwägen, die Suche einzustellen. sagte Notfallmediziner Tankred Stöbe: »Nach einigen Tagen ist es wie ein Wunder, wenn man noch einen Überlebenden findet«.Die Einsatzkräfte geben die Hoffnung trotzdem nicht auf. In der Provinz Kahramanmaraş arbeiten Helfer fieberhaft weiter. Dort wird eine Mutter mit ihrer Tochter und einem Säugling noch lebend unter den Trümmern vermutet. Suchhunde hätten angeschlagen, berichtete der Sender CNN Türk.Am frühen Montagmorgen vor einer Woche hatte das erste Beben der Stärke 7,7 um 3.17 Uhr die Region erschüttert, Stunden später folgte ein zweites schweres Beben der Stärke 7,6. Die Zahl der bestätigten Toten liegt inzwischen bei mehr als 35.000, davon laut der Weltgesundheitsorganisation WHO allein 5900 in . Der Uno-Nothilfekoordinator Martin Griffiths rechnete am Sonntag sogar mit bis zu 50.000 Toten. Tausende werden noch vermisst.Immer seltener finden die Helfer Lebende unter den Trümmern",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676359811.3293302,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Joe Biden feuert »Architekten« des US-Kapitols",
        "date_raw": "Tue, 14 Feb 2023 01:58:50 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-feuert-architekten-des-us-kapitols-a-05206f8f-c078-4dc0-baf4-aef29b1753ea#ref=rss",
        "subtitle": "J. Brett Blanton war bisher verantwortlich für den Betrieb des Kapitols in Washington. Nun ist er seinen Posten los – auf direkte Anweisung von US-Präsident Joe Biden.",
        "content": "Der Jobtitel führt ein wenig in die Irre. Natürlich ist der Inhaber des Postens als »Architekt« nicht verantwortlich für den Bau des US-Kapitols. Immerhin steht der historische Gebäudekomplex schon seit einer ganzen Weile in der US-Hauptstadt . Stattdessen kümmert sich der »Architekt« um die Aufsicht über die verschiedenen Gebäude und das dazugehörige Gelände sowie deren Erhaltung. Bisher fiel diese Aufgabe J. Brett Blanton zu – nun allerdings wurde er gefeuert, .Präsident  persönlich veranlasste die Entlassung von Blanton. Zuvor hatte es schon länger immer neue Vorwürfe gegen den Verwalter gegeben, der unter Bidens Amtsvorgänger  ernannt worden war. »Nachdem wir uns alle Vorgänge anschaut haben, wurde der Vertrag auf Geheiß des Präsidenten beendet«, hieß es aus dem Weißen Haus.Einer der zentralen Kritikpunkte – der auch von republikanischer Seite erhoben wurde – war die Tatsache, dass Blanton beim  nicht anwesend war. Stattdessen habe dieser mit Verweis auf Covid im Homeoffice gearbeitet. Bei dem Angriff durch einen Mob von Trump-Anhängern hatte es Schäden am Gebäude gegeben. Mehrere Menschen kamen im Zuge der Ausschreitungen ums Leben.Bei einer Anhörung kurz vor seiner Entlassung gab Blanton an, er hätte wegen der Menschenmassen gar nicht auf das Gelände kommen können.Neben der Frage zu Blantons Verhalten am 6. Januar war auch dessen Umgang mit Steuergeldern in den Fokus geraten. Dabei häuften sich vor allem die Fragen zum Umgang mit seinem Dienstwagen. Laut den Vorwürfen haben auch seine Frau und seine erwachsene Tochter den Geländewagen genutzt. Die Tochter habe von »Gratisbenzin« gesprochen, heißt es in einem Bericht des Kapitols.Schließlich soll Blanton auch noch Touren des Kapitols erlaubt und auch selbst durchgeführt haben – während Coronaregeln dies untersagt hätten. Seine Frau habe diese in sozialen Medien beworben, in einem Fall mit den Worten »alle PATRIOTEN sind willkommen«.Blanton selbst weist zwar ein Fehlverhalten zurück. Am Ende war der Druck aus beiden politischen Lagern aber zu groß. Noch ist nicht offiziell, wer auf dem Posten nachfolgen wird.J. Brett Blanton (im November 2022)",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676359811.3535578,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Chinesische Militärballons fliegen häufig auch über Taiwan",
        "date_raw": "Mon, 13 Feb 2023 10:58:10 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/chinesische-militaerballons-fliegen-haeufig-auch-ueber-taiwan-a-0f9cf665-eb3d-4d48-8902-0d2fcb3f0aeb#ref=rss",
        "subtitle": "Seit dem ersten Abschuss häufen sich Sichtungen mutmaßlicher chinesischer Spionageballons über Nordamerika. In Taiwan ist das Phänomen Berichten zufolge schon länger bekannt.",
        "content": "Dutzende chinesische Militärballons sind nach einem Medienbericht in den vergangenen Jahren auch in den taiwanischen Luftraum eingedrungen – viel mehr als bisher bekannt. »Sie kommen sehr häufig, der letzte erst vor ein paar Wochen«, sagte ein hoher taiwanischer Beamter nach Angaben der »Financial Times«. Eine andere Person sagte demnach, solche Überflüge habe es durchschnittlich einmal im Monat gegeben.Bisher hatte das Verteidigungsministerium in  nur einen solchen Zwischenfall vor einem Jahr mit einer ganzen Reihe von Ballons über dem Norden der Insel bestätigt. Nach Angaben des US-Militärs hat China eine ganze Flotte von Beobachtungsballons im Einsatz. Das Überwachungsprogramm erstrecke sich über mehr als 40 Länder auf fünf Kontinenten. Nach dem Abschuss eines mutmaßlichen Spionageballons aus China vor gut einer Woche zerstörte das US-Militär drei weitere unbekannte Flugobjekte über den  und .Die Ballons über  fliegen laut »Financial Times« normalerweise nur in einer Höhe von rund sechs Kilometern – viel niedriger als der mutmaßliche chinesische Spionageballon über den USA, der in 18 bis 20 Kilometern und damit über dem kommerziellen Luftverkehr flog. Auch seien sie aus einem anderen Material. Vom Ausmaß und den Geräten an Bord gehörten sie aber nicht zu Wetterballons, die ohne vorherige Genehmigung in den Luftraum anderer Länder fliegen dürften.Einige würden von der Luftwaffe, andere von den Raketenstreitkräften Chinas betrieben. Taiwan schicke immer wieder Militärflugzeuge hoch, um sie zu beobachten. Die Ballons sammelten atmosphärische Daten zur Nutzung für Radar- und Raketensysteme, berichtete die »Financial Times«. Die Spannungen zwischen China und Taiwan haben jüngst zugenommen.  betrachtet die demokratische Insel als Teil der Volksrepublik und droht mit einer Eroberung.Von einem vor der Küste Chinas angeblich gesichteten unbekannten Flugobjekt, dessen Abschuss das chinesische Militär am Sonntag möglicherweise vorbereitet haben soll, fehlte hingegen am Montag zunächst eine weitere Spur. Die Behörden hätten Fischer in den Gewässern vor Rizhao in der Provinz Shandong im Osten angewiesen, vorsichtig zu sein und eventuelle Trümmer im Wasser zu fotografieren oder zu bergen, berichtete die Zeitung »The Paper«.Um was für ein Objekt es sich handeln sollte und ob es überhaupt existierte oder tatsächlich abgeschossen wurde, blieb am Montag zunächst unklar. Rizhao liegt südlich der Hafenstadt Qingdao, wo es auch einen großen chinesischen Marinestützpunkt gibt.Ballon am Himmel: Nach Angaben des US-Militärs hat China eine ganze Flotte von Beobachtungsballons im Einsatz",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676359811.3870904,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien: Baschar al-Assad will zwei Grenzübergänge zur Türkei öffnen",
        "date_raw": "Mon, 13 Feb 2023 22:53:32 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hilfe-nach-erdbeben-in-syrien-assad-will-zwei-grenzuebergaenge-zur-tuerkei-oeffnen-a-65a86523-7d65-4380-bca3-b97e1c29e6f8#ref=rss",
        "subtitle": "Die Nothilfe für die Erdbebenopfer in Syrien ist schleppend angelaufen. Jetzt hat Machthaber Baschar al-Assad laut Diplomaten zugestimmt, dass zwei weitere Grenzübergänge zur Türkei geöffnet werden dürfen – für drei Monate.",
        "content": "Um die humanitäre Hilfe in schwer zugänglichen Erdbebengebieten Syriens zu verbessern, will Präsident Baschar al-Assad Diplomaten zufolge zwei weitere Grenzübergänge in die  öffnen.Bab Al-Salam und Al Ra'ee sollten für drei Monate geöffnet werden, berichtete -Nothilfekoordinator Martin Griffiths dem Uno-Sicherheitsrat am Montag mehreren Diplomaten zufolge in einer nicht-öffentlichen Sitzung.Aus Uno-Kreisen verlautete, Assad habe die Entscheidung für weitere Grenzöffnungen bei einem Treffen mit Griffiths am Montag in  verkündet.Die Zersplitterung des Landes, in dem 2011 ein Bürgerkrieg ausbrach, erschwert die Arbeit der Vereinten Nationen und Hilfsorganisationen nach der Katastrophe mit mindestens 37.500 Toten in der Türkei und .Uno-Hilfen in syrische Gebiete, die nicht von der Regierung kontrolliert werden, kamen bislang nur über einen Grenzübergang zur Türkei, Bab al-Hawa, zu den Opfern. Die syrische Regierung wollte humanitäre Hilfe bisher nur komplett durch die von ihr  fließen lassen.Zuletzt hatten sich die Forderungen gemehrt, Damaskus solle weitere Grenzübergänge öffnen. Der Sprecher des US-Außenministeriums, Ned Price, sagte, die angekündigten Grenzöffnungen seien »eine gute Sache für das syrische Volk«, sollte Assad es »ernst« meinen.Auch Uno-Generalsekretär  begrüßte die Entscheidung Assads: »Die Öffnung dieser Grenzübergänge – zusammen mit der Erleichterung des humanitären Zugangs, der Beschleunigung der Visagenehmigungen und der Erleichterung des Reisens zwischen den Drehkreuzen – wird es ermöglichen, dass mehr Hilfe schneller eintrifft.« Die Lieferungen seien für die Millionen betroffenen Menschen von äußerster Dringlichkeit.Eine Woche nach dem verheerenden Erdbeben in der Türkei und Syrien ist die Zahl der Toten auf mindestens 37.500 gestiegen. Nach Uno-Schätzungen könnten allein in Syrien bis zu 5,3 Millionen Menschen durch das Beben obdachlos geworden sein.Ein Syrer sitzt in Idlib neben einem Grab",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676359811.412295,
        "language": "DE",
        "source": "Spiegel"
    }
]
