[
    {
        "title": "Ukraine-Russland-News heute: Viele Angriffe, kaum Erfolge – Russen kommen offenbar kaum voran",
        "date_raw": "Tue, 14 Feb 2023 12:27:50 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-viele-angriffe-kaum-erfolge-russen-kommen-offenbar-kaum-voran-a-73c0d184-f205-4e2a-8c90-376cb630f8f7#ref=rss",
        "subtitle": "Russland greift die Ukraine Berichten zufolge an mehreren Stellen an. In Bachmut leben nur noch wenige Zivilisten. Und: Deutschland produziert Munition für Kiew. Die News.",
        "content": "  ist nach offiziellen Angaben . Zudem seien  worden, als sie mit ihren Fahrzeugen auf eine Mine gestoßen fahren. greifen nach  an mehreren Stellen in der Ukraine an, In der t halten sich laut Behördenangaben noch knapp  auf. will nach Angaben von Bundesverteidigungsminister Boris Pistorius (SPD) erstmals wieder die , der in der Ukraine im Einsatz ist. will 55 Besatzungsmitglieder und Techniker aus der  für Leopard-Kampfpanzer ausbilden. Die Ukrainer würden Ende der Woche in Spanien eintreffen, sagte Verteidigungsministerin Margarita Robles am Rande des Treffens der internationalen Kontaktgruppe für Waffenlieferungen an die Ukraine in , wie die Nachrichtenagentur Europa Press meldet. Ein Leopard hat vier Besatzungsmitglieder. Spanien gehört zu den -Ländern, die sich grundsätzlich bereit erklärt haben, der Ukraine Leopard zur Verfügung zu stellen. Wie viele Panzer Spanien liefern wird, ließ Robles aber weiter offen.Vor dem nahenden ersten Jahrestag des russischen Angriffskriegs sehen US-Beamte einem  zufolge für die Führung in  einen entscheidenden Moment kommen. Die jüngsten Hilfspakete des US-Kongresses sowie der Verbündeten der  stellten Kiews beste Chance dar, den Verlauf des Krieges entscheidend zu ändern, heißt es dort unter Berufung auf nicht weiter benannte Spitzenbeamte. Der Druck auf die Ukraine steige, bedeutendes Terrain zu gewinnen.Demnach könnte es nach den geänderten Mehrheitsverhältnissen im Repräsentantenhaus in Zukunft schwieriger werden, vom US-Kongress weiterhin das gleiche Maß an Sicherheit und wirtschaftlicher Unterstützung zu erhalten. Seit den Zwischenwahlen vom November 2022 haben die Republikaner und nicht mehr die Demokraten die Mehrheit im Repräsentantenhaus. Viele Konservative hätten bereits angekündigt, die Unterstützung zurückzuziehen. Zugleich sei Europas langfristiger Wille zur Finanzierung der Kriegsanstrengungen unklar.Der Krieg habe sich in den vergangenen Monaten in der Ostukraine zu einem langsamen Abnutzungskrieg entwickelt, in dem keine Seite die Oberhand gewinne, schreibt die »Washington Post« weiter. Regierungsbeamte glauben demnach, dass der kritische Punkt in diesem Frühjahr kommen wird, wenn  voraussichtlich eine Offensive starten und die Ukraine eine Gegenoffensive unternehmen wird, um verlorenes Territorium zurückzuerobern.Nato-Generalsekretär  hat überraschend Offenheit für einen getrennten Nato-Beitritt von  und  signalisiert. Die wichtigste Frage sei nicht, ob die  die Beitrittsprotokolle der beiden Länder zusammen ratifiziere, sagte Stoltenberg bei einem Verteidigungsministertreffen in Brüssel auf die Frage, ob es für die Nato akzeptabel wäre, dass die Türkei zunächst nur dem Beitritt von Finnland zustimme. Zentral sei, dass beide Länder »so schnell wie möglich« offizielle Nato-Mitglieder würden.Hintergrund der Äußerungen von Stoltenberg ist wohl die aktuelle Debatte in Finnland darüber, ob das Land im Fall einer anhaltenden türkischen Blockade gegen den Bündnis-Beitritt von Schweden im Zweifelsfall zunächst allein beitreten sollte. Aus Nato-Kreisen hieß es am Dienstag, die Aufnahme Finnlands sei strategisch wichtiger als die von Schweden. Im Gegensatz zu Schweden hat Finnland eine gemeinsame Grenze mit Russland. Sie ist rund 1340 Kilometer lang. will laut Ministerpräsident Jonas Gahr Støre acht seiner 36 Leopard-2-Kampfpanzer an die Ukraine liefern. »Es ist wichtiger denn je, den Freiheitskampf der Ukraine zu unterstützen«, teilt der Regierungschef zu der Ankündigung mit. Das Nato-Land werde zudem vier Pionierpanzer wie etwa Brückenlegepanzer zur Verfügung stellen. Dabei hänge die genaue Auswahl davon ab, was die Ukraine am dringendsten benötige. Auch Finanzmittel für Munition und Ersatzteile würden bereitgestellt, so das Verteidigungsministerium.Bei Reparaturarbeiten am ukrainischen Stromnetz nach den jüngsten russischen Luftangriffen ist nach offiziellen Angaben ein Arbeiter ums Leben gekommen. Zudem seien mehrere verletzt worden, erklärte Energieminister German Galuschtschenko in Online-Dienst Telegram. Es seien Minen explodiert, als die Handwerker in ihren Fahrzeugen unterwegs waren. »Dank der unglaublichen Anstrengungen der Arbeiter« sei es zwar möglich, weiter Strom zu produzieren. Diese Erfolge hätten aber »einen hohen Preis, den Preis von menschlichen Leben«.Russland nimmt seit Monaten das ukrainische Energienetz ins Visier. Die jüngste große Angriffswelle fand am Freitag statt. hat nach Angaben von Verteidigungsminister  bereits 1200 ukrainische Soldatinnen und Soldaten an Waffensystemen ausgebildet. Das Training an Systemen wie dem Raketenwerfer Mars II, der Panzerhaubitze 2000 oder dem Schützenpanzer Marder sei von zentraler Bedeutung, sagte der -Politiker am Rande eines -Treffens in Brüssel. Nur wenn die Lieferung von Waffen und die Ausbildung Hand in Hand gingen, könne beides auch Wirkung erzielen.Neben Waffensystemschulungen bietet Deutschland nach Angaben von Pistorius insbesondere Feldwebel-Ausbildungen an. »Feldwebel sind das Rückgrat jeder Armee, sind im Grunde genommen die Seele der Führungsfähigkeiten einer Armee«, sagte Pistorius. Auch bei diesem Thema sei Deutschland ganz vorne mit dabei. wird acht Leopard-2-Panzer aus deutscher Produktion in die  schicken. Das teilt das Verteidigungsministerium mit. Norwegen, das in der  eine gemeinsame Grenze mit  hat, verfügt über insgesamt 36 Leopard-2-Panzer. Der deutsche Verteidigungsminister Boris Pistorius hatte sich zuletzt wenig begeistert über die ausbleibenden Zusagen europäischer Länder zu Panzerlieferungen geäußert.Die  schließen eine Lieferung von F-16-Kampfjets an die  nicht aus. Es stimme, dass die Ukrainer F-16 bei ihrem Land angefragt hätten, sagte Verteidigungsministerin Kajsa Ollongren am Rande eines Treffens der internationalen Kontaktgruppe für Waffenlieferungen an die Ukraine in . Man nehme diesen Wunsch »sehr ernst«.Zugleich wies Ollongren darauf hin, dass die F-16 ein komplexes Waffensystem sei und dass das Thema mit Partnern wie den  diskutiert werden müsse. »Die Ukraine ist sich sehr darüber bewusst, dass dies etwas ist, das Zeit braucht«, sagte sie.Die Planungen für eine schnelle Lieferung von Dutzenden europäischen Leopard-2-Panzern an die  kommen nach Angaben von Bundesverteidigungsminister  nur langsam voran. Es sehe »nicht ganz so berauschend aus – um es vorsichtig zu formulieren«, sagte der -Politiker am Rande eines Treffens der internationalen Kontaktgruppe für Waffenlieferungen an die Ukraine.Neben der deutschen Zusage zur Lieferung von 14 Leopard 2A6 gibt es demnach bislang nur aus  die Ankündigung, drei solcher Panzer zur Verfügung zu stellen. Weitere A6 seien derzeit nicht im Gespräch, sagte Pistorius. Bei Panzern vom Typ Leopard 2A4 aus  gebe es möglicherweise Probleme, was den Zustand und die Einsatzfähigkeit der Panzer angehe. will nach Angaben von Bundesverteidigungsminister Boris Pistorius (SPD) erstmals wieder die dringend benötigte Munition für den Flugabwehrpanzer Gepard produzieren, der in der Ukraine im Einsatz ist. Der Minister kündigte am Rande des Treffens der sogenannten Ukraine-Kontaktgruppe im -Hauptquartier in  an, »dass die Verträge unterschrieben sind mit den Herstellern«. Er fügte hinzu: »Wir werden jetzt unverzüglich wieder eigene Produktion aufnehmen bei Rheinmetall für Gepard-Munition.« In der umkämpften ostukrainischen Stadt Bachmut halten sich laut Behördenangaben noch knapp 5000 Zivilisten auf. »Die Zahl der Leute, die sich in Bachmut befinden, muss auf ein Minimum reduziert werden«, sagte der Militärgouverneur des Gebietes , Pawlo Kyrylenko, in der Nacht zum Dienstag im ukrainischen Fernsehen. Der 36-Jährige bestätigte dabei, dass nur noch in der Stadt gemeldete Zivilisten nach Bachmut gelassen würden. Kyrylenko sagte, dass die Versorgung der verbliebenen Menschen trotzdem gesichert sei.Seit mehreren Monaten versuchen russische Truppen, die Stadt, in der vor dem Krieg 70.000 Menschen lebten, zu erobern. Soldaten der russischen Privatarmee Wagner rückten vor allem nördlich und südlich der Stadt vor. Damit droht Bachmut, eingeschlossen zu werden. Alle Versorgungsrouten stehen zudem unter russischem Beschuss. Im Donezker Gebiet gibt es nach ukrainischen Angaben zudem weiter Kämpfe um Wuhledar, Marjinka und Awdijiwka. Das russische Militär unternehme auch im Luhansker Gebiet bei Kreminna Vorstöße, heißt es.Das russische Außenministerium hat Vorwürfe zurückgewiesen,  plane einen Umsturz in der Ex-Sowjetrepublik . »Derartige Behauptungen sind absolut unbegründet und unbewiesen«, sagte Ministeriumssprecherin Maria Sacharowa. Einer Mitteilung des Ministeriums zufolge wirft sie sowohl der Ukraine als auch der Republik Moldau, die die Anschuldigungen zuvor erhoben hatten, eine Schmutzkampagne vor.Die Präsidentin der Ex-Sowjetrepublik Moldau, Maia Sandu, hatte am Montag vor russischen Umsturzversuchen in ihrem Land gewarnt. Der Plan Moskaus beinhalte, gewalttätige Ausschreitungen und Angriffe auf staatliche moldauische Institutionen anzuzetteln und diese als Proteste zu tarnen, sagte die proeuropäische Staatschefin. Sandu stützte sich bei ihren Aussagen auf Geheimdienst-Dokumente, die Moldau kürzlich von der benachbarten Ukraine erhalten habe.Russische Truppen greifen nach britischer Einschätzung an mehreren Stellen in der Ukraine an, kommen aber weiterhin nicht recht voran. »Das aktuelle operative Bild legt nahe, dass den russischen Kräften in den meisten Frontabschnitten der Vormarsch befohlen wird«, teilt das Verteidigungsministerium in  unter Berufung auf Geheimdiensterkenntnisse mit. Allerdings könnten sie an keiner Stelle genügend Kampfkraft bündeln, »um entscheidende Wirkung zu erzielen«.Die Russen wollten vermutlich einige Geländegewinne der Ukrainer aus dem Herbst rückgängig machen. »Es besteht eine realistische Möglichkeit, dass ihr unmittelbares Ziel darin besteht, nach Westen zum Fluss Scherebez vorzudringen.«Die Söldnergruppe Wagner habe zuletzt weitere Geländegewinne im Norden der heftig umkämpften Stadt Bachmut im ostukrainischen Gebiet Donezk erzielt, heißt es. Die Einheiten seien vermutlich in das Dorf Krasna Hora eingedrungen. Im Süden der Stadt hingegen hätten russische Kräfte wenig Fortschritt gemacht. Die ukrainischen Truppen leisteten Widerstand, heißt es. Auch im Bereich der Städte Kreminna und Swatowe im Gebiet Luhansk würden russische Einheiten angreifen, die örtlichen Attacken seien aber zu gering, um einen wichtigen Durchbruch zu erzielen, so das britische Ministerium.Der ukrainische Vize-Außenminister  geht davon aus, dass Deutschland Kampfjets an sein Land liefern wird und fordert eine rasche Entscheidung darüber. »Auch deutsche Experten sagen, Deutschland wird die Kampfjets liefern, das ist nur die Frage der Zeit«, sagte er am Montagabend in der -Sendung »Hart aber fair«. Aber je länger die Debatte darüber dauere, desto schwieriger werde es für die Ukraine, die von Russland besetzten Gebiete zu befreien. »Wir hoffen, dass die Deutschen, dass die Bundesregierung keine roten Linien jetzt zieht (...), sondern darauf eingeht, was für uns wichtig ist«, sagte Melnyk und fügte hinzu: »Der Zeitfaktor ist entscheidend.«Die Gefechte rund um Bachmut verschärfen sich – die Nato sieht einen neuen russischen Vorstoß. Ministerin Baerbock will nicht über Flugzeuge reden. Und: scharfe Kritik an Wagenknecht und Schwarzer. Die jüngsten Entwicklungen Ukrainische Soldaten in Bachmut: Nur noch wenige Zivilisten sind vor Ort",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676382312.4849002,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien: Saudi-Arabien entsendet Hilfsgüter in syrische Regierungsgebiet",
        "date_raw": "Tue, 14 Feb 2023 12:39:00 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbebenregion-saudi-arabien-entsendet-hilfsgueter-in-syrische-regierungsgebiet-a-e14c689c-0629-4728-bad1-5e31f27a87a7#ref=rss",
        "subtitle": "Im Arabischen Frühling unterstützte Saudi-Arabien die syrische Opposition, die Beziehungen mit Damaskus sind schlecht. Nun hat Riad erstmals seit Jahren auch Hilfe in staatlich kontrollierte Gebiete geschickt.",
        "content": "Das verheerende Erdbeben in  und der  hat womöglich eine leichte Annäherung zwischen den seit Jahren über Kreuz liegenden Regierungen in Riad und Damaskus zur Folge. Wie die staatliche syrische Nachrichtenagentur Sana berichtete, sei ein Flugzeug beladen mit 35 Tonnen Lebensmitteln, Medikamenten und Zelten aus Saudi-Arabien im Regierungsgebiet gelandet. Fotos zeigten das Entladen von Hilfsgütern am Flughafen Aleppo.Weitere Lieferungen sollen demnach in den kommenden Tagen folgen. Die Hilfslieferung nach Aleppo sei die achte ins gesamte Erdbebengebiet, meldete Saudi-Arabiens staatliche Nachrichtenagentur SPA. Der einflussreiche Golfstaat hatte zuvor schon mehrere Flugzeuge mit Hilfsgütern in die Türkei geschickt.»Es ist das erste Mal seit mehr als zwölf Jahren, dass ein saudisches Flugzeug in den Gebieten des Regimes landet«, teilten die Aktivisten der Syrischen Beobachtungsstelle für Menschenrechte mit. Ihnen zufolge hatte Saudi-Arabien zuvor als erstes Land staatliche Hilfen in Rebellengebiete Syriens geschickt. Dass Riad nun auch die vom syrischen Machthaber Baschar al-Assad kontrollierten Gebiete humanitär unterstützt, stellt ein Novum im seit Jahren nur noch minimalen diplomatischen Austausch dar.»Die Anweisung der Führung des Königreichs Saudi-Arabien an uns ist, dem betroffenen syrischen Volk zu helfen«, sagte ein mutmaßliches Mitglied der saudischen Hilfsdelegation laut der Nachrichtenagentur  im staatlichen syrischen Fernsehen. Demnach sollten weitere Hilfsflüge erfolgen.Die Beziehungen zwischen den beiden autoritär regierten Ländern hatten sich im Zuge des Arabischen Frühlings massiv verschlechtert. Zu Beginn des syrischen Bürgerkriegs hatte Saudi-Arabien die syrische Opposition stark unterstützt. Inzwischen hat Riad seine Hilfe aber zurückgefahren. Andererseits hatte Saudi-Arabien zuletzt zusammen mit  und  eine Initiative blockiert, Syrien wieder in die  aufzunehmen. Riad sieht in  – einem der wichtigsten Verbündeten Assads – einen Erzfeind.Nach dem Beben hatten sich zuletzt auch die Türkei und  wieder angenähert. Athen hatte unter anderem Hilfskräfte in das Katastrophengebiet entsandt. Eine solche Zusammenarbeit zwischen den Nachbarstaaten hatte es bereits nach dem Erdbeben von Gölcük im Jahr 1999 gegeben. Die Kooperation nach einer Katastrophe trotz vorheriger schwerer Differenzen wurde in der Folge als Erdbebendiplomatie bezeichnet.Syriens Präsident Baschar al-Assad ist international wegen seines brutalen Vorgehens gegen die eigene Bevölkerung im Krieg weitgehend isoliert. Ihm werden Verbrechen gegen die Menschlichkeit angelastet, darunter der Einsatz von Chemiewaffen. Assad, dessen Führung inzwischen wieder zwei Drittel des Landes kontrolliert, hofft darauf, im Zuge der Katastrophe wieder mehr internationales Ansehen zu erlangen.Hilfe für die von der syrischen Führung kontrollierten Gebiete kam auch von verbündeten Staaten wie , China und Iran sowie mehreren anderen arabischen Ländern. Auch die Weltgesundheitsorganisation (WHO) und  schickten am Dienstag Flugzeuge mit medizinischen und weiteren Hilfsgütern.Saudi-arabische Hilfsgüter am Flughafen Aleppo",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676382312.543236,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Neuseeland: »Die Verwüstung ist einfach zum Weinen«",
        "date_raw": "Tue, 14 Feb 2023 13:35:33 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/neuseeland-die-verwuestung-ist-einfach-zum-weinen-a-b70a3d5e-3fa1-4d28-bea3-176d254929ab#ref=rss",
        "subtitle": "Neuseeland galt bisher nicht als zyklongefährdet – dann kam »Gabrielle«. Besonders betroffen: die dichter besiedelte Nordinsel. Die Regierung hat den nationalen Notstand ausgerufen.",
        "content": "So sehen Teile der neuseeländischen Nordinsel aus, nachdem Zyklon Gabrielle über sie hinweggefegt ist. Das Sturmtief sorgte über Nacht für Erdrutsche und Überschwemmungen, das öffentliche Leben stand an vielen Orten still.Um die Betroffenen besser unterstützen zu können, rief die neuseeländische Regierung hat am Dienstag den nationalen Notstand aus - erst zum dritten Mal in der Geschichte des Landes. Die Armee ist in die betroffenen Gebiete ausgerückt, um zu helfen.Mehr als drei Viertel der 5 Millionen Einwohner Neuseelands leben auf der Nordinsel, wo die Wucht des Sturms am stärksten zu spüren war.Bereits am Morgen sind aber viele Bewohner mit Schaufel und Kübel tatkräftig im Einsatz.Das Schlimmste scheint aber vorerst überstanden zu sein. Dennoch gelten für einen Großteil der Ostküste der Nordinsel und der oberen Südinsel weiterhin Unwetterwarnungen.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676382312.5891252,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nikki Haley: Republikanerin will bei US-Präsidentschaftswahlen antreten",
        "date_raw": "Tue, 14 Feb 2023 14:03:24 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nikki-haley-republikanerin-will-bei-us-praesidentschaftswahlen-antreten-a-6fd67625-85a2-4248-88a9-592ec678f3b0#ref=rss",
        "subtitle": "Erste offizielle Konkurrentin für Donald Trump: Die ehemalige Vertreterin der USA bei den Vereinten Nationen, Nikki Haley, steigt in den Vorwahlkampf der Republikaner um das Weiße Haus ein – und stichelt gegen den Ex-Präsidenten.",
        "content": "Die republikanische Politikerin Nikki Haley steigt in den parteiinternen Machtkampf um die Nominierung für die US-Präsidentschaftswahlen im Jahr 2024 ein. »Ich kandidiere für das Präsidentenamt«, teilte Haley in einem Twitter-Video mit.Die 51-Jährige tritt damit gegen  an. Während dessen Amtszeit als US-Präsident war Haley von Januar 2017 bis Ende 2018 US-Botschafterin bei der . Sie hatte laut der Nachrichtenagentur AP noch vor zwei Jahren gesagt, sie werde ihren einstigen Chef 2024 nicht herausfordern.Zuletzt hatte sich Haleys Kandidatur jedoch abgezeichnet. Sie hatte unter anderem auf einen »Generationenwechsel« gedrängt und damit gegen den bereits 76-jährigen Trump gestichelt. »Es ist Zeit für eine neue Generation der Führung«, sagte Haley nun auch in ihrem ersten Wahlkampfvideo.Die Bilanz des amtierenden Präsidenten  sei »miserabel«, so Haley. Es sei Zeit, »die Grenze, unseren Stolz und unsere Bestimmung zu stärken«. Zudem wiederholte sie eine oft auch von Trump vorgebrachte Behauptung, wonach »das Establishment in Washington« die Menschen »immer und immer wieder enttäuscht« habe.Haley hatte sich in der Vergangenheit gegen Schwangerschaftsabbrüche und gleichgeschlechtliche Ehen gestellt. In ihrem nun veröffentlichten Video betonte sie auch ihre Verbundenheit mit ihrer Heimat , wo sie von 2011 bis 2017 als erste Frau Gouverneurin war.Haley versprach in dem Video auch ein hartes Auftreten gegenüber Linken. »Manche Menschen schauen auf  und sehen die Verwundbarkeit, die sozialistische Linke sieht eine Gelegenheit, die Geschichte neu zu schreiben«, sagte die Republikanerin.Auch an die Großmächte  und China richtete sie scharfe Worte. Beide Länder seien auf dem Vormarsch und glaubten, dass die  schikaniert und herumgeschubst werden könnten. Haley machte deutlich, dass sie sich nichts gefallen lassen wolle. »Und wenn du zurücktrittst, tut es ihnen mehr weh, wenn du Absätze trägst.«Haley wird nicht die letzte Person sein, die sich um die Präsidentschaftskandidatur bewirbt. Auch Floridas Gouverneur Ron DeSantis werden Ambitionen nachgesagt, ebenso Trumps früherem Vizepräsidenten Mike Pence.Haley bei einem Auftritt in Virginia im Juli 2021",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676382312.6147804,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nato: Jens Stoltenberg schließt Kampfjets für die Ukraine nicht aus",
        "date_raw": "Mon, 13 Feb 2023 15:12:04 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nato-jens-stoltenberg-schliesst-kampfjets-fuer-die-ukraine-nicht-aus-a-ceb5c1d1-aff3-464e-b15a-6b72efdf625f#ref=rss",
        "subtitle": "Erst Kampfpanzer, nun auch Kampfjets? Die mögliche Lieferung von Flugzeugen in die Ukraine ist im Westen umstritten. Nun hat Nato-Chef Stoltenberg skizziert, ob und wann eine Entsendung realistisch sein könnte.",
        "content": "Als  die  überfiel, war sich der Westen rasch einig, dem angegriffenen Land beizustehen. Wie die Hilfe aussehen soll, wird seither immer wieder neu ausgelotet: Einer Flugverbotszone erteilten die -Länder rasch eine Abfuhr, Kampfpanzer hingegen werden mittlerweile geliefert.Nun hat Nato-Generalsekretär  verkündet, dass er auch eine Lieferung von Kampfjets an die Ukraine nicht grundsätzlich ausschließen wolle.»Die Unterstützung für die Ukraine hat sich ebenso entwickelt wie der Krieg selbst«, sagte Stoltenberg in . »Jetzt wird auch über Flugzeuge diskutiert, und ich erwarte, dass dies morgen bei dem Treffen in Brüssel angesprochen wird«, sagte Stoltenberg mit Blick auf die Beratungen der Verteidigungsminister ab Dienstag.Eine mögliche Lieferung von Kampfflugzeugen durch Mitgliedstaaten werde aber »einige Zeit dauern«, sagte Stoltenberg weiter. Aktuell sei es dringlich,  so schnell wie möglich die bereits zugesagten Waffen sowie Munition und Treibstoff zu liefern, sagte er mit Blick auf die erwartete russische Offensive zum Jahrestag des Angriffs am 24. Februar. »Geschwindigkeit wird Leben retten«, betonte Stoltenberg.Die Kampfjetfrage ist deutlich umstrittener als die Lieferung von schweren Kampfpanzern. Bundeskanzler  () hatte vor einem »Überbietungswettbewerb mit immer neuen Waffensystemen« und der Gefahr einer Eskalation gewarnt. Dazu sagte Stoltenberg nun, das Bündnis werde weiterhin »wachsam sein«, um eine Ausweitung des Krieges über die Ukraine hinaus zu verhindern.Auch Bundesaußenministerin Annalena Baerbock (Grüne) erteilte am Nachmittag der den Kampfjets vorerst eine Absage. »DAs ist keine Debatte, die wir führen«, sagte sie am Rande eines Besuchs in Helsinki. Alle Anstrengungen der Bundesregierung würden nun der Sicherung der Logistikketten beim zugesagten Material und dem Werben für Leopard-2-Lieferungen aus Partnerländern gelten.Am Dienstag beraten im Nato-Hauptquartier zunächst die  mit den anderen Alliierten sowie Partnerländern im sogenannten Ramstein-Format über eine weitere militärische Unterstützung für die Ukraine. Im Anschluss kommen die Verteidigungsminister der 30 Bündnisländer zusammen. An beiden Brüsseler Treffen soll der ukrainische Verteidigungsminister Oleksij Resnikow persönlich teilnehmen.Nato-Generalsekretär Jens Stoltenberg: Kampfjet-Diskussion erwartet",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676382312.6422808,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in der Türkei: Wie ein Helfer seine Einsatzwoche im Katastrophengebiet erlebte",
        "date_raw": "Tue, 14 Feb 2023 13:34:34 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-wie-ein-helfer-seine-einsatzwoche-im-katastrophengebiet-erlebte-a-cdfa5efb-88e0-469a-8ade-89554d2784bf#ref=rss",
        "subtitle": "Er gehörte zu den ersten internationalen Helfern im zerstörten Kahramanmaraş, musste Todesnachrichten überbringen, durfte Hoffnung geben. Was für Sebastian Hodapp heute zählt: Die fünf Menschen, die sein Team retten konnte.",
        "content": "Rettungskräfte von @fire im Einsatz",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676382312.6700819,
        "language": "DE",
        "source": "Spiegel"
    }
]
