[
    {
        "title": "Atomwaffenvertrag: Russland erwägt Aufkündigung mit den USA",
        "date_raw": "Mon, 30 Jan 2023 08:24:57 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-erwaegt-aufkuendigung-von-atomwaffenvertrag-mit-den-usa-a-82a12683-c2df-4795-9b4b-023c77b75dbd#ref=rss",
        "subtitle": "Washington und Moskau einigten sich kurz vor Russlands Invasion in die Ukraine auf neue Regeln bei der gemeinsamen Abrüstung – dann lag das Start-Abkommen auf Eis. Nun bringt der Kreml ein dauerhaftes Ende ins Spiel.",
        "content": "Seit 1991 regelt das gemeinsame Start-Abkommen die Abrüstung von Nuklearwaffen zwischen den  und . Durch den russischen Angriff auf die  setzte  gemeinsame Kontrollen zunächst aus – nun liebäugelt der  mit einem gänzlichen Ende der zuletzt als New Start reaktivierten Vereinbarung.Es sei »ein sehr wahrscheinliches Szenario«, dass man New Start nach 2026 nicht mehr verlängern werde, sagte der stellvertretende Außenminister von Russland, Sergei Rjabkow, .US-Präsident  und Russlands Staatschef  hatten sich vor einem Jahr – kurz vor Beginn der russischen Invasion in der Ukraine – auf eine Verlängerung von New Start bis Februar 2026 geeinigt. So sich beide Seiten nicht auf neue Richtlinien einigen, endet er dann. Zuletzt waren Gespräche über eine Verlängerung im November gescheitert. Weder  noch Moskau konnten sich seither auf Bedingungen für neue Gespräche einigen.Washington sei von sehr »egoistischen Interessen« geleitet, behauptete Rjabkow. Das mache Gespräche über gemeinsame Rüstungskontrollen schwierig. Angeblich sei ein Ende von New Start nicht im Interesse des Kreml, die Schuld am Ende der Gespräche liege bei den USA. Aus Washington hieß es zuletzt immer, man sei zu neuen Verhandlungen bereit.New Start ist das einzige noch verbliebene große Abkommen zur Rüstungskontrolle zwischen den USA und Russland. Der Vertrag begrenzt die Atomwaffenarsenale beider Länder auf je 800 Trägersysteme und je 1550 einsatzbereite Sprengköpfe. Die Inspektionen ruhten seit März 2020 wegen der Coronapandemie – dann wurde es nach der Invasion russischen Kontrolleuren unmöglich gemacht, in die USA einzureisen. Moskau pausierte daraufhin auch die Einreisen für US-amerikanische Kontrolleure, ohne den Vertrag an sich auszusetzen.Sergei Rjabkow, stellvertretender Außenminister von Russland",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675081812.5482652,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Boris Johnson: Topverdiener im britischen Parlament dank hoher Nebeneinkünfte",
        "date_raw": "Mon, 30 Jan 2023 12:58:39 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/boris-johnson-topverdiener-im-britischen-parlament-dank-hoher-nebeneinkuenfte-a-34cb764e-e596-4b51-8223-a4846fedb050#ref=rss",
        "subtitle": "Insgesamt acht Millionen Pfund haben britische Abgeordnete im vergangenen Jahr zusätzlich zu ihrem Politikergehalt verdient. Mehr als ein Viertel davon floss allein in die Taschen von Ex-Premier Johnson.",
        "content": "Britische Abgeordnete müssen Nebeneinkünfte offenlegen, das gilt auch für den früheren Premierminister . Eine Auflistung der Daten des vergangenen Jahres belegt nun, was viele bereits geahnt haben werden: Kein britischer Parlamentarier verdient so viel Geld wie der einstige Regierungschef.Laut Berichten britischer Medien haben alle Abgeordneten zusammen im vergangenen Jahr etwa acht Millionen Pfund (umgerechnet gut 9.069.652 Euro) aus nicht parlamentarischen Tätigkeiten eingenommen. Ein Großteil davon entfällt auf Johnson, der die Liste anführt. Er allein hat 2,3 Millionen Pfund (umgerechnet gut 2,6 Millionen Euro) zusätzlich zu seinem Abgeordnetengehalt verdient. Dieses liegt Berichten zufolge bei 84.000 Pfund (gut 95.000 Euro).Nahezu die gesamte Summe von Johnsons Nebeneinkünften ist den Berichten zufolge eingegangen, nachdem er im September den Posten des Premierministers geräumt hatte. Bezahlt wurde Johnson dabei für mehrere Reden. Die Entlohnung für diese Auftritte beläuft sich auf insgesamt 1,8 Millionen Pfund (gut 2 Millionen Euro).Zum Jahresende wurde zudem bekannt, dass der frühere Premier einen Buchvertrag unterschrieben hat. Der Verlag Harper Collins will Johnsons Memoiren drucken – und hat dafür bereits einen Vorschuss in Höhe von mehr als 500.000 Pfund (568.000 Euro) gezahlt.Ebenfalls weit vorn auf der Liste der Topverdiener unter den britischen Abgeordneten befindet sich . Johnsons Vorgängerin in 10 Downing Street meldete 965.000 Millionen Pfund (mehr als eine Million Euro) an Nebeneinkünften. Auch bei ihr kommen die zusätzlichen Einnahmen aus Honoraren für Reden. An Platz drei auf der Liste findet sich der ehemalige Generalstaatsanwalt Sir Geoffrey Cox, der mit seiner juristischen Arbeit umgerechnet ebenfalls mehr als eine Million Euro verdiente.Boris Johnson: Als einfacher Abgeordneter muss er seine Nebeneinkünfte offenlegen",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675081812.6133175,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tyre Nichols in Memphis von Polizisten getötet: »Ich rufe meinen Sohn ständig an«",
        "date_raw": "Mon, 30 Jan 2023 12:43:57 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tyre-nichols-in-memphis-von-polizisten-getoetet-ich-rufe-meinen-sohn-staendig-an-a-cf750b56-72c8-446b-83bc-145a2a68cb31#ref=rss",
        "subtitle": "Nach dem Tod des Afroamerikaners Tyre Nichols in den USA beklagen Schwarze die zunehmende Polizeigewalt. Eltern fürchten um ihre Kinder und fordern besseres Training für Beamte und Einsatzkräfte.",
        "content": "Am Tatort in Memphis trauern die Menschen um Tyre Nichols. Der Tod des Schwarzen, der am 7. Januar in Memphis brutal von Polizeibeamten geschlagen wurde, sorgt in den USA weiter für Entrüstung. Ein am Samstag von den Behörden veröffentlichtes Video zeigt die Brutalität des Polizeieinsatzes: Fünf Beamte schlugen bei einer Verkehrskontrolle immer wieder auf Nichols ein. Dieser rief wiederholt nach seiner Mutter. Drei Tage später erlag der 29-Jährige seinen Verletzungen in einem Krankenhaus. Die Szenen riefen Erinnerungen an den 2020 bei einer Festnahme getöteten George Floyd hervor.In mehreren Städten, darunter wie New York und Los Angeles, gingen Tausende Menschen gegen Rassismus und Polizeigewalt auf die Straße. Die Proteste verliefen anders als 2020 größtenteils friedlich. Auch erneute Forderungen nach einer Reform der Polizeiausbildung wurden laut. Nach einer Zählung der Website Mapping Police Violence starben im vergangenen Jahr landesweit insgesamt rund 1200 Menschen bei Auseinandersetzungen mit der Polizei. Das ist die höchste Zahl seit zehn Jahren.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675081812.6376984,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Österreich: FPÖ gewinnt bei Wahl in Niederösterreich, Kanzlerpartei ÖVP verliert massiv",
        "date_raw": "Sun, 29 Jan 2023 17:40:08 +0100",
        "date": "2023-01-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-fpoe-gewinnt-wahl-in-niederoesterreich-kanzlerpartei-oevp-verliert-massiv-a-6051393c-96f9-4f05-8c18-ddbca2569ca8#ref=rss",
        "subtitle": "Große Zugewinne für die rechte FPÖ, rund zehn Prozentpunkte Minus für die konservative ÖVP: Die Landtagswahl im Bundesland Niederösterreich ist ein Desaster für Kanzler Nehammer. Auch die SPÖ rutscht ab.",
        "content": "Niederösterreich ist flächenmäßig das größte Bundesland Österreichs. Die Landtagswahl gilt als Stimmungstest für das gesamte Land. Und tatsächlich lassen sich schon drei Dinge sagen:Nie hat die ÖVP so schlecht abgeschnitten.Nie war das Ergebnis der SPÖ so schlecht.Nie war die rechte FPÖ so stark.Zur Stunde sind erst 48 Prozent der Stimmen ausgezählt, urbane Räume fehlen noch. Fest steht aber bereits: Der Absturz der ÖVP in Niederösterreich ist historisch. Die absolute Mehrheit im Landtag ist weg, die Mehrheit in der Proporz-Landesregierung ebenfalls. Womöglich folgt jetzt in Kürze eine Personaldebatte um Parteichef und Kanzler Karl Nehammer. In der malträtierten SPÖ wäre ebenfalls eine Personaldebatte um die Parteichefin möglich.Laut der ORF/Sora-Hochrechnung vom frühen Abend entfallen 39,7 Prozent auf die Regierungspartei ÖVP, die damit 9,9 Prozentpunkte und sechs Mandate im Landtag verliert. Die rechte FPÖ gewinnt deutlich dazu und liegt laut erster Hochrechnung mit 25,0 Prozent der Stimmen (ein Plus von fast zehn Prozentpunkten) bzw. 14 Mandaten auf Platz zwei. Die sozialdemokratische SPÖ erhält 21,0 Prozent der Stimmen (minus drei Prozentpunkte) und landet damit auf Platz drei.Die FPÖ hatte in ihrem Wahlkampf die Bundesregierung wegen der gestiegenen Asylbewerberzahlen und wegen der Russlandsanktionen kritisiert, welche aus Sicht der FPÖ die Teuerung ausgelöst haben. In bundesweiten Umfragen lag die FPÖ seit Wochen an erster Stelle, gefolgt von den ebenfalls oppositionellen Sozialdemokraten (SPÖ). Die konservative Kanzlerpartei ÖVP war zuletzt auf Landes- und Bundesebene wegen Korruptionsermittlungen und der Teuerungswelle in die Defensive geraten.Am Sonntag waren 1,3 Millionen Menschen in Niederösterreich aufgerufen, ihre Stimme abzugeben. Aus einer Umfrage im Auftrag des Senders ORF geht hervor, dass die Politik der Bundesregierung für mehr als die Hälfte der Wählerinnen und Wähler eine wichtige Rolle spielt. Als wichtigste politische Themen für die Wahlentscheidung wurden die Teuerung, Umwelt und Klima, sowie Asyl und Zuwanderung angegeben.FPÖ-Feier nach der Wahl in St. Pölten",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1675081812.6615896,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Teheran bestellt nach Drohnenangriff ukrainischen Geschäftsträger ein",
        "date_raw": "Mon, 30 Jan 2023 12:21:44 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-teheran-bestellt-nach-drohnenangriff-ukrainischen-geschaeftstraeger-ein-a-d82662ee-c040-4007-aefd-a93b72b8599b#ref=rss",
        "subtitle": "Eine iranische Militäranlage wird von mehreren Drohnen getroffen, mutmaßlich steckt Israel dahinter. Doch nun bestellt Teheran den ranghöchsten Vertreter Kiews zur Stellungnahme ein. Was steckt dahinter?",
        "content": "Ein Drohnenangriff auf eine militärische Anlage in der Nähe der Großstadt Ishafan sorgt für diplomatische Spannungen zwischen  und der . Das Regime in  vermutet hinter dem Angriff eine ukrainische Aktion – und hat nun den höchsten Vertreter der Ukraine im Land zu einer Stellungnahme einbestellt. Als Grund nannte das Außenministerium Äußerungen eines Beraters von Präsident  und »rachsüchtiges Vorgehen« der Regierung in , berichtete die iranische Nachrichtenagentur Tasnim.In der Nacht zu Sonntag war laut Angaben aus Iran eine Produktionsstätte des Verteidigungsministeriums nahe der Metropole Isfahan in Zentraliran mit mehreren kleinen Fluggeräten angegriffen worden. Drei Geräte seien von der Flugabwehr zerstört worden. Bei dem Angriff wurde demnach niemand verletzt. Unabhängig überprüfen ließen sich die Angaben nicht.Irans Außenminister Hossein Amir-Abdollahian nannte die Attacke einen »feigen Angriff«, der aber keine Auswirkungen auf die Atomforschung seines Landes haben werde.Der Selenskyj-Berater Mychajlo Podoljak hatte den Angriff auf Twitter kommentiert. »Explosive Nacht in Iran«, twitterte Mychailo Podoljak am Sonntag. »Die Logik des Krieges ist unerbittlich und mörderisch. Und er stellt den Urhebern und Komplizen harte Rechnungen aus. (...) Die Ukraine hat euch gewarnt.«Hinter dem Schlagabtausch steht eine Parteinahme Irans für . Das Teheraner Regime hatte eingeräumt, Drohnen nach Russland geliefert zu haben, allerdings vor der Invasion im vergangenen Jahr. Die Regierung in  bestreitet, dass seine Streitkräfte iranische Drohnen in der Ukraine einsetzen, obwohl viele dort abgeschossen und geborgen wurden.Dass die Ukraine für den Drohnenangriff verantwortlich zeichnet, gilt als unwahrscheinlich. Das »Wall Street Journal« berichtete unter Berufung auf »mit der Operation« vertrauten Personen, dass  hinter den Angriffen stehe. Israels Armee wollte die Berichte – wie üblich – nicht kommentieren. Seit der Islamischen Revolution 1979 gilt Israel als Irans Erzfeind – und umgekehrt. Erst vor wenigen Tagen hatten die  mit Israel eine groß angelegte Militärübung abgeschlossen. Hintergrund sind wachsende Sorgen angesichts des iranischen Atomprogramms.Videoaufnahme vom Tatort in Iran",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675081812.7069137,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pakistan: Tote und Verletzte nach schwerer Explosion in Peschawar",
        "date_raw": "Mon, 30 Jan 2023 11:15:51 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pakistan-tote-und-verletzte-nach-schwerer-explosion-in-peschawar-a-9a7bca9c-3b24-478a-a3dd-c4bde1750c4d#ref=rss",
        "subtitle": "Nach einem mutmaßlichen Selbstmordanschlag in Pakistan gibt es zahlreiche Tote und Verletzte. Der Angriff ereignete sich in einer Sicherheitszone – das Ziel war ein Gotteshaus.",
        "content": "Bei einem mutmaßlichen Selbstmordanschlag auf eine Moschee sind in  mehrere Menschen getötet worden. Ein Sprecher der Polizei berichtete der Nachrichtenagentur dpa von mindestens 27 Toten und mehr als 140 Verletzten. Die Agentur AFP meldet mindestens 25 Tote und mehr als 120 Verletzte, ähnlich hohe Opferzahlen meldet die Agentur Reuters. »Es kommen immer mehr Leichen rein«, teilte ein Sprecher des Krankenhauses mit.Die Explosion ereignete sich während des Mittagsgebets in der Großstadt Peschawar im Nordwesten des Landes in einer Hochsicherheitszone. In dem Gebiet befinden sich viele Gebäude der Polizei. Ein AFP-Journalist berichtete von Einsatzkräften, die Tote in einen Rettungswagen trugen. Demnach waren das Dach und die Wände der Moschee teilweise eingestürzt.Behörden gehen von einem Selbstmordanschlag aus. Zunächst bekannte sich niemand dazu.Mehrere Islamistengruppen agieren in der Region: Im März hatte ein Selbstmordattentäter der Dschihadistenmiliz »Islamischer Staat« (IS) einen Anschlag auf eine Moschee der schiitischen Minderheit in Peschawar verübt, bei dem 64 Menschen getötet worden waren. Es war der verheerendste Anschlag in Pakistan seit 2018. Ende vergangenen Jahres hatten zugleich die pakistanischen  – die unabhängig von der islamistischen Taliban-Regierung im benachbarten  agieren – eine Waffenruhe mit der Regierung in Islamabad aufgekündigt. Seither haben sie mehrere Anschläge für sich reklamiert.In Pakistan ist die große Mehrheit der Bevölkerung von mehr als 230 Millionen Einwohnern muslimischen Glaubens. In der Großstadt Peschawar leben etwa zwei Millionen Menschen.Soldaten sichern den Anschlagsort in Peschawar nach der Explosion",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675081812.7314095,
        "language": "DE",
        "source": "Spiegel"
    }
]
