[
    {
        "title": "Ukraine: Joe Biden kündigt in Kiew neue Militärhilfe an",
        "date_raw": "Mon, 20 Feb 2023 11:49:06 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-besucht-kiew-und-kuendigt-neue-militaerhilfe-an-a-1699b4af-1118-4dec-b6f2-5913aa482e46#ref=rss",
        "subtitle": "Fast ein Jahr nach Beginn des russischen Angriffskriegs ist der US-Präsident überraschend in die Ukraine gereist. Dort kündigte er militärische Hilfen in Höhe von 500 Millionen Dollar und neue Sanktionen gegen Russland an.",
        "content": "Der US-Präsident  ist zu einem unangekündigten Besuch in  eingetroffen. Zuvor hatte es Gerüchte über ranghohen Besuch in der ukrainischen Hauptstadt kurz vor dem Jahrestag der russischen Invasion gegeben.Der Demokrat kam vor einer geplanten Reise nach  in die Hauptstadt. Es ist seine erste Visite in dem Land seit Beginn des russischen Angriffskriegs. Aus Sicherheitsgründen war der Besuch nicht angekündigt.Biden und  gedachten gemeinsam der ukrainischen Gefallenen. Während des Aufenthalts gab es Luftalarm, wie Videoaufnahmen zeigen.Biden und seine Regierung haben der  zugesichert, ihr auch langfristig beizustehen – solange es nötig sei. Dies hatte die US-Regierungszentrale auch als Kernbotschaft für Bidens Besuch in Polen ausgegeben. Nun überbrachte er diese persönlich in Kiew. »Joseph Biden, herzlich willkommen in Kiew! Ihr Besuch ist ein äußerst wichtiges Zeichen der Unterstützung für alle Ukrainer«, schrieb der ukrainische Präsident Selenskyj auf Instagram.Kurz nach Bekanntwerden des Besuchs teilte Biden in einem Statement mit, dass die  am Dienstag ein neues Militärpaket zur Unterstützung der Ukraine sowie neue Sanktionen gegen  ankündigen werden: »Ich werde eine weitere Lieferung wichtiger Ausrüstung ankündigen, darunter Artilleriemunition, Panzerabwehrsysteme und Luftüberwachungsradare, um die ukrainische Bevölkerung vor Luftangriffen zu schützen«, heißt es darin. Die neuen Militärhilfen beliefen sich auf 500 Millionen US-Dollar, sagte Biden in Kiew. Zudem werde der US-Präsident »weitere Sanktionen gegen Eliten und Unternehmen« ankündigen, heißt es in der Mitteilung.In dem Statement blickt Biden auch auf das vergangene Jahr zurück und lobt die Geschlossenheit des Westens: »Im Laufe des letzten Jahres haben die Vereinigten Staaten eine Koalition von Nationen vom  bis zum  aufgebaut, um die Ukraine mit beispielloser militärischer, wirtschaftlicher und humanitärer Unterstützung zu verteidigen – und diese Unterstützung wird fortgesetzt.«Nach seiner Visite in Kiew wollte der US-Präsident zu einem Besuch nach Polen weiterreisen. Auf seinem Programm steht am Dienstag unter anderem ein Gespräch mit dem polnischen Präsidenten Andrzej Duda. Zudem will er eine Rede halten. Biden will am Mittwoch nach Angaben des Weißen Hauses auch die Staats- und Regierungschefs mehrerer mittel- und osteuropäischer Nato-Mitglieder treffen.Die USA sind der wichtigste Unterstützer der Ukraine im Krieg gegen Russland. Washington hat dem angegriffenen Land seit Kriegsbeginn bereits Waffen und andere Rüstungsgüter im Wert von rund 30 Milliarden Dollar (knapp 28 Milliarden Euro) zugesagt.Soldaten in Kiew",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676916908.90685,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden zu Besuch bei Wolodymyr Selenskyj in Kiew: »Historisch. Rechtzeitig. Mutig«",
        "date_raw": "Mon, 20 Feb 2023 14:52:57 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-zu-besuch-bei-wolodymyr-selenskyj-in-kiew-die-bilder-des-besuchs-a-27bba310-31ba-437c-a22d-03a05dcd3d8f#ref=rss",
        "subtitle": "Es war eine starke Geste vor dem ersten Jahrestag: US-Präsident Joe Biden legte einen Überraschungsstopp in der Ukraine ein, bevor er zu seinem geplanten Besuch nach Polen weiterreist. Die Bilder.",
        "content": "Unter strengsten Sicherheitsvorkehrungen hat US-Präsident Joe Biden erstmals seit Beginn des russischen Angriffskriegs vor fast einem Jahr die Ukraine besucht. »Während sich die Welt auf den einjährigen Jahrestag des brutalen Einmarsches Russlands in die Ukraine vorbereitet, bin ich heute in Kiew, um mich mit Präsident Selenskyj zu treffen und unser unerschütterliches und unermüdliches Engagement für die Demokratie, Souveränität und territoriale Integrität der Ukraine zu bekräftigen.«Trotz Luftalarms spazierten die beiden Staatschefs am Vormittag gemeinsam durch die Stadt. Die USA sind der wichtigste Unterstützer der Ukraine im Krieg gegen Russland. Selenskyj nannte den Besuch »Historisch. Rechtzeitig. Mutig.« Und: »Ein äußerst wichtiges Zeichen der Unterstützung für alle Ukrainer.«Biden und Selenskyj im Gespräch mit Metropolit Epiphanius (l.), Oberhaupt der von Moskau unabhängigen Orthodoxen Kirche der Ukraine.Biden und Selenskyj gedachten gemeinsam der ukrainischen Gefallenen an der Gedenkmauer vor der Kathedrale mit der goldenen Kuppel des Heiligen Michael. Der US-Präsident lobte insbesondere den Verteidigungswillen der Menschen in der Ukraine. »Ein Jahr danach hält Kiew stand. Und die Ukraine hält stand. Die Demokratie hält stand.«Biden traf zudem ukrainische Militärangehörige, um seine Solidarität zu bekunden. »Der Preis, den die Ukraine zu zahlen hatte, ist außerordentlich hoch. Die Opfer waren viel zu groß«, sagte Biden. »Wir wissen, dass schwierige Tage, Wochen und Jahre vor uns liegen.«Im Mariinsky-Palast schreibt Biden sich in das Gästebuch ein. »Als Putin vor fast einem Jahr seine Invasion startete, dachte er, die Ukraine sei schwach und der Westen sei gespalten. Er dachte, er könnte uns überrumpeln. Aber da hat er sich gewaltig geirrt«, sagte der US-Präsident.Nach seiner Visite in Kiew beabsichtigte der US-Präsident zu einem Besuch nach Polen weiterzureisen. Auf seinem Programm steht am Dienstag unter anderem ein Gespräch mit dem polnischen Präsidenten Andrzej Duda.Unter strengsten Sicherheitsvorkehrungen hat US-Präsident Joe Biden erstmals seit Beginn des russischen Angriffskriegs vor fast einem Jahr die Ukraine besucht. »Während sich die Welt auf den einjährigen Jahrestag des brutalen Einmarsches Russlands in die Ukraine vorbereitet, bin ich heute in Kiew, um mich mit Präsident Selenskyj zu treffen und unser unerschütterliches und unermüdliches Engagement für die Demokratie, Souveränität und territoriale Integrität der Ukraine zu bekräftigen.«Trotz Luftalarms spazierten die beiden Staatschefs am Vormittag gemeinsam durch die Stadt. Die USA sind der wichtigste Unterstützer der Ukraine im Krieg gegen Russland. Selenskyj nannte den Besuch »Historisch. Rechtzeitig. Mutig.« Und: »Ein äußerst wichtiges Zeichen der Unterstützung für alle Ukrainer.«Biden und Selenskyj im Gespräch mit Metropolit Epiphanius (l.), Oberhaupt der von Moskau unabhängigen Orthodoxen Kirche der Ukraine.Biden und Selenskyj gedachten gemeinsam der ukrainischen Gefallenen an der Gedenkmauer vor der Kathedrale mit der goldenen Kuppel des Heiligen Michael. Der US-Präsident lobte insbesondere den Verteidigungswillen der Menschen in der Ukraine. »Ein Jahr danach hält Kiew stand. Und die Ukraine hält stand. Die Demokratie hält stand.«Biden traf zudem ukrainische Militärangehörige, um seine Solidarität zu bekunden. »Der Preis, den die Ukraine zu zahlen hatte, ist außerordentlich hoch. Die Opfer waren viel zu groß«, sagte Biden. »Wir wissen, dass schwierige Tage, Wochen und Jahre vor uns liegen.«Im Mariinsky-Palast schreibt Biden sich in das Gästebuch ein. »Als Putin vor fast einem Jahr seine Invasion startete, dachte er, die Ukraine sei schwach und der Westen sei gespalten. Er dachte, er könnte uns überrumpeln. Aber da hat er sich gewaltig geirrt«, sagte der US-Präsident.Nach seiner Visite in Kiew beabsichtigte der US-Präsident zu einem Besuch nach Polen weiterzureisen. Auf seinem Programm steht am Dienstag unter anderem ein Gespräch mit dem polnischen Präsidenten Andrzej Duda.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676916909.0213726,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Josep Borrell nennt chinesische Waffenlieferungen an Russland »rote Linie«",
        "date_raw": "Mon, 20 Feb 2023 15:45:21 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/josep-borrell-nennt-chinesische-waffenlieferungen-an-russland-rote-linie-a-0fcac0e0-5204-4dcb-8d40-cac9c654a0dc#ref=rss",
        "subtitle": "Die USA warnen vor möglichen Waffenlieferungen Chinas an Russland. Nun reagiert auch die EU: Laut Chefdiplomat Borrell würde die Volksrepublik damit eine rote Linie überschreiten.",
        "content": "Sollte China Waffen an  liefern, wäre damit »eine rote Linie« überschritten, sagte der EU-Chefdiplomat Josep Borrell am Rande des Außenministertreffens in . Dies habe er auch dem ranghohen chinesischen Außenpolitiker Wang Yi deutlich gemacht. Dieser habe ihm jedoch versichert, China habe »keine Absicht, dies zu tun«., das in diesem Halbjahr den Vorsitz im EU-Ministerrat innehat, drohte China im Fall von Waffenlieferungen an Russland mit »Konsequenzen«. Der schwedische Außenminister Tobias Billström sagte in Brüssel, seine Botschaft an  sei klar: »Keine Waffen an Russland, unter keinen Umständen und von keinem Land.« Die EU stehe dabei an der Seite der .US-Außenminister  hatte am Sonntag gewarnt, . Dies umfasse »alles, von Munition bis zu den Waffen selbst«, sagte Blinken dem US-Fernsehsender . Blinken hatte Chinas Außenpolitiker Wang zuvor auf der Münchner Sicherheitskonferenz getroffen.Der luxemburgische Außenminister  sagte dem Deutschlandfunk, chinesische Waffenlieferungen an Russland wären eine »dramatische Wende« im fast einjährigen Angriffskrieg gegen die Ukraine. Er bejahte die Frage, ob die EU dann Sanktionen gegen China verhängen würde.Asselborn verwies auf die bereits verhängten EU-Strafmaßnahmen gegen  wegen der Lieferung von Kampfdrohnen an Russland. »Würde China Waffen liefern, könnte Ähnliches sehr schnell die Folge sein«, betonte Asselborn.China kritisierte die USA wegen der Vorwürfe scharf, dementierte die Pläne jedoch nicht. Washington verbreite »Falschinformationen«, sagte der chinesische Außenamtssprecher Wang Wenbin am Montag zu Blinkens Äußerungen. China werde »keine Fingerzeige der USA auf die chinesisch-russischen Beziehungen« akzeptieren, sagte Außenamtssprecher Wang in Peking. Es seien »die USA und nicht China, die ständig Waffen auf das Schlachtfeld schicken«. Washington müsse »ernsthaft« über sein eigenes Handeln nachdenken und mehr tun, um »die Situation zu entschärfen, den Frieden und den Dialog zu fördern« sowie damit aufhören, »Schuldzuweisungen und falsche Informationen zu verbreiten«.China ist der wichtigste verbliebene Partner Russlands, das seit der russischen Invasion der Ukraine vor rund einem Jahr international weitestgehend isoliert ist.Die Spannungen zwischen der Volksrepublik und den USA hatten in den vergangenen Jahren deutlich zugenommen. Dabei geht es unter anderem um den Konflikt um , die Situation in , Menschenrechte und Handelsfragen. Zuletzt hatte der tagelange Überflug eines mutmaßlichen chinesischen Spionageballons über mehrere US-Atomwaffenbasen zu einem Eklat zwischen Washington und Peking geführt. US-Außenminister Blinken hatte daraufhin eine geplante Chinareise abgesagt, die der erste Chinabesuch eines US-Chefdiplomaten seit Jahren hätte werden sollen.In den vergangenen Monaten hatte es aber auch Zeichen der Entspannung gegeben. So trafen sich US-Präsident  und der chinesische Präsident  im vergangenen November am Rande des G20-Gipfels in . Blinken hatte Wang Yi dann am Wochenende in München getroffen.Chefdiplomat der EU: Der Spanier Josep Borrell",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676916909.050467,
        "language": "DE",
        "source": "Spiegel"
    }
]
