[
    {
        "title": "Israel: Expertentrio stellt Kompromissvorschlag zur Justizreform in der Knesset vor",
        "date_raw": "Mon, 13 Mar 2023 19:39:53 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-kompromissvorschlag-zu-justizreform-vorgestellt-a-8066b1b1-438e-4d2f-9eed-e51d66deb9fa#ref=rss",
        "subtitle": "Ein Ex-Justizminister, der Direktor der Uni Tel Aviv und ein Rechtswissenschaftler versuchen sich an einer Lösung im israelischen Streit über die geplante Justizreform von Premier Netanyahu. Der reist am Donnerstag nach Berlin.",
        "content": "In der hitzig geführten Debatte über die geplante Justizreform der Regierung hat ein Expertengremium dem israelischen Parlament am Montag einen Kompromissvorschlag vorgelegt. Er sieht unter anderem vor, dass ein Grundgesetz zwar nicht vom Obersten Gerichtshof widerrufen werden kann. Um ein solches zu verabschieden, sollen aber künftig 70 Stimmen erforderlich sein – und nicht wie bisher eine einfache Mehrheit von 61 Stimmen der insgesamt 120 Abgeordneten.Mit ihrem Vorschlag wollen die Verfasser, der frühere Justizminister Daniel Friedmann, der Direktor der Universität Tel Aviv, Giora Jaron, und der Rechtswissenschaftler Juval Elbaschan eigenen Angaben zufolge »ein rechtliches Chaos verhindern«.»Das Justizsystem und vor allem der Oberste Gerichtshof bedürfen einer großen Reform«, sagte Elbaschan am Montag bei der Vorstellung des Vorschlags vor dem Justizausschuss des Parlaments. Das Expertengremium habe aber »Kompromisse erzielt, um die Meinungsverschiedenheiten zu verringern«.Der Ausschussvorsitzende Simcha Rothman begrüßte den Vorschlag. Er weiche zwar stark vom ursprünglich geplanten Gesetzestext ab, sei aber »ein guter Anfang, um Verhandlungen zu beginnen und zu verstehen, dass es Themen gibt, die diskutiert werden müssen«.Die Grundgesetze fungieren in  als Verfassung. Das Urteil über ihre Verfassungsmäßigkeit obliegt dem Obersten Gerichtshof.In seiner derzeitigen Form würde das von Ministerpräsident  und seinem rechts-religiösen Kabinett angestrebte Gesetz es dem Parlament aber unter anderem erlauben:Entscheidungen des Obersten Gerichts mit einer einfachen Mehrheit zu widerrufen.Damit würde es dessen Befugnis zur rechtlichen Überprüfung von Gesetzen fast vollständig abschaffen.Es würde der Regierung zudem die Kontrolle über die Ernennung der obersten Richter übertragen – bisher stimmt darüber ein Gremium aus Politikern, Richtern und Mitgliedern der Anwaltskammern ab.Seit zehn Wochen protestieren Menschen in ganz Israel gegen die Regierungspläne. Kritiker befürchten eine Aufhebung der Gewaltenteilung und damit eine Aushöhlung der Demokratie.Ungeachtet dessen will Bundeskanzler  (SPD) am Donnerstag Netanyahu im Bundeskanzleramt empfangen. Im Mittelpunkt des gemeinsamen Gesprächs sollen die bilaterale Zusammenarbeit sowie internationale und regionale Sicherheitsthemen stehen, wie Regierungssprecher  am Montag in Berlin sagte. Nach dem vorgesehenen »Arbeitsmittagsessen« ist demnach eine Pressekonferenz geplant.Hebestreit verwies darauf, dass Scholz sich auf den Besuch Netanyahus freue. Er trat damit zuvor geäußerter Kritik an dem Besuch aufgrund der derzeitigen gesellschaftlichen Spannungen in Israel entgegen. Netanyahu sei der »gewählte Premierminister Israels und damit auch normaler Gast in Deutschland«, stellte Hebestreit klar.Ein Demonstrant in Tel Aviv: Er protestiert gegen die geplante Justizreform",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678774510.5884864,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "US-Regierung genehmigt Ölbohrprojekt »Willow« in Alaska",
        "date_raw": "Mon, 13 Mar 2023 20:42:21 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-regierung-genehmigt-oelbohrprojekt-willow-in-alaska-a-c3afefc4-71a5-4b69-9ae1-d63bfa868076#ref=rss",
        "subtitle": "Keine neuen Öl- und Gasförderungen: Das hatte US-Präsident Biden noch im Wahlkampf versprochen. Nun gibt seine Regierung grünes Licht für Bohrungen, die bis zu 180.000 Barrel Öl fördern sollen – pro Tag.",
        "content": "Die US-Regierung hat ein umstrittenes Ölförderungsprojekt im Norden von  . Das Innenministerium gab dem US-Energiekonzern ConocoPhillips grünes Licht, an drei Standorten im bundeseigenen National Petroleum Reserve Alaska (NPRA) nach Öl zu bohren. Damit sollen auf staatlichem Gebiet in den kommenden Jahrzehnten rund 600 Millionen Barrel Öl gefördert werden.US-Präsident  hatte während des Wahlkampfs zur Präsidentschaftswahl 2020 angekündigt, während seiner zweiten Amtszeit keine neuen Öl- und Gasförderungen auf staatlichem Boden zuzulassen. Abgeordnete aus Alaska und andere Befürworter des Projekts mit dem Namen »Willow« hatten jedoch auf eine Genehmigung der Regierung gedrängt.Nach Angaben von ConocoPhillips soll das Projekt in der Bauphase 250 und langfristig 300 Arbeitsplätze schaffen. Das Energieunternehmen rechnet mit einer Fördermenge von 180.000 Barrel Öl pro Tag. Konzernchef Ryan Lance begrüßte die Entscheidung des Innenministeriums als »richtige Entscheidung für Alaska und unsere Nation«.Abigail Dillen von der Umweltschutzorganisation Earth Justice kritisierte hingegen, die Entscheidung werde die Klimaziele des US-Präsidenten scheitern lassen. Ben Jealous von Organisation Sierra Club erklärte, die »schädlichen Auswirkungen« würden noch »jahrzehntelang« zu spüren sein.Die Genehmigung des Willow-Projekts folgte einen Tag nachdem die US-Regierung Öl- und Gasbohrungen im Arktischen Ozean eingeschränkt und Erschließungen von 5,26 Millionen Hektar Land im NPRA-Gebiet verboten hatte. Der Schritt wird als Ausgleich für die Genehmigung des Willow-Projekts gesehen und schützt ein Gebiet, das eine Heimat für Grizzly- und Eisbären sowie Karibus und Hunderttausende Zugvögel bietet.Ein Lager für Erkundungsbohrungen am geplanten Standort des »Willow«-Ölprojekts am North Slope von Alaska",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678774510.6354153,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA, Großbritannien und Australien forcieren U-Boot-Pakt",
        "date_raw": "Mon, 13 Mar 2023 21:24:38 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-grossbritannien-und-australien-legen-zeitplan-fuer-u-boot-pakt-vor-a-13994db7-8b68-4363-9f4d-d6e3520b71fc#ref=rss",
        "subtitle": "Canberra rüstet auf – und will bis zu fünf Atom-U-Boote von Washington kaufen. Das Ziel der Allianz, zu der auch Großbritannien gehört: der Ausbau der militärischen Abschreckung im Indopazifik. China kritisiert das massiv.",
        "content": "Die ,  und  haben einen konkreten Zeitplan vereinbart, um Australien mit nuklearbetriebenen U-Booten auszustatten und so ihr Sicherheitsbündnis für den Indopazifik zu stärken.Kurz vor einem Treffen der Regierungschefs aller drei Länder am Montag in  nannte der Nationale Sicherheitsberater von US-Präsident , Jake Sullivan, erste Details dazu. Die konkreten Vorbereitungen begännen bereits jetzt mit der Ausbildung australischer Seeleute, Ingenieure, Techniker und anderen Personals, sagte Sullivan. In ein paar Jahren sei dann geplant, regelmäßig auf rotierender Basis U-Boote aus den USA und Großbritannien in Australien zu stationieren.Nach der Ausbildungsphase werde Australien in den Dreißigerjahren zunächst drei nuklearbetriebene U-Boote von den USA geliefert bekommen, sagte Sullivan weiter – »mit der Möglichkeit, auf fünf U-Boote aufzustocken, falls dies erforderlich ist«. Langfristig wollten alle drei Staaten schließlich gemeinsam ein U-Boot-Modell entwickeln und herstellen.Sicherheitsexperten sehen die Allianz und ihr Großprojekt vor allem als Versuch, dem zunehmenden Machtstreben Chinas im Indopazifik etwas entgegenzusetzen. Die USA, Großbritannien und Australien hatten 2021 das Sicherheitsbündnis mit dem Namen Aukus ins Leben gerufen. Der Name ergibt sich aus den englischen Abkürzungen der drei Länder (AUS, UK und USA). Erklärtes Ziel der Allianz ist, Australien mit U-Booten mit Nuklearantrieb auszurüsten, die die Sicherheit und Stabilität im Indopazifik gewährleisten und militärische Abschreckung in der Region stärken sollen. Es handelt sich nicht um mit Atomwaffen ausgestattete U-Boote.China hat das Aukus-Bündnis scharf kritisiert. Die Regierung in  bezeichnet es als »gefährlich« und als Versuch, China in die Enge zu treiben.Kriegsschiffe der US-Marine und der australischen Seestreitkräfte im Arabischen Meer",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678774510.6945891,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Kara-Mursa wegen »Hochverrat« vor Gericht",
        "date_raw": "Mon, 13 Mar 2023 22:33:10 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-kara-mursa-wegen-hochverrat-vor-gericht-a-ebd77a73-e419-4a15-8715-28b50e8ff50e#ref=rss",
        "subtitle": "»Hochverrat«, Verbreiten von »Falschnachrichten«, Zusammenarbeit mit »unerwünschten« Organisationen: Das Verfahren gegen Wladimir Kara-Mursa hat in Moskau begonnen. Sein Anwalt spricht von »stalinistischen Zeiten«.",
        "content": "Wladimir Kara-Mursa muss sich wegen »Hochverrats« vor Gericht verantworten. Der Prozess gegen den inhaftierten russischen Kremlkritiker begann am Montag hinter verschlossenen Türen vor einem Moskauer Gericht. Neben »Hochverrat« wirft die Staatsanwaltschaft dem 41-Jährigen nach Angaben seines Anwalts vor, »Falschnachrichten« über die russische Armee verbreitet und für eine »unerwünschte« Organisation gearbeitet zu haben. Im Fall einer Verurteilung drohten ihm insgesamt bis zu 25 Jahre Haft.»Wir sind in die stalinistische Zeit zurückgekehrt. Wir sind zu den enormen stalinistischen Strafen zurückgekehrt«, sagte sein Anwalt Wadim Prochorow nach der Gerichtsanhörung. Die russische Justiz wolle den Prozess gegen Kara-Mursa zudem »in kosmischer Geschwindigkeit« zu Ende bringen. Die nächste Anhörung sei schon für den kommenden Donnerstag angesetzt.Kara-Mursa war im April vergangenen Jahres zunächst wegen des Vorwurfs der Verbreitung von Falschinformationen über das russische Militär in Untersuchungshaft genommen worden. Das Parlament in  hatte nach dem Beginn des russischen Militäreinsatzes in der  ein Gesetz verabschiedet, das bis zu 15 Jahre Haft für die Verbreitung von »Falschnachrichten« über das Militär vorsieht. Die Vorwürfe gegen Kara-Mursa beziehen sich auf eine Rede vor dem Repräsentantenhaus des US-Bundesstaates Arizona im März vergangenen Jahres.Im August wurde Kara-Mursa vorgeworfen, mit einer als »unerwünscht« eingestuften Organisation zusammengearbeitet zu haben. Er steht auch auf der Liste ausländischer Agenten.Im Oktober wurde Kara-Mursa zudem wegen »Hochverrats« angeklagt, weil er sich auf drei öffentlichen Veranstaltungen im Ausland kritisch über die russische Regierung geäußert hatte. Diese Äußerungen hätten für  aber »keine Bedrohung« dargestellt, hatte sein Anwalt damals der staatlichen Nachrichtenagentur Tass gesagt.Der bekannte Kremlkritiker und ehemalige Journalist war ein Vertrauter von , dem 2015 unweit des s ermordeten Oppositionspolitikers. Er steht überdies dem russischen Regierungskritiker  nahe. Kara-Mursa gibt an, wegen seines politischen Engagements bereits zweimal Opfer von Giftanschlägen geworden zu sein.Kara-Mursa, der im Alter von 15 Jahren mit seiner Mutter nach  ausgewandert war und deshalb auch die britische Staatsbürgerschaft hat, gehört zu den wenigen noch in Russland lebenden prominenten Oppositionellen. Im Oktober wurde er mit dem Vaclav-Havel-Preis des Europarats ausgezeichnet.Wladimir Kara-Mursa im März 2021 bei einer Versammlung der russischen Opposition",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678774510.7182236,
        "language": "DE",
        "source": "Spiegel"
    }
]
