[
    {
        "title": "Istanbuls Bürgermeister Ekrem İmamoğlu: »Diese Katastrophe kann zu einem Wendepunkt werden«",
        "date_raw": "Mon, 20 Feb 2023 18:18:00 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/istanbuls-buergermeister-ekrem-imamoglu-diese-katastrophe-kann-zu-einem-wendepunkt-werden-a-ef6b870c-ada3-4864-95f2-b45336e12bf6#ref=rss",
        "subtitle": "Nach den Erdbeben warnt Istanbuls Bürgermeister Ekrem İmamoğlu vor den Gefahren für seine Stadt – und kritisiert das Krisenmanagement von Präsident Erdoğan.",
        "content": "Ekrem İmamoğlu in Antakya: »Wir haben unsere Särge mit unseren eigenen Händen gezimmert«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676962815.379331,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden: US-Präsident per Zug wieder in Polen angekommen",
        "date_raw": "Tue, 21 Feb 2023 01:00:20 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-per-zug-wieder-in-polen-angekommen-a-0c825373-5f4a-4e13-8647-38a63d2a2024#ref=rss",
        "subtitle": "Nach der Stippvisite in Kiew hat Joe Biden in einem Sonderzug polnischen Boden erreicht – weiter ging es per Air Force One. In Warschau erwartet ihn nun ein straffes Programm.",
        "content": "Es war ein unerwarteter Besuch mit erheblichem Symbolcharakter. Nun allerdings ist die   in der  beendet. Der demokratische Politiker ist am Montagabend einem Medienbericht zufolge mit dem Zug in  eingetroffen. Biden sei aus der Ukraine kommend kurz nach 20.30 Uhr am Bahnhof von Przemysl im Südosten Polens angekommen, meldete die polnische Nachrichtenagentur PAP.Er setzte seine Reise im offiziellen Präsidentenjet Air Force One fort und landete am Abend in . Dort trifft Biden am Dienstag den polnischen Präsidenten  und hält eine Rede im Warschauer Schloss.Biden hatte am Montag überraschend die ukrainische Hauptstadt  besucht. Die Anreise war aus Sicherheitsgründen strikt geheim gehalten worden. Es war sein erster Besuch in der Ukraine seit dem Einmarsch Russlands am 24. Februar 2022 und der erste Besuch eines US-Präsidenten in dem Land seit 2008.Der Termin war der Ukraine zufolge auch eine deutliche Botschaft an den Kriegsgegner . Die Visite sei ein Signal an den Kreml gewesen, »dass die  so lange an der Seite der Ukraine stehen werden, bis diese den Krieg gewinnt. Der Kreml wiederum hat keine Chance zu gewinnen«, sagte der Leiter des ukrainischen Präsidialbüros, Andrij Jermak.»Der Besuch ist ein weiterer Schritt, um zu zeigen, dass wir nicht nur heute, sondern auch nach dem Sieg Freunde und Partner sind: beim Wiederaufbau und bei der Wiederherstellung unseres Staates«, so Jermak. Bidens Aufenthalt in Kiew habe viele Prozesse beschleunigt, von denen die Bereitstellung notwendiger Waffen der wichtigste sei.Die Stippvisite unterlag strenger Geheimhaltung. Nach einem Flug nach Polen hatte Biden den letzten Streckenabschnitt per Zug absolviert. (.)Die Russen seien »einige Stunden« vor dem Besuch über die Ankunft Bidens informiert worden, sagte der Nationale Sicherheitsberater Jake Sullivan. Es handele sich um einen »historischen Besuch, einzigartig in der heutigen Zeit«, in einem Land im Kriegszustand, ohne US-Truppen am Boden, sagte Sullivan.Biden sagte der Ukraine neue Militärhilfen im Umfang von 500 Millionen Dollar zu.  will Kiew demnach Artillerie-Munition, Haubitzen, Javelin-Panzerabwehrraketen sowie Überwachungsradare zum Schutz der ukrainischen Bevölkerung gegen Luftangriffe liefern.»Ich habe es für entscheidend erachtet, dass es keinerlei Zweifel an der Unterstützung der USA für die Ukraine in dem Krieg gibt«, sagte Biden an der Seite von Präsident Wolodomyr Selenskyj im Präsidentenpalast in Kiew. Der russische Präsident  sei davon ausgegangen, dass »die Ukraine schwach und der Westen gespalten« sei. »Er hat sich schlichtweg geirrt«, betonte Biden. »Putins Eroberungskrieg scheitert.«Während des Besuchs des US-Präsidenten war in der Stadt Luftalarm zu hören, wie Reporter der Nachrichtenagentur AFP berichteten. Die Sirenen ertönten, als die beiden Präsidenten eine Kirche in Kiew verließen.Biden und Selenskyj legten gemeinsam auch einen Blumenkranz an einem Denkmal für ukrainische Soldaten nieder, die während der russischen Invasion getötet wurden.Joe Biden neben Sonderzug (bei der Ankunft in Kiew am 20. Februar)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676962815.4270704,
        "language": "DE",
        "source": "Spiegel"
    }
]
