[
    {
        "title": "Ukraine-Krieg: Nato-Generalsekretär Jens Stoltenberg will Amtszeit nicht verlängern",
        "date_raw": "Sun, 12 Feb 2023 08:46:53 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-nato-generalsekretaer-jens-stoltenberg-will-amtszeit-nicht-verlaengern-a-7d65de76-bb61-41d4-80e6-0b18720c3486#ref=rss",
        "subtitle": "Seit Oktober 2014 ist Jens Stoltenberg Generalsekretär der Nato. Zuletzt wurde spekuliert, sein auslaufender Vertrag könnte wegen des Ukrainekriegs erneut verlängert werden. Nun äußerte sich der Norweger dazu.",
        "content": "-Generalsekretär  will seinen Posten im Herbst dieses Jahres wie geplant abgeben. »Er hat keine Absicht, eine weitere Mandatsverlängerung anzustreben«, teilte seine Sprecherin Oana Lungescu in der Nacht zum Sonntag mit. Das Mandat Stoltenbergs sei schon drei Mal verlängert worden, und er sei bereits seit fast neun Jahren im Amt.Zuletzt war immer wieder spekuliert worden, dass die Amtszeit des 63-Jährigen vor dem Hintergrund des anhaltenden russischen Kriegs gegen die  ein weiteres Mal verlängert werden könnte. So berichtete die unter Berufung auf nicht näher bezeichnete diplomatische Quellen, es gebe eine informelle Übereinkunft der 30 Länder, seinen Vertrag bis April 2024 zu verlängern.Zugleich hatten Diplomaten darauf hingewiesen, dass eine erneute Verlängerung den Anschein erwecken könnte, dass sich die Nato auf niemand Neuen einigen könne.Das letzte Mal war die Amtszeit von Stoltenberg im vergangenen März kurz nach dem russischen Einmarsch in die Ukraine um ein weiteres Jahr bis zum 30. September 2023 verlängert worden. Eigentlich hatte der frühere norwegische Regierungschef bereits im vergangenen Jahr aufhören und zurück in seine Heimat gehen wollen. Dort hatte er dann Chef der Zentralbank werden wollen.Anerkennung hat sich Stoltenberg vor allem als geschickter Vermittler zwischen den teils sehr unterschiedlichen Interessen der mittlerweile 30 Nato-Staaten erworben. Als sein Verdienst gilt insbesondere die Moderation in dem während der Amtszeit von US-Präsident  eskalierten Streit über die Verteidigungsausgaben der europäischen Alliierten. Trump drohte zeitweise sogar mit einem Austritt der  aus dem Bündnis. Zuletzt koordinierte Stoltenberg vor allem die Reaktion des Bündnisses auf den russischen Krieg gegen die Ukraine und warb für weitgehende Waffenlieferungen an das angegriffene Land.In der Geschichte des Bündnisses ist Stoltenberg mit mehr als acht Jahren bereits jetzt der am zweitlängsten amtierende Generalsekretär. Am längsten war bislang der Niederländer Joseph Luns der höchste internationale Beamte der Allianz. Er amtierte von 1971 bis 1984.Wer nächster Nato-Generalsekretär werden könnte, war bis zuletzt offen. Als mögliche Kandidaten wurden in Bündniskreisen zum Beispiel der frühere italienische Regierungschef  und Rumäniens Präsident Klaus Iohannis genannt.Grundsätzlich ist es meist allerdings so, dass die zunächst genannten Personen es am Ende nicht werden. Eine Entscheidung der 30 Bündnisstaaten soll spätestens im Juli beim Nato-Gipfel in Litauens Hauptstadt Vilnius getroffen werden. Sie muss einstimmig erfolgen. Vor der Festlegung gibt es in der Regel vertrauliche Gespräche zwischen einzelnen Staats- und Regierungschefs und Spitzendiplomaten.Jens Stoltenberg",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676208609.1876357,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Experten sollten für Trump nach Beweisen für Wahlfälschung suchen – fanden aber keine",
        "date_raw": "Sun, 12 Feb 2023 13:41:27 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/experten-sollten-fuer-trump-nach-beweisen-fuer-wahlfaelschung-suchen-fanden-aber-keine-a-705eaf16-3698-4493-83d0-2231a93658dc#ref=rss",
        "subtitle": "Externe Berater suchten im Auftrag der Trump-Kampagne nach der Wahl 2020 Belege für manipulierte Wahlmaschinen oder mehrfache Stimmabgaben – erfolglos. Die Ergebnisse wurden einem Medienbericht zufolge geheim gehalten.",
        "content": "Bis heute behauptet der ehemalige US-Präsident , er sei um die Wiederwahl betrogen worden. Doch ein Team von externen Beratern der Firma Berkeley Research Group, das im Auftrag der Trump-Kampagne nach Belegen suchen sollte, fand keine. Die Ergebnisse ihrer Untersuchung blieben deshalb unter Verschluss,  unter Berufung auf vier mit der Angelegenheit vertraute Personen.Die Untersuchung fand demnach Ende 2020 in sechs US-Bundesstaaten statt, also kurz nach der Wahl, die Trump gegen  verlor. Dem Bericht zufolge prüften etwa ein Dutzend Experten unter anderem, ob illegal Eingewanderte gewählt, Menschen doppelt abgestimmt, Wahlmaschinen manipuliert oder Stimmen im Namen von Verstorbenen abgegeben wurde. »Praktisch alles, was Sie sich vorstellen können, haben die sich angesehen«, zitiert die Zeitung einen ihrer Informanten.Die Ergebnisse entsprachen den Quellen zufolge nicht dem, was sich das Trump-Team erhofft hatte. Sie wurden deshalb auch nie Gegenstand der Gerichtsverfahren, die Trump gegen das Wahlergebnis führte. Die Experten hätten zwar Anomalien im Wahlverhalten und ungewöhnliche Muster in den Daten einiger Staaten erkannt, möglicherweise auch Fälle von Rechtsbruch.Doch sie seien davon ausgegangen, dass all das nicht bedeutend genug gewesen wäre, um das Wahlergebnis zu beeinflussen. Trumps Behauptungen zu manipulierten Wahlmaschinen und einer angeblich großen Zahl Verstorbener, die gewählt haben sollen, seien durch die Untersuchungen nicht nachgewiesen werden können.Bezahlt wurde dafür nicht die Berkeley Research Group direkt, sondern eine Tochtergesellschaft namens East Bay Dispute and Advisory. Aus Unterlagen der Wahlkommission geht nach Angaben der »Washington Post« hervor, dass die Trump-Kampagne Ende 2020 mehr als 600.000 Dollar für »Beratungskosten« überwies. Die Berkeley Research Group wollte zu ihren Auftraggebern keine Auskunft geben.Trumps Sprecher beantwortete Fragen der »Washington Post« nach der Reaktion des Ex-Präsidenten auf die Ergebnisse nicht. Er teilte demnach nur mit: »Präsident Trump hat die Rekordanzahl von 74 Millionen Stimmen bekommen, mehr als jeder amtierende Präsident in der Geschichte des Landes. Jeder, der sieht, wie Joe Biden durch seine Präsidentschaft stolpert, weiß, wer wirklich die Wahl gewonnen hat.« Biden erhielt damals 81 Millionen Stimmen.Donald Trump: »Praktisch alles, was Sie sich vorstellen können, haben die sich angesehen«",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676208609.2603326,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Neuseeland: Auckland wappnet sich für Ex-Zyklon »Gabrielle«",
        "date_raw": "Sun, 12 Feb 2023 11:59:33 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/neuseeland-auckland-wappnet-sich-fuer-ex-zyklon-gabrielle-a-81e2f988-492a-4177-bfd7-1a3576dc535b#ref=rss",
        "subtitle": "Neuseelands Nordinsel bereitet sich auf die Auswirkungen eines Ex-Zyklons vor. Auckland drohen Regenfälle, Winde und Sturmfluten, sagte eine Sprecherin des nationalen Wetterdienstes. Flüge wurden bereits gestrichen.",
        "content": "Die Bewohner der größten Stadt Neuseelands Auckland wurden am Sonntag aufgefordert, sich auf die vorzubereiten, der über Nacht bereits über die australische Insel Norfolk zog.»Gabrielle«, der von einem Zyklon der Kategorie 2 zu einem subtropischen Tiefdruckgebiet Kategorie 2 herabgestuft wurde, traf am Samstagabend auf die Norfolkinsel, wobei die zerstörerischsten Winde die Insel verfehlten, bevor er auf  zusteuerte. Vergangenen Monat wurde Auckland bereits von Rekordregenfällen heimgesucht, die Überschwemmungen auslösten, vier Menschen starben. Der 1,6-Millionen-Stadt drohten nun starke Regenfälle, starke Winde und Sturmfluten, sagte Georgina Griffith, eine Sprecherin des nationalen Wetterdienstes. »Lassen Sie sich nicht täuschen, wenn Sie bis Dienstag nicht betroffen sind«, sagte sie zu Reportern. Wind und Regen kamen aus dem Norden des Landes, wobei auf der Nordinsel des Landes am Sonntagnachmittag Windböen von 140 km/h gemeldet wurden.»Die Niederschlagsmengen für die nächsten drei Tage zeigen, dass, obwohl es heute losgeht, der größte Teil des Regens am Montag erwartet wird«, warnte der Dienst. Das Auckland Emergency Management erklärte, es arbeite daran, 26 Notunterkünfte in der Stadt rechtzeitig für die Ankunft des wilden Wetters bereitzustellen.Während Gabrielle immer näher rückt, hat die Fluglinie Air New Zealand angekündigt, mehrere internationale Langstreckenflüge am Montag zu streichen, dazu Flüge von den Tasmanischen und Pazifischen Inseln und Inlandsflüge in und aus Auckland.Die Bewohner der australischen Insel Norfolk waren am Sonntag mit Aufräumarbeiten beschäftigt, nachdem der Zyklon Gabrielle am Samstag über das winzige Außengebiet im Pazifischen Ozean hinweggefegt war. Die Behörden waren nach eigenen Angaben dabei, Trümmer und Bäume von den Straßen zu räumen und die über Nacht ausgefallene Stromversorgung wiederherzustellen.»Es sind noch beträchtliche Aufräumarbeiten erforderlich, und es kann eine Weile dauern, bis die Stromversorgung wiederhergestellt ist«, so das Emergency Management Norfolk Island.Vorbereitungen in Auckland: »Lassen Sie sich nicht täuschen, wenn Sie bis Dienstag nicht betroffen sind«",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676208609.2846198,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tausende schwangere Russinnen reisen nach Argentinien",
        "date_raw": "Sun, 12 Feb 2023 09:04:14 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tausende-schwangere-russinnen-reisen-nach-argentinien-a-30bf6fb7-e7cd-46ff-a2f2-b846744e9e9b#ref=rss",
        "subtitle": "Allein am Donnerstag kamen 33 schwangere Russinnen mit demselben Flug in Buenos Aires an. Mehr als 10.000 waren es im vergangenen Jahr. In Argentinien geborene Kinder erhalten automatisch die dortige Staatsbürgerschaft.",
        "content": "Nach der Einreise von Tausenden schwangeren Russinnen nach  haben die Behörden Ermittlungen eingeleitet. Geprüft werde, ob ein kriminelles Netzwerk hinter dem Geburtstourismus in das südamerikanische Land stecke, berichtete die Zeitung »La Nación« am Samstag unter Berufung auf Sicherheitskreise. Bei Hausdurchsuchungen im eleganten Stadtteil Puerto Madero in  wurden demnach Computer, Mobiltelefone, Einreisedokumente und Bargeld sichergestellt.Rund 10.500 Schwangere kamen demnach im vergangenen Jahr aus  nach Argentinien, etwa 5800 von ihnen waren im letzten Drittel der Schwangerschaft. In Argentinien geborene Kinder erhalten automatisch die argentinische Staatsbürgerschaft, argentinische Medien vermuten, das sei der wahre Grund für die Einreise. Als Eltern eines argentinischen Kindes können die Paare aus Russland ebenfalls recht einfach die Staatsangehörigkeit beantragen. Ein argentinischer Pass gilt als attraktiv: Argentinische Staatsbürger können ohne Visum in mehr als 160 Länder reisen. Nach dem Überfall Russlands auf die  ist die Einreise für russische Staatsbürgerinnen und Staatsbürger in andere Länder, etwa in der EU, schwieriger geworden.»Es gibt Ermittlungen, wer hinter diesen Banden steckt, die Männer und Frauen hierherbringen. Das ist ein Millionengeschäft«, sagte die Leiterin der argentinischen Einwanderungsbehörde, Florencia Carignano.Allein am vergangenen Donnerstag kamen 33 schwangere Russinnen im selben Flugzeug nach Buenos Aires. Am Freitag waren dem Bericht von »La Nación« zufolge 83 Frauen aus Russland in Buenos Aires gelandet, 16 der Passagierinnen waren schwanger. »Irgendwas ist komisch, wenn Schwangere in der 34. Woche kommen. Deshalb vermuten wir, dass sie nicht nur Urlaub machen wollen«, sagte Carignano. Zwar sei es Ausländerinnen nicht untersagt, für die Geburt ihres Kindes nach Argentinien zu kommen, erklärte sie. Allerdings bräuchten sie dafür ein spezielles Visum.Die BBC hat nach eigenen Angaben , die entsprechende Pakete anbietet. Sie beinhalten mitunter Spanischunterricht, die Abholung vom Flughafen und Preisnachlässe für »die besten Krankenhäuser in der argentinischen Hauptstadt«. Die Preise beginnen bei 5000 Dollar, können aber auch 15.000 Dollar und mehr für ein »Erste Klasse«-Paket betragen. Auf der Website heiße es, das Unternehmen sei »zu 100 Prozent argentinisch«.Flughafen von Buenos Aires: »Irgendwas ist komisch, wenn Schwangere in der 34. Woche kommen«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676208609.3065848,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nach Erdbeben: Türkische Polizei verhaftet Bauunternehmer",
        "date_raw": "Sun, 12 Feb 2023 13:16:37 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nach-erdbeben-tuerkische-polizei-verhaftet-bauunternehmer-a-23f0e980-32d5-48f0-b77c-99abe350bc01#ref=rss",
        "subtitle": "Sie sollen bei eingestürzten Gebäuden die Leitung innegehabt haben: Nach dem schweren Erdbeben in der Türkei versuchen Bauunternehmer offenbar, sich ins Ausland abzusetzen. Nun hat die Polizei einen weiteren Mann gefasst.",
        "content": "Sechs Tage nach dem verheerenden  sind inzwischen zahlreiche Bauunternehmer festgenommen worden. Ein Unternehmer, der für die Bauleitung zahlreicher eingestürzter Gebäude in Adıyaman verantwortlich gewesen sein soll, sei mit seiner Ehefrau am Istanbuler Flughafen gefasst worden, meldete die Nachrichtenagentur DHA. Die beiden hätten sich mit einer großen Menge Bargeld nach Georgien absetzen wollen.Bereits am Freitag war zudem Mehmet Yaşar Coşkun am Istanbuler Flughafen festgenommen worden, als er versucht hatte, mit einem Geldbetrag in unbekannter Höhe nach Montenegro zu fliehen. Angaben zu den Gründen der Festnahme machte die staatliche Nachrichtenagentur Anadolu zunächst nicht.Der Einsturz des von ihm erbauten zwölfgeschossigen Hochhauses Rönesans Residence in  in der von dem Beben besonders stark getroffenen Provinz Hatay hatte in Onlinemedien für besondere Empörung gesorgt: Das Gebäude mit Luxuswohnungen war im Jahr 2013 gebaut worden – in dem Jahr, als die türkischen Behörden infolge des verheerenden Erdbebens von 1999 mit 17.000 Toten strengere Bauvorschriften erlassen hatten.Nach offiziellen Angaben ermitteln die Staatsanwaltschaften inzwischen gegen mehr als 130 Menschen, die dafür verantwortlich sein sollen, dass Gebäude eingestürzt sind. Gegen mehr als 100 wurde bereits Haftbefehl erlassen.Die Opposition sieht auch Präsident Recep Tayyip  in der Verantwortung und wirft ihm vor, es in seiner 20-jährigen Regierungszeit versäumt zu haben, das Land auf ein solches Beben vorzubereiten.Die Zahl der Todesopfer durch das schwere Erdbeben in der Türkei und Syrien ist inzwischen auf mehr als 28.000 gestiegen. Wie die türkischen Behörden mitteilten, wurden in der Türkei inzwischen 24.617 Todesopfer geborgen. Mindestens 3574 Menschen starben nach offiziellen Angaben in Nordsyrien.Eingestürztes Gebäude in Adıyaman",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676208609.3410785,
        "language": "DE",
        "source": "Spiegel"
    }
]
