[
    {
        "title": "Iran: Steckt Israel hinter den Explosionen in der Nähe von Isfahan?",
        "date_raw": "Sun, 29 Jan 2023 18:30:26 +0100",
        "date": "2023-01-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-steckt-israel-hinter-den-explosionen-in-der-naehe-von-isfahan-a-510b8b18-927c-48bf-b43e-9384b3ef9574#ref=rss",
        "subtitle": "Iran hat nach eigenen Angaben einen Drohnenangriff auf eine Militäranlage abgewehrt. US-Medien und die »Jerusalem Post« sprechen dagegen von einem israelischen Erfolg. Auch Kiew äußert sich – mit Schadenfreude.",
        "content": "Eine Militäranlage in der Nähe der iranischen Stadt Isfahan ist in der Nacht von Drohnen angegriffen worden. In den sozialen Medien . Irans Verteidigungsministerium spielt den Vorfall herunter: Den in dem Komplex stationierten Sicherheitskräften sei es gelungen, den Angriff abzuwehren, lediglich am Dach des Gebäudes habe es »leichte Schäden« gegeben. Westliche Geheimdienste feierten den Angriff als »phänomenalen Erfolg«, . Es habe vier Explosionen gegeben und der Schaden sei weitaus schlimmer, als die Islamische Republik behaupte.  will von »mit der Operation vertrauten Personen« erfahren haben, dass  hinter den Attacken steckt.Irans Außenminister bestätigte indirekt, dass der Angriff dem umstrittenen Nuklearprogramm des Landes galt: »Solche Aktionen werden die Entschlossenheit unserer Experten nicht beeinträchtigen, in unserer friedlichen Nukleararbeit voranzukommen«, sagte Hossein Amir-Abdollahian vor Reportern in einer im Fernsehen übertragenen Stellungnahme. Er sprach von einem »feigen Akt«, der das Ziel habe, » unsicherer zu machen«.In einer Pressemitteilung von Irans Staatsagentur Irna heißt es, das Gebäude sei schon zuvor auf ähnliche Weise angegriffen worden. Die vor Ort stationierten Sicherheitskräfte hätten die nahenden Drohnen am Geräusch erkannt. Zwei der Drohnen seien noch in der Luft zerstört worden, eine sei abgeschossen worden und die Überreste befänden sich nun in den Händen der iranischen Sicherheitskräfte. Es handele sich um »drei fortschrittliche, mit Bomben bestückte Quadrokopter«, also mit vier Rotoren ausgestattete Drohnen.Israel bestätigt nur selten Operationen, die von den geheimen Militäreinheiten des Landes oder dem Geheimdienst  durchgeführt werden und lehnte auch am Sonntag eine Stellungnahme ab. Der israelische Premierminister , der vor Kurzem wieder in das Amt des Ministerpräsidenten eingeführt wurde, betrachtet Iran seit Langem als größte Bedrohung für sein Land. Wachsende Spannungen mit Iran sollen auch der Hintergrund .Die Regierung der  stellte unterdessen eine Verbindung zu den Kämpfen in ihrem Land her. »Kriegslogik ist erbarmungslos & mörderisch. Sie zieht die Urheber & Komplizen konsequent zur Rechenschaft«, twitterte der ukrainische Präsidentenberater Mychajlo Podoljak. »Explosive Nacht in Iran – Drohnen- und Raketenproduktion, Ölraffinerien. Haben euch gewarnt.« Die Ukraine beschuldigt Iran, Drohnen an  zu liefern, um zivile Ziele in weit von der Front entfernten ukrainischen Städten anzugreifen.Es soll noch weitere Explosionen in anderen Teilen des Landes gegeben haben, dies wurde bislang aber nicht offiziell bestätigt. Das iranische Staatsfernsehen berichtete von einem Feuer in einer Ölraffinerie in einem Industriegebiet in der Nähe der nordwestlichen Stadt Täbris. Die Ursache sei noch nicht bekannt.In der Region Isfahan verfügt  über mehrere Atomforschungsanlagen. Im April 2021 hatte  angekündigt, dass am Standort Natans in der Provinz Isfahan die Produktion von auf 60 Prozent angereichertem Uran begonnen habe. Für die Herstellung einer Atombombe ist auf 90 Prozent angereichertes Uran erforderlich. Experten zufolge könnte Iran den spaltbaren Reinheitsgrad seines Urans in kurzer Zeit auf diese Qualität erhöhen. Für den Bau eines tauglichen Sprengkopfes bräuchte das Land vermutlich jedoch Jahre.In den vergangenen Jahren hatte Teheran Israel mehrere verdeckte Aktionen auf iranischem Boden vorgeworfen, darunter die Tötung des Wissenschaftlers Mohsen Fachrisadeh. Der Kernphysiker war im November 2020 bei einem Attentat auf sein Auto nahe Teheran getötet worden. Israel hat sich nie zu der Tötung geäußert.Die Verhandlungen über das internationale Atomabkommen mit Iran stecken seit Monaten fest. Die 2015 beschlossene Vereinbarung sollte das iranische Nuklearprogramm begrenzen und sicherstellen, dass das Land keine Atomwaffen baut. Ausgehandelt hatten es die USA, China, Russland, , ,  und Iran.Unter dem damaligen US-Präsidenten  stiegen die USA aber 2018 einseitig aus dem Abkommen aus und verhängten neue Sanktionen gegen Teheran. Daraufhin zog sich auch Iran schrittweise von seinen Verpflichtungen und aus dem Abkommen zurück und schränkte die Inspektionen seiner Anlagen durch die Internationale Atomenergiebehörde (IAEA) ein.Screenshot eines Augenzeugenvideos: Die Explosion soll sich in der Nähe von Isfahan ereignet habenDer iranische Außenminister Hossein Amir-Abdollahian nannte den Drohenangriff »einen feigen Akt«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1675033222.1907375,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA schließen Militärschlag gegen Iran nicht aus",
        "date_raw": "Sun, 29 Jan 2023 23:52:23 +0100",
        "date": "2023-01-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-schliessen-militaerschlag-gegen-iran-nicht-aus-a-9bd1502f-9fa9-4b33-b6d8-48542eb19a99#ref=rss",
        "subtitle": "Damit Iran nicht in den Besitz von Atomwaffen kommt, sind für US-Außenminister Blinken »alle Optionen« denkbar. Auf Nachfrage machte er deutlich, dass dazu auch eine militärische Aktion gehören könnte.",
        "content": "Die US-Regierung hat ein militärisches Vorgehen nicht ausgeschlossen, um  davon abzuhalten, in den Besitz von Atomwaffen zu kommen. US-Außenminister  sagte am Sonntag in einem Interview im Rahmen seiner Nahost-Reise dem Sender Al-Arabija, alle Optionen seien auf dem Tisch. Auf die Nachfrage, ob das auch eine militärische Option mit einschließe, wollte Blinken das nicht ausschließen. »Alle Optionen sind auf dem Tisch«, wiederholte er.Er sagte aber auch, dass der bevorzugte Weg jener der Diplomatie sei. Iran habe die Chance gehabt, in das internationale Atomabkommen zurückzukehren, habe das aber abgelehnt, sagte Blinken. Bereits im Sommer 2022 hatte US-Präsident  einen Angriff »als letztes Mittel« nicht ausgeschlossen.Seit vielen Monaten stecken die Verhandlungen zur Wiederbelebung des Wiener Atomabkommens von 2015 zwischen Iran und dem Westen in einer Sackgasse.  blockierte nach Aussagen von Diplomaten eine Einigung kurz vor Abschluss. Auch die brutale Unterdrückung der jüngsten Proteste in Iran hatte das Vertrauen in die Verhandlungen erschüttert. Die EU verurteilte das Vorgehen des iranischen Sicherheitsapparats und verhängte neue, scharfe Sanktionen.Nachdem die  unter Donald Trump im Jahr 2018 aus dem Atomabkommen mit Iran ausgestiegen waren, hielt sich auch Teheran nicht mehr an die in dem Deal vereinbarten Beschränkungen und verwehrte Kontrolleuren der Internationale Atomenergie-Organisation IAEA den Zugang. Derzeit reichert Iran Uran bis zu einem Reinheitsgrad von 60 Prozent an. Dieser liegt nach IAEA-Angaben nicht wesentlich unter den für Atomwaffen benötigten 90 Prozent. Iran behauptet, sein Atomprogramm nur für zivile Zwecke zu nutzen.Erst vor wenigen Tagen hatten die  abgeschlossen. Medienberichten zufolge handelte es sich um die größte Militärübung, die Israel und die USA je gemeinsam abgehalten haben. Hintergrund sind wachsende Sorgen angesichts des iranischen Atomprogramms. Nach Angaben des israelischen Militärs sollte durch die Übung einer »Vielzahl regionaler Bedrohungen« begegnet werden. Israel gilt seit der Islamischen Revolution in Iran 1979 als Erzfeind des Landes – und umgekehrt.US-Außenminister Antony Blinken bei seiner Nahostreise in Ägypten",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675033222.2377903,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Afghanistan und die Taliban: Extreme Kälte mit mehr als 160 Toten",
        "date_raw": "Sun, 29 Jan 2023 18:48:40 +0100",
        "date": "2023-01-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/afghanistan-und-die-taliban-extreme-kaelte-mit-mehr-als-160-toten-a-75cf0eae-ba95-4ec2-aee0-97bfb453545d#ref=rss",
        "subtitle": "Kinder frieren, sammeln Müll zum Verbrennen oder dienen den Taliban als Soldaten – bei extremen Minusgraden. Afghanistan erlebt den härtesten Winter seit 15 Jahren. Und das Land ist isoliert.",
        "content": "Verstörende Bilder aus Afghanistan: Taliban-Kämpfer stapfen durch den Schnee, mit augenscheinlich bewaffneten Kindersoldaten. Nachdem die radikalislamischen Taliban die Macht im Land übernommen haben, ist Afghanistan international immer mehr isoliert. Das hat in diesem Winter besonders dramatische Folgen. Denn es ist, laut Meteorologen, der kälteste seit 15 Jahren. Seit mehr als zwei Wochen fallen die Temperaturen bis weit unter den Gefrierpunkt, auf bis zu Minus 33 Grad. Nach Angaben des afghanischen Katastrophenschutzministeriums sind mittlerweile mindestens 166 Menschen direkt oder indirekt durch die Kälte gestorben. Starker Schneefall, eisige Stürme und Stromausfälle treffen hier auf große Armut. Seit der Machtübernahme der Taliban ist die Wirtschaft ist am Boden, Arbeitsplätze sind rar. Auch rund 80.000 Nutztiere sollen durch den Frost bereits verendet sein. Eine wichtige Nahrungs- und Einnahmequelle für viele Afghanen. Dieser Ladeninhaber zeigt den Reportern der Nachrichtenagentur Reuters, wie seine Kinder zuhause frieren, obwohl sie den ganzen Tag im Haus bleiben. Familien wie diesen fehlt es an allem: an isoliertem Wohnraum, an Heizmitteln, an warmer Kleidung. Einige Kinder und Jugendliche sammeln Plastikmüll. Für manche ist es das Einzige, was es gibt, um ein bisschen Wärme zu erzeugen. Extreme Kälte- und Hitzeperioden dürften Afghanistan in Zukunft noch häufiger treffen, denn das Land gehört zu jenen Ländern, die am stärksten vom Klimawandel bedroht sind.Schon vor der aktuellen Kältewelle herrschte in Afghanistan eine der schlimmsten humanitären Krisen weltweit. Mehr als die Hälfte der 38 Millionen Einwohner haben keine gesicherte Lebensmittelversorgung. Und viele Hilfsorganisationen haben in den vergangenen Wochen ihre Arbeit eingestellt, nachdem die Taliban Ende Dezember den meisten weiblichen Mitgliedern verboten haben, in Afghanistan zu arbeiten.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675033222.2997758,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China-Taiwan: »Die Wahrscheinlichkeit ist sehr groß, dass wir einen Konflikt sehen«",
        "date_raw": "Sun, 29 Jan 2023 19:52:45 +0100",
        "date": "2023-01-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-taiwan-die-wahrscheinlichkeit-ist-sehr-gross-dass-wir-einen-konflikt-sehen-a-62deb8ac-2ef8-42f4-ae56-38ae40962127#ref=rss",
        "subtitle": "Erst sagt ein US-General einen Krieg mit China voraus, nun äußert sich der Chef des Außenausschusses im Repräsentantenhaus ähnlich: Die Amerikaner müssten sich darauf einstellen, dass Peking die Volksrepublik Taiwan angreift.",
        "content": "Die USA müssen sich nach Ansicht eines führenden Außenpolitikers der Republikaner auf eine militärische Eskalation des Taiwan-Konflikts einstellen.»Die Wahrscheinlichkeit ist sehr groß, dass wir einen Konflikt mit China und Taiwan und der Indopazifik-Region sehen«, sagte der neue Vorsitzende des außenpolitischen Ausschusses des Repräsentantenhauses, Michael McCaul, dem Sender Fox News. Falls China die Inselrepublik nicht unblutig unter seine Kontrolle bringen könne, werde es seiner Meinung nach eine militärische Invasion in Betracht ziehen. »Darauf müssen wir vorbereitet sein.«McCaul bezog sich auf eine jüngst bekannt gewordene , der für das Jahr 2025 einen Krieg mit China prognostiziert hatte. »Mein Bauchgefühl sagt mir, dass wir 2025 kämpfen werden«, hatte General Mike Minihan der Führung des von ihm geleiteten Air Mobility Command geschrieben. Er argumentierte, die anstehenden Präsidentschaftswahlen in den USA und in Taiwan im kommenden Jahr böten China die Gelegenheit zu militärischen Maßnahmen. Die Volksrepublik betrachtet Taiwan, das von den USA unterstützt wird, als eigenes Territorium.»Ich hoffe, er liegt falsch«, sagte der Abgeordnete McCaul zu den Äußerungen des Generals. »Aber ich denke, er hat recht.« Der Republikaner warf der Regierung des demokratischen Präsidenten Joe Biden vor, sie gebe nach dem überstürzten Rückzug der US-Truppen aus Afghanistan ein Bild der Schwäche ab. Das könne die Wahrscheinlichkeit eines Kriegs mit China erhöhen.Das US-Verteidigungsministerium hatte erklärt, die Äußerungen Minihans seien nicht repräsentativ für den Standpunkt des Ministeriums mit Blick auf China.US-Republikaner Michael McCaul (Bild von 2016)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675033222.323634,
        "language": "DE",
        "source": "Spiegel"
    }
]
