[
    {
        "title": "Russland-Ukraine-Krieg: Die weltweiten Solidaritäts-Aktionen für Kiew in Bildern",
        "date_raw": "Fri, 24 Feb 2023 17:17:17 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-die-weltweiten-solidaritaets-aktionen-fuer-kiew-in-bildern-a-20f6ae40-2095-4812-a86e-cb81c8c41b3e#ref=rss",
        "subtitle": "Am Jahrestag von Putins Angriffskrieg gegen die Ukraine demonstrieren Menschen von Europa bis Asien für den Abzug der russischen Truppen – mit Fahnen, Kerzen und Botschaften auf Sandsäcken. Die Bilder.",
        "content": "Vor genau einem Jahr begann Russland seinen Angriffskrieg. Millionen Ukrainerinnen und Ukrainer flohen innerhalb ihres Landes und in andere Staaten vor der russischen Gewalt. Weltweit haben Menschen an diesem Freitag für ein Ende des Krieges demonstriert – und der Ukraine ihre Unterstützung versichert. Menschen demonstrieren am Friedensdenkmal in der lettischen Hauptstadt Riga.Teddybären und Spielzeuge, die Kinder darstellen, die nach dem Krieg in der Ukraine entführt wurden, liegen schon am Vortag auf dem Boden des Rond-Point Schuman in Brüssel anlässlich des ersten Jahrestages der russischen Invasion in der Ukraine.In zahlreichen Städten hielten Menschen meterlange Banner mit der ukrainischen Flagge in die Höhe. Dieses Foto aus Den Haag in den Niederlanden zeigt einen Protest vor der russischen Botschaft.In London hielt Premier Rishi Sunak vor dem Regierungssitz in der Downing Street eine Schweigeminute ab. Mit dabei waren unter anderem der ukrainische Botschafter in Großbritannien, Vadym Prystaiko, Frauen in Trachten und Mitglieder der ukrainischen Streitkräfte.Der ehemalige britische Premierminister Boris Johnson entzündete eine Kerze, als er an einem ökumenischen Gebetsgottesdienst in der ukrainisch-katholischen Kathedrale in London teilnahm. So umstritten Johnson innenpolitisch war – wegen seines Engagements für die Ukraine war er bei vielen Ukrainerinnen und Ukrainern .Im polnischen Krakau demonstrierten auch geflohene Ukrainerinnen und Ukrainer. Eine Frau hält ein Schild hoch, das auf den Tod von Dutzenden Ukrainern in einem  aufmerksam macht. Eine andere Person fordert US-Präsident Joe Biden auf,  an Kiew zu liefern.Im finnischen Helsinki schmückten Menschen ein Eiskarussel in den Farben der ukrainischen Flagge. Ein solches Karussel entsteht, wenn aus einer Eisdecke ein kreisförmiges Stück geschnitten wird, das sich dann auf dem Wasser drehen kann.Serbiens Politik steht dem Kreml bislang vergleichsweise freundlich gegenüber – so hat das Land als eines der wenigen europäischen Länder bislang keine Sanktionen gegen Russland verhängt. In der Hauptstadt Belgrad kamen dennoch Menschen zusammen, um sich mit der Ukraine solidarisch zu zeigen.Es ist ein Klassiker unter den Solidaritäts-Aktionen: Der Pariser Eiffelturm erstrahlte in den ukrainischen Nationalfarben.Vielen ging es jedoch nicht nur um Unterstützung für die Ukraine – zahlreiche Plakate verurteilten die russische Aggression. Menschen verbrennen ein Anti-Putin-Plakat mit der Aufschrift \"Kriegsverbrecher\" in Yerevan, Armenien.»Putin ist ein Mörder« steht als eine von mehreren Botschaften auf diesem Schild. Eine Frau hielt es auf einer Demonstration in Beirut im Libanon hoch.Demonstranten vor dem Hauptquartier der Vereinten Nationen in New York City.Der italienische Künstler Gianfranco Meggiato stapelte Sandsäcke mit Friedenszitaten in Rom.»Die Menschheit muss dem Krieg ein Ende setzen, oder der Krieg setzt der Menschheit ein Ende«, ist eines der Zitate auf den Jutesäcken. Es stammt von dem früheren US-Präsidenten John F. Kennedy.In Tokio hielten Menschen Plakate und Transparente hoch und skandierten Slogans bei einem Protest gegen den Krieg. »Russlands Invasion in der Ukraine stoppen« steht auf diesem Schild.Menschen versammeln sich während einer Mahnwache bei Kerzenlicht zum Gedenken an den einjährigen Jahrestag des Krieges in der Ukraine auf dem Federation Square in Melbourne.Eine ukrainische Frau stellt eine LED-Kerze während einer Mahnwache zur Solidarität mit der Ukraine vor der Universität der Vereinten Nationen in Tokio auf.In Deutschland gab es Kundgebungen in mehreren Städten. Ein Mann erschien vor der russischen Botschaft in Berlin als Friedenstaube verkleidet, mit weißen Flügeln am Rücken.Demolierte Rettungswagen und Panzer zeigen in europäischen Städten die Gräuel des Krieges in der Ukraine – hier vor der .Bundespräsident Frank-Walter Steinmeier nahm zusammen mit dem ukrainischen Botschafter in Deutschland, Oleksij Makejew, an der zentralen Veranstaltung zum Jahrestag des Kriegsbeginns im Schloss Bellevue teil. Steinmeier sagte, das Kalkül des russischen Präsidenten Wladimir Putin werde nicht aufgehen, »dass die Verbündeten der Ukraine irgendwann müde werden, dass wir abstumpfen und wegschauen«.Der ukrainische Präsident Wolodymyr Selenskyj nahm am Jahrestag des Kriegsbeginns an einer Zeremonie auf dem St. Sophia-Platz in Kiew teil. Später bezeichnete er das Massaker von Butscha an Zivilisten als den für ihn persönlich bislang schlimmsten Moment des russischen Krieges.Im ganzen Land trafen sich Menschen, um den Opfern von Putins Krieg zu gedenken. Eine Trauernde nahm an der Wladimirkathedrale in Kiew Abschied von einem gefallenen Soldaten. Der 51-jährige Soldat war Vater von zwei Kindern und wurde am 17. Februar 2023 im Osten der Ukraine getötet.Vor genau einem Jahr begann Russland seinen Angriffskrieg. Millionen Ukrainerinnen und Ukrainer flohen innerhalb ihres Landes und in andere Staaten vor der russischen Gewalt. Weltweit haben Menschen an diesem Freitag für ein Ende des Krieges demonstriert – und der Ukraine ihre Unterstützung versichert. Menschen demonstrieren am Friedensdenkmal in der lettischen Hauptstadt Riga.Teddybären und Spielzeuge, die Kinder darstellen, die nach dem Krieg in der Ukraine entführt wurden, liegen schon am Vortag auf dem Boden des Rond-Point Schuman in Brüssel anlässlich des ersten Jahrestages der russischen Invasion in der Ukraine.In zahlreichen Städten hielten Menschen meterlange Banner mit der ukrainischen Flagge in die Höhe. Dieses Foto aus Den Haag in den Niederlanden zeigt einen Protest vor der russischen Botschaft.In London hielt Premier Rishi Sunak vor dem Regierungssitz in der Downing Street eine Schweigeminute ab. Mit dabei waren unter anderem der ukrainische Botschafter in Großbritannien, Vadym Prystaiko, Frauen in Trachten und Mitglieder der ukrainischen Streitkräfte.Der ehemalige britische Premierminister Boris Johnson entzündete eine Kerze, als er an einem ökumenischen Gebetsgottesdienst in der ukrainisch-katholischen Kathedrale in London teilnahm. So umstritten Johnson innenpolitisch war – wegen seines Engagements für die Ukraine war er bei vielen Ukrainerinnen und Ukrainern .Im polnischen Krakau demonstrierten auch geflohene Ukrainerinnen und Ukrainer. Eine Frau hält ein Schild hoch, das auf den Tod von Dutzenden Ukrainern in einem  aufmerksam macht. Eine andere Person fordert US-Präsident Joe Biden auf,  an Kiew zu liefern.Im finnischen Helsinki schmückten Menschen ein Eiskarussel in den Farben der ukrainischen Flagge. Ein solches Karussel entsteht, wenn aus einer Eisdecke ein kreisförmiges Stück geschnitten wird, das sich dann auf dem Wasser drehen kann.Serbiens Politik steht dem Kreml bislang vergleichsweise freundlich gegenüber – so hat das Land als eines der wenigen europäischen Länder bislang keine Sanktionen gegen Russland verhängt. In der Hauptstadt Belgrad kamen dennoch Menschen zusammen, um sich mit der Ukraine solidarisch zu zeigen.Es ist ein Klassiker unter den Solidaritäts-Aktionen: Der Pariser Eiffelturm erstrahlte in den ukrainischen Nationalfarben.Vielen ging es jedoch nicht nur um Unterstützung für die Ukraine – zahlreiche Plakate verurteilten die russische Aggression. Menschen verbrennen ein Anti-Putin-Plakat mit der Aufschrift \"Kriegsverbrecher\" in Yerevan, Armenien.»Putin ist ein Mörder« steht als eine von mehreren Botschaften auf diesem Schild. Eine Frau hielt es auf einer Demonstration in Beirut im Libanon hoch.Demonstranten vor dem Hauptquartier der Vereinten Nationen in New York City.Der italienische Künstler Gianfranco Meggiato stapelte Sandsäcke mit Friedenszitaten in Rom.»Die Menschheit muss dem Krieg ein Ende setzen, oder der Krieg setzt der Menschheit ein Ende«, ist eines der Zitate auf den Jutesäcken. Es stammt von dem früheren US-Präsidenten John F. Kennedy.In Tokio hielten Menschen Plakate und Transparente hoch und skandierten Slogans bei einem Protest gegen den Krieg. »Russlands Invasion in der Ukraine stoppen« steht auf diesem Schild.Menschen versammeln sich während einer Mahnwache bei Kerzenlicht zum Gedenken an den einjährigen Jahrestag des Krieges in der Ukraine auf dem Federation Square in Melbourne.Eine ukrainische Frau stellt eine LED-Kerze während einer Mahnwache zur Solidarität mit der Ukraine vor der Universität der Vereinten Nationen in Tokio auf.In Deutschland gab es Kundgebungen in mehreren Städten. Ein Mann erschien vor der russischen Botschaft in Berlin als Friedenstaube verkleidet, mit weißen Flügeln am Rücken.Demolierte Rettungswagen und Panzer zeigen in europäischen Städten die Gräuel des Krieges in der Ukraine – hier vor der .Bundespräsident Frank-Walter Steinmeier nahm zusammen mit dem ukrainischen Botschafter in Deutschland, Oleksij Makejew, an der zentralen Veranstaltung zum Jahrestag des Kriegsbeginns im Schloss Bellevue teil. Steinmeier sagte, das Kalkül des russischen Präsidenten Wladimir Putin werde nicht aufgehen, »dass die Verbündeten der Ukraine irgendwann müde werden, dass wir abstumpfen und wegschauen«.Der ukrainische Präsident Wolodymyr Selenskyj nahm am Jahrestag des Kriegsbeginns an einer Zeremonie auf dem St. Sophia-Platz in Kiew teil. Später bezeichnete er das Massaker von Butscha an Zivilisten als den für ihn persönlich bislang schlimmsten Moment des russischen Krieges.Im ganzen Land trafen sich Menschen, um den Opfern von Putins Krieg zu gedenken. Eine Trauernde nahm an der Wladimirkathedrale in Kiew Abschied von einem gefallenen Soldaten. Der 51-jährige Soldat war Vater von zwei Kindern und wurde am 17. Februar 2023 im Osten der Ukraine getötet.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677271514.3356938,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "»Geo Barents«: Ärzte ohne Grenzen melden Festsetzung von Rettungsschiff in Italien",
        "date_raw": "Fri, 24 Feb 2023 19:19:55 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/geo-barents-aerzte-ohne-grenzen-melden-festsetzung-von-rettungsschiff-in-italien-a-22510c2e-21c9-445b-971d-d50f08f6c3b0#ref=rss",
        "subtitle": "Das Rettungsschiff »Geo Barents« wurde laut Ärzte ohne Grenzen vorübergehend im italienischen Ancona festgesetzt. Eine Woche zuvor hatte die Hilfsorganisation dort gerettete Migranten an Land gebracht.",
        "content": "Die italienischen Behörden haben das Rettungsschiff »Geo Barents« laut der privaten Hilfsorganisation Ärzte ohne Grenzen (MSF) vorübergehend festgesetzt. Dies gelte für eine Dauer von 20 Tagen, teilte die Organisation am späten Donnerstagabend mit. Außerdem hätten die Behörden ein Bußgeld von 10.000 Euro verhängt.Die Hilfsorganisation brachte am Freitag vergangener Woche in Ancona 48 Bootsmigranten an Land. Die Hafenbehörde werfe ihr vor, nicht alle erbetenen Informationen geliefert zu haben. Man prüfe jetzt, welche rechtlichen Schritte man einlegen könne. »Es ist nicht hinnehmbar, dafür bestraft zu werden, Leben gerettet zu haben«, schrieb MSF in einer Mitteilung.Die rechte Regierung Italiens unter der ultrarechten Ministerpräsidentin  verschärfte das Vorgehen gegen private Seenotretter. Durch ein neues Dekret werden sie etwa gezwungen, einen Hafen anzusteuern, sobald sie erstmals Migranten an Bord genommen haben. Damit können sie während einer Fahrt nicht weitere Migranten im zentralen  aus Seenot retten. Oft weist  ihnen Häfen zu, die weit vom Einsatzgebiet der Schiffe entfernt liegen, wie bei der »Geo Barents« den Adriahafen Ancona in Mittelitalien.Italien ist wegen seiner geografischen Lage besonders häufig ein Ziel von Migranten, die von Nordafrika nach  gelangen wollen. Nach Angaben des italienischen Innenministeriums sind seit Anfang des Jahres mehr als 14.000 Flüchtlinge in Italien angekommen. Im Vorjahreszeitraum waren es etwas mehr als 5300 gewesen.Das Rettungsschiff »Geo Barents«, hier im Hafen von Catania auf Sizilien am 7.11.2022",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677271514.399027,
        "language": "DE",
        "source": "Spiegel"
    }
]
