[
    {
        "title": "Ukraine-Krieg: Was von Chinas angeblichem Friedensplan zu halten ist",
        "date_raw": "Thu, 23 Feb 2023 17:39:44 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-was-von-chinas-angeblichem-friedensplan-zu-halten-ist-a-43208eca-a417-4caf-85c6-b277085c7d1f#ref=rss",
        "subtitle": "Am Freitag will China seinen Vorschlag zur Beendigung des Angriffskrieges gegen die Ukraine vorlegen. Noch ist wenig bekannt, doch vieles deutet darauf hin, dass die Initiative vor allem einem Land dient: China selbst.",
        "content": "Chinas Chefdiplomat Wang Yi, Russlands Außenminister Sergej Lawrow am Mittwoch in Moskau: Felsenfeste Freundschaft",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677217510.7919421,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Oman öffnet Luftraum für Flüge aus Israel",
        "date_raw": "Thu, 23 Feb 2023 20:28:54 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oman-oeffnet-luftraum-fuer-fluege-aus-israel-a-93803ffa-814f-4f52-a052-fcd5c98538d2#ref=rss",
        "subtitle": "Es ist ein Signal der Annäherung: Die Sperre des omanischen Luftraums für Flugzeuge aus Israel ist aufgehoben. Ein willkommener Nebeneffekt ist, dass sich die Flugzeiten nach Asien nun drastisch verkürzen.",
        "content": "Omans Formulierung ist sehr vage gehalten,  wird nicht erwähnt: Der omanische Luftraum des Landes sei künftig für alle Airlines geöffnet, die die Voraussetzungen der nationalen Luftfahrtbehörde für einen Überflug erfüllten, teilte  mit. Für »alle Fluggesellschaften« heißt faktisch: Auch für Maschinen aus – und das wird als deutliches Zeichen der Annäherung gelesen.Dank der Öffnung des omanischen und zuvor des saudischen Luftraums könnten sich die Flugzeiten zwischen Israel und Zielen in  nun um zweieinhalb Stunden verkürzen, berichteten israelische Medien. Israels Außenminister Eli Cohen sprach von einer »historischen und bedeutenden Entscheidung für die israelische Wirtschaft und für israelische Reisende«.Oman und Israel unterhalten offiziell keine diplomatischen Beziehungen. Auch Saudi-Arabien hatte . Das Königreich veröffentlichte damals eine ähnlich lautende Erklärung, die Israel nicht explizit erwähnte – ebenso wie nun die offen formulierte Mitteilung aus Oman.Die Pläne zur Öffnung des omanischen Luftraums seien seit 2018 vorbereitet und nun »nach erheblichen Anstrengungen« umgesetzt worden, teilte  mit. Er sprach von »großartigen Neuigkeiten« für die israelische Luftfahrt.Die US-Regierung begrüßte die Annäherung zwischen Oman und Israel, die durch »monatelanges stilles diplomatisches Engagement« unterstützt worden sei, wie das Weiße Haus mitteilte. Die Öffnung stärke die von US-Präsident  verfolgte Vision »einer stärker integrierten, stabilen und prosperierenden Nahostregion«.Die Vereinigten Arabischen Emirate sowie  hatten unter Vermittlung der  2020 n. Oman trat dem sogenannten Abraham-Abkommen aber bislang nicht selbst bei.Eine Maschine der israelischen Airline El Al",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677217510.8442886,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Annalena Baerbock drängt Weltgemeinschaft zu klarem Signal gegen Wladimir Putins Ukraine-Feldzug",
        "date_raw": "Thu, 23 Feb 2023 18:53:06 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-annalena-baerbock-draengt-weltgemeinschaft-zu-klarem-signal-gegen-wladimir-putins-ukraine-feldzug-a-dab5a8a2-7f2f-40b0-a492-70ce48d6c728#ref=rss",
        "subtitle": "Die Außenministerin hat vor der Uno-Vollversammlung die Staaten dazu aufgerufen, eine Resolution für den Frieden in der Ukraine zu unterstützen. Annalena Baerbock sagte, jedes Land müsse sich nun entscheiden, auf welcher Seite es stehe.",
        "content": "Knapp ein Jahr nach Beginn des russischen Angriffskriegs gegen die  hat Bundesaußenministerin Annalena Baerbock von den -Staaten ein klares Signal für ein Kriegsende verlangt. »Heute muss sich jeder von uns entscheiden: Mit dem Unterdrücker isoliert dastehen – oder für den Frieden zusammenstehen«, sagte die Grünenpolitikerin bei ihrer Rede in der Uno-Vollversammlung in New York vor einer geplanten Abstimmung.Der Plan für einen Frieden sei in der Uno-Charta angelegt, sagte Baerbock weiter: »Jeder Einzelne von uns hier hat heute die Gelegenheit, zu diesem Friedensplan beizutragen. Indem Sie dem Aggressor sagen, dass er aufhören muss.« Aus der Abstimmung über die von der Ukraine vorgelegte Resolution müsse deutlich werden: »Es ist kein Frieden, wenn ein Aggressor seinem Opfer sagt, dass es einfach aufgeben soll.« Und dass es kein Frieden sei, wenn ein Aggressor für seine »rücksichtslose Gewalt« belohnt werde. »Russland muss zur Uno-Charta zurückkehren.«Kritik an deutschen und westlichen Waffenlieferungen an die Ukraine wies Baerbock zurück: Die Bundesregierung würde Zeit und Geld wesentlich lieber in Bildung, soziale Gerechtigkeit und den Kampf gegen die Klimakrise stecken, sagte sie. Man wolle diesen Krieg nicht und habe ihn sich nicht ausgesucht. Doch: »Wenn  aufhört zu kämpfen, endet dieser Krieg. Wenn die Ukraine aufhört zu kämpfen, ist es das Ende der Ukraine.« Das Leid durch den Konflikt – Entführungen, Vergewaltigungen und Folter – würde weitergehen. Und die weltweit »klaffenden Wunden« durch Hunger, Inflation und Energieknappheit könnten nicht heilen.Am Abend mitteleuropäischer Zeit soll die Uno-Vollversammlung über eine Resolution abstimmen, die  gemeinsam mit mehr als 50 Staaten eingebracht hat. Die Länder fordern in dem Dokument, dass Russland seinen Angriffskrieg stoppt und Moskaus Truppen sich aus der Ukraine zurückziehen. Es brauche einen »umfassenden, gerechten und dauerhaften Frieden in der Ukraine«, heißt es darin.Der Entwurf bekräftigt eine Reihe zuvor bereits beschlossener Positionen des Gremiums wie die territoriale Integrität der Ukraine.  und seine Unterstützer wollen damit an ähnliche Abstimmungsergebnisse des vergangenen Jahres mit anknüpfen – das soll auch dem Eindruck entgegenwirken, es gebe in Teilen der Welt eine Kriegsmüdigkeit und bröckelnden Rückhalt für Kiew.In einem Statement am Rande des Uno-Treffens forderte Baerbock China auf, wie angekündigt einen Friedensplan für den Krieg gegen die Ukraine vorzulegen. China habe als Uno-Sicherheitsratsmitglied nicht nur Vetorechte, sondern auch eine besondere Verantwortung, den Weltfrieden wiederherzustellen. »Der einfachste Weg auch für China wäre, die Charta der Vereinten Nationen zu unterstützen, das Recht auf Selbstverteidigung anzuerkennen und vor allen Dingen Russland gegenüber deutlich zu machen, dass das Gewaltverbot für alle Staaten auf dieser Welt gilt«, verlangte Baerbock. Chinas Uno-Vertreter Dai Bing sagte laut der Nachrichtenagentur dpa in New York, Waffenlieferungen würden keinen Frieden schaffen, sondern den Krieg nur anheizen.»Wir setzen alle unsere diplomatischen Bemühungen daran, dass die Welt ihre Stimme heute laut und deutlich erhebt, sodass sie endlich auch in  gehört wird«, hatte Baerbock vor ihrem Abflug zu der Sitzung im Uno-Hauptquartier auf  geschrieben. »Der Friedensplan liegt in New York auf dem Tisch, es ist die Charta der UN.«Die Ukraine werde seit einem Jahr von Russland vollkommen schuldlos mit einem Angriffskrieg überzogen. »Niemand außer Russland will diesen Krieg. Wir wollen Frieden, die Ukraine, die Welt braucht Frieden.«Annalena Baerbock vor der Uno",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677217510.8850305,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukrainekrieg: China veröffentlicht 12-Punkte-Papier- mit Forderung nach Waffenstillstand",
        "date_raw": "Fri, 24 Feb 2023 04:28:51 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukrainekrieg-china-veroeffentlicht-12-punkte-papier-mit-forderung-nach-waffenstillstand-a-a0de070a-3e7e-4355-9233-35a188060734#ref=rss",
        "subtitle": "Mit Spannung war Chinas Positionspapier zur Ukraine erwartet worden – erst recht nach den jüngsten Enthüllungen über mögliche Drohnenlieferungen an Moskau. Nun wurde das Dokument vorgelegt.",
        "content": " hat zu einem Waffenstillstand im Ukrainekrieg aufgerufen. In einem mit Spannung erwarteten 12-Punkte-Papier, das am Freitag vom Außenministerium in  veröffentlicht wurde, wird auch eine sofortige Wiederaufnahme von Verhandlungen zwischen der  und  gefordert. »Dialog und Verhandlungen sind die einzig machbare Lösung für die Ukrainekrise«, heißt es in dem Positionspapier.Die Bemühungen Chinas, sich mit Vorschlägen stärker einzubringen, waren zuvor allerdings mit Skepsis betrachtet worden, da China den russischen Angriffskrieg bis heute nicht verurteilt hat. Zudem verhandelt China offenbar selbst mit den Russen .Der chinesische Drohnenhersteller Xi’an Bingo Intelligent Aviation Technology hat sich nach Informationen des SPIEGEL bereit erklärt, 100 Drohnen des Prototyps ZT-180 zu produzieren, zu testen und sie dem russischen Verteidigungsministerium bis April zu liefern.Nach Einschätzung von Militärexperten soll jede ZT-180 einen Sprengkopf von 35 bis 50 Kilogramm tragen können. Das Design dürfte dem der iranischen Kamikazedrohne des Typs Shahed-136 ähneln, heißt es. Die russische Armee hat Hunderte davon bei ihren Angriffen in der Ukraine eingesetzt. Die Opfer waren oft Zivilisten, die Russen zielten auf Wohnhäuser, Kraftwerke, Fernwärmeanlagen.Derartige Pläne zu Waffenlieferungen stehen einem Aufruf zu Friedensverhandlungen direkt entgegen. Trotzdem heißt es in dem 12-Punkte-Dokument: »Alle Parteien sollten Russland und die Ukraine unterstützen, in die gleiche Richtung zu arbeiten und letztendlich einen umfassenden Waffenstillstand zu erreichen.«»Konflikt und Krieg dienen niemandem. Alle Parteien müssen rational bleiben, Zurückhaltung üben und vermeiden, die Flammen anzufachen, und verhindern, dass sich die Krise weiter verschlechtert oder sogar außer Kontrolle gerät.«Außerdem fordert China, dass die Grundsätze der Vereinten Nationen streng beachtet werden müssten.»Die Souveränität, Unabhängigkeit und territoriale Integrität aller Länder muss wirksam aufrechterhalten werden«, heißt es im ersten Punkt des Papiers, was Beobachter häufig auf die ursprünglichen Grenzen der Ukraine beziehen. Gleichzeitig wird darin aber auch gefordert, dass die »legitimen Sicherheitsinteressen aller Länder ernst genommen« werden müssten. Hinter dieser Formulierung sehen Diplomaten einen klaren Hinweis auf die Argumentation Russlands, sich gegen die  und die  verteidigen zu müssen.China ruft in dem Dokument auch zu einer Verringerung der strategischen Risiken des Krieges auf: »Atomwaffen dürfen nicht eingesetzt werden, und Atomkriege dürfen nicht ausgefochten werden.« Auch die Drohung mit dem Einsatz von nuklearen Waffen sei abzulehnen.Das Papier ist als »Position Chinas zur politischen Lösung der Ukrainekrise« überschrieben. Diplomaten in Peking waren allerdings vorsichtig, die Vorschläge als »neue Friedensinitiative« oder »Friedensplan« zu beschreiben. Es wurde auf die besondere Nähe Chinas zu Russland und seine mangelnde Neutralität verwiesen.Seit Beginn der Invasion Russlands in der Ukraine vor einem Jahr hatte China dem russischen Präsidenten  immer Rückendeckung gegeben und die USA und die Nato als eigentliche Verursacher der Krise beschrieben.Zerstörungen in Mariupol in der Südukraine",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677217510.9097543,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Uno-Vollversammlung fordert Russlands Rückzug aus der Ukraine",
        "date_raw": "Thu, 23 Feb 2023 21:45:19 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/uno-vollversammlung-fordert-russlands-rueckzug-aus-der-ukraine-a-09ca85e8-e37c-4d08-8ca7-2bf5c0415956#ref=rss",
        "subtitle": "Deutschland und andere Staaten wollen den Kreml auf internationaler Bühne isolieren: 141 Mitgliedsländer der Vereinten Nationen haben nun eine Resolution angenommen, die Russlands Krieg in der Ukraine verurteilt.",
        "content": "Die -Vollversammlung hat eine Resolution angenommen, die den russischen Angriffskrieg gegen die  verurteilt und auf ein Ende der Kämpfe pocht. 141 der 193 Mitgliedstaaten stimmten dafür. Es gab 32 Enthaltungen und sieben Nein-Stimmen: , , , , ,  und  lehnten die Resolution ab.Die unterzeichnenden Länder fordern in der Resolution einen »umfassenden, gerechten und dauerhaften Frieden in der Ukraine« und einen vollständigen Abzug der russischen Truppen aus dem Land. Die Resolution ist nicht bindend, hat aber eine starke Signalwirkung. Sie galt als Stimmungstest zu Russlands Angriffskrieg. Außenministerin Annalena Baerbock wertete die große Mehrheit als wichtiges Signal. Das Ergebnis zeige: »Russland ist mit seinem Kriegskurs genauso isoliert wie vor einem Jahr«, sagte die Grünen-Politikerin in New York. »Die Welt will Frieden«, das hätten die Staaten deutlich gemacht, sagte Baerbock. »Und wir stellen uns gemeinsam gegen den Bruch des Völkerrechts.«Die Debatten über die Resolution bei der sogenannten Notstandssondertagung zur Ukraine hatte am Mittwoch begonnen. UN-Generalsekretär  prangerte dabei das Vorgehen Moskaus als einen »Angriff auf unser kollektives Gewissen« an. Zugleich warnte Guterres vor einer weiteren Eskalation des Konfliktes.Fraglich war, wie viele der 193 Uno-Mitgliedstaaten zustimmen würden und wer dagegen votieren oder sich enthalten würde. Insbesondere die Frage, ob  mitziehen würde, galt im Auswärtigen Amt als zentral. An dem südamerikanischen Land orientieren sich in der Regel viele Staaten Afrikas, Lateinamerikas und Asiens. Eine Anzahl von 120 zustimmenden Ländern galt dabei in Diplomatenkreisen als die entscheidende Marke über den Erfolg oder Misserfolg der Resolution. Diese wurde nun deutlich überschritten.Wie auch schon bei vorangegangenen Abstimmungen enthielten sich am Donnerstag mit China und Indien zwei mächtige Staaten, in denen zusammen etwa 2,8 Milliarden Menschen leben. Die wichtigen Länder Brasilien, Türkei und Saudi-Arabien stimmten für die Vorlage, Südafrika und der Iran enthielten sich. Während fast alle südamerikanischen Länder zustimmten, enthielten sich erneut eine Reihe afrikanischer Staaten.In den vergangenen Tagen hatte Außenministerin Baerbock vor allem in Ländern des sogenannten Globalen Südens für eine Zustimmung zu der Resolution geworben – auch am Rande der Sicherheitskonferenz in München am vergangenen Wochenende. Zuletzt hatte sie laut der Nachrichtenagentur dpa Gespräche mit Vertretern Südafrikas, Indiens, Senegals, Äthiopiens, Nigerias und Brasiliens geführt. Auf eine Zustimmung der neuen Regierung des brasilianischen Präsidenten Luiz Inácio Lula da Silva hatten die Deutschen besonders gesetzt. Die brasilianische Regierung war aufgefordert worden, Textvorschläge vorzulegen, diese flossen dann in die Arbeit am Entwurf ein.Baerbock hatte vor der Abstimmung in New York eine Rede gehalten und darin ein. »Heute muss sich jeder von uns entscheiden: Mit dem Unterdrücker isoliert dastehen – oder für den Frieden zusammenstehen«, sagte sie. »Wenn Russland aufhört zu kämpfen, endet dieser Krieg. Wenn die Ukraine aufhört zu kämpfen, ist es das Ende der Ukraine.«Im vergangenen März, kurz nach dem russischen Einmarsch in die gesamte Ukraine, hatten 141 Staaten für eine ähnliche Resolution gestimmt. Im April wurde mit einer knapperen Mehrheit von 93 Stimmen Russlands Mitgliedschaft im Uno-Menschenrechtsrat ausgesetzt, im Oktober verurteilten 143 Staaten die »illegalen Annexionen« ukrainischer Regionen durch Russland.Am Freitag, dem ersten Jahrestag des russischen Angriffs auf die Ukraine, wird sich dann der Uno-Sicherheitsrat mit dem Krieg in der Ukraine befassen.Uno-Vollversammlung in New York",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677217510.9346619,
        "language": "DE",
        "source": "Spiegel"
    }
]
