[
    {
        "title": "Iran will Ex-US-Präsident Donald Trump immer noch töten",
        "date_raw": "Sat, 25 Feb 2023 18:07:31 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-will-ex-us-praesident-donald-trump-immer-noch-toeten-a-b3e51832-5e23-4a75-ab26-a28f2427bbc3#ref=rss",
        "subtitle": "Vor rund drei Jahren ließ Donald Trump den iranischen Topmilitär Qasem Soleimani gezielt töten. Nun hat ein General erklärt, die Revolutionswächter hätten den 76-Jährigen noch immer auf ihrer Todesliste, ebenso wie Mike Pompeo.",
        "content": "Mehr als drei Jahre nach dem tödlichen US-Drohnenangriff auf den iranischen Topgeneral Qasem Soleimani droht Iran Donald Trump immer noch mit Vergeltung. Teheran hoffe darauf, Trump, den Ex-US-Außenminister Mike Pompeo, den damaligen Chef des Zentralkommandos der US-Streitkräfte, General Kenneth McKenzie, und alle Kommandeure zu töten, die den Befehl für die Tötung Soleimanis gegeben hätten, sagte der General Amirali Hadschisadeh im iranischen Fernsehen.Soleimani war im Januar 2020 bei einem von Trump befohlenen Drohnenangriff am Flughafen von Bagdad getötet worden. Er befehligte die Al-Kuds-Brigaden, die für Auslandseinsätze zuständige Abteilung der iranischen Revolutionswächter, und galt als Held des Iran-Irak-Krieges.Trump sagte damals, er habe den Drohnenangriff als Reaktion auf eine Reihe von Angriffen auf US-Stützpunkte im Irak angeordnet. Wenige Tage nach dem tödlichen Angriff auf Soleimani feuerten die iranischen Streitkräfte Raketen auf eine US-Militärbasis im Irak ab. Inmitten der verschärften Spannungen schoss Teheran zudem versehentlich ein ukrainisches Passagierflugzeug ab. Bei dem Absturz kamen damals alle 176 Menschen an Bord ums Leben.Davon unabhängig wurde am Samstag bekannt, dass die EU iranische Firmen sanktioniert. Der Grund:  Betroffen sind demnach Unternehmen, die dem Kreml Kampfdrohnen für den Krieg in der Ukraine liefern.Das Exportverbot für sogenannte Dual-Use-Güter, die für zivile und militärische Zwecke genutzt werden können, nach Russland wird ausgeweitet. Neu auf der Liste stehen nun unter anderem Elektronik, Spezialfahrzeuge, Maschinenteile, Ersatzteile für Lastwagen und Triebwerke, Antennen, Kräne, Drohnen und Wärmebildkameras.Das russische Militär hat seinen Bestand an iranischen Drohnen nach Einschätzung britischer Geheimdienstexperten wohl aufgebraucht. Das sei wahrscheinlich, weil es etwa seit dem 15. Februar keine Berichte mehr über den Einsatz der kleinen unbemannten Luftfahrzeuge in der Ukraine gegeben habe, teilte das Verteidigungsministerium in London am Samstag mit. Zwischen Ende Januar und Anfang Februar habe das ukrainische Militär dagegen mindestens 24 der Einweg-Drohnen des Typs Shahed-136 abgeschossen.Donald Trump mit Ägyptens Präsident as-Sisi und dem saudischen König Salman (Archiv)",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677396610.5702736,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Justiz stellt Ermittlungen gegen Kardinal trotz Missbrauchs ein",
        "date_raw": "Sat, 25 Feb 2023 18:55:33 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-justiz-stellt-ermittlungen-gegen-kardinal-trotz-missbrauchs-ein-a-a6125c93-5cb1-4f13-820e-e0265dffd19d#ref=rss",
        "subtitle": "Vor 35 Jahren hat Jean-Pierre Ricard ein Mädchen eigenen Angaben zufolge »geküsst, umarmt und ihr über die Kleidung gestreichelt«. Juristische Folgen hat das für den Geistlichen nun keine.",
        "content": "Die französische Justiz hat die Ermittlungen wegen »schwerer sexueller Aggression« gegen den Kardinal Jean-Pierre Ricard eingestellt. »Das Verfahren wurde wegen Verjährung eingestellt«, sagte die Staatsanwältin Dominique Laurens am Samstag. Ricard hatte sich im November dazu bekannt, Ende der Achtzigerjahre ein Mädchen missbraucht zu haben. Die französische Justiz nahm Vorermittlungen auf, auch der  leitete eine Untersuchung ein.Der heute 78 Jahre alte Kardinal räumte nach Angaben der Staatsanwaltschaft ein, vor 35 Jahren ein Mädchen, das in seiner Erinnerung 13 Jahre alt war, »geküsst, umarmt und ihr über die Kleidung gestreichelt zu haben«. Er habe das Opfer inzwischen um Verzeihung gebeten.Nach Angaben des Opfers, das schließlich Anzeige erstattete, sollen sich die Vorfälle über drei Jahre hingezogen haben. Die Diözese von Marseille, in der Ricard zum Tatzeitpunkt tätig war, rief mögliche weitere Opfer oder Zeugen von Missbrauchsfällen auf, sich zu melden.Ricard war viele Jahre Erzbischof von Bordeaux und von 2001 bis 2007 zugleich Vorsitzender der französischen Bischofskonferenz. 2006 ernannte ihn Papst Benedikt zum Kardinal. 2019 reichte Ricard aus Altersgründen seinen Rücktritt ein und zog sich in ein Pfarrhaus in Südfrankreich zurück.Der Fall hatte neue Schockwellen in der katholischen Kirche in  ausgelöst. Nach Schätzungen einer Untersuchungskommission wurden in Frankreich seit 1950 etwa 330.000 Minderjährige von Priestern, Ordensleuten oder Mitarbeitern katholischer Einrichtungen sexuell missbraucht.Die Vereinigung Be Brave, die sich für Opfer von Kindesmissbrauch einsetzt, kritisierte die Einstellung der Ermittlungen gegen Ricard scharf und sprach von einer »Scheinjustiz«. Seit der Veröffentlichung des Untersuchungsberichts über sexuellen Missbrauch durch Geistliche habe sich »nichts geändert«. Be Brave forderte »umfassende gerichtliche und parlamentarische Untersuchungen« zu den von Kirchenvertretern begangenen Taten und eine Abschaffung der Verjährungsfrist für Kindesmissbrauch.In Frankreich hatte zuletzt der Fall des ehemaligen Bischofs von Créteil, Michel Santier, für Empörung gesorgt. Mitte Oktober war bekannt geworden, dass der Vatikan ihn wegen Voyeurismus stillschweigend sanktioniert hatte. Öffentlich waren für seinen Rücktritt Gesundheitsgründe genannt worden.Jean-Pierre Ricard",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677396610.633474,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-News heute: Belarus hat 1,5 Millionen potenzielle Soldaten",
        "date_raw": "Sun, 26 Feb 2023 07:17:17 +0100",
        "date": "2023-02-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-news-heute-belarus-hat-1-5-millionen-potenzielle-soldaten-a-982b95b4-72b8-4df4-b045-e7563d86250c#ref=rss",
        "subtitle": "Bei einer Ausrufung des Kriegsrechts könnte Minsk mehr als eine Million Soldaten mobilisieren. Und: Heeresinspekteur Mais mahnt, das an Kiew abgegebene Gerät schnell zu ersetzen. Das Sondervermögen reiche nicht. Die wichtigsten Entwicklungen.",
        "content": "Bei einer Ausrufung des Kriegsrechts könnte  etwa  mobilisieren, heißt es aus Minsk. Heeresinspekteur Mais mahnt, das an Kiew  schnell zu ersetzen. Das Sondervermögen reiche für eine nicht aus.Der frühere polnische Außen- und Verteidigungsminister Radosław Sikorski beklagt die mangelnde Führung Deutschlands bei der Unterstützung der Ukraine. Zwar sich die Bundesregierung finanziell und militärisch engagiert. Doch herrsche bei den Verbündeten die Wahrnehmung vor, »dass Deutschland das Notwendige erst im letzten Moment tut, nur unter Druck von außen«, sagte der liberal-konservative Politiker, der für die Oppositionspartei PO im Europa-Parlament sitzt, der Deutschen Presse-Agentur. Und das erwecke den Eindruck, »dass sie das Thema nicht unter Kontrolle haben, dass es Widerwillen gibt, dass Deutschland keine Führung bei der Reaktion auf die Krise zeigt«.Für das aus seiner Sicht zu zögerliche Vorgehen des Kanzlers mit Blick auf den Krieg macht Sikorski innenpolitische Gründe aus. »Ich glaube, er versucht seine Wähler in dem Tempo mitzunehmen, in dem sie bereit sind, es zu akzeptieren. Aber dieses Tempo kann nicht mit der Geschwindigkeit der Ereignisse in der Ukraine mithalten, und damit geht es auf Kosten des deutschen Ansehens im Ausland.«Nicht nur in Deutschland wurde anlässlich des Jahrestags des Kriegsbeginns in der Ukraine ein zerstörter russischer Panzer als . Auch in Estlands Hauptstadt Tallinn wurde ein Wrack vom Typ T-72 als Mahnmal auf dem Freiheitsplatz präsentiert. »Dieser Panzer ist ein Symbol der brutalen Invasion Russlands«, . Das Wrack war aus der Ukraine in das EU- und Nato-Land transportiert worden.Bundesinnenministerin Nancy Faeser (SPD) hat angesichts des fortdauernden russischen Angriffskriegs in der Ukraine vor einer hohen Gefahr durch russische Desinformation, Spionage und Sabotage gewarnt. »Die Cyber-Sicherheitslage hat sich durch den Krieg weiter verschärft. Die Angriffe prorussischer Hacker haben zugenommen«, sagte Faeser . Auch die Gefahr durch staatlich gesteuerte Spionage- und Sabotageaktivitäten bleibe hoch. »Putins Angriffskrieg gegen die Ukraine zeigt auf sehr bittere Weise, dass wir uns in Europa zu lange zu sicher gefühlt haben. Innere und äußere Sicherheit hängen heute untrennbar zusammen.«Bund und Länder müssten Cyber-Gefahren gemeinsam abwehren und ihre Fähigkeiten »permanent weiterentwickeln«, sagte Faeser. Sie hob hervor: »Wir stehen im Wettlauf mit immer neuen Angriffsweisen und Technologien. Deshalb schaffen wir neue Instrumente, mit denen die Sicherheitsbehörden Cyberangriffe stoppen und besser aufklären können.« Als Beispiel nannte die Innenministerin den Ausbau des Bundesamtes für Sicherheit in der Informationstechnik (BSI). In den Bemühungen um ein Ende des Ukrainekriegs will der französische Präsident Macron Anfang April nach China reisen. Das kündigte das Staatsoberhaupt am Rande seines Besuchs der Internationalen Landwirtschaftsausstellung (Salon de l'Agriculture) in Paris am Samstag an, wie auf einem Video des Nachrichtensenders BFMTV zu sehen war. Macron sagte, er wolle die chinesische Regierung dazu bewegen, dabei zu helfen, die russische Aggression zu stoppen und Frieden zu schaffen.Zum ersten Jahrestag der russischen Invasion am Freitag hatte China  und darin unter anderem einen Waffenstillstand und Verhandlungen gefordert. Westliche Politiker und Experten reagierten skeptisch bis enttäuscht, da das Zwölf-Punkte-Dokument keine neue Initiative erkennen ließ und auch nicht den Abzug russischer Truppen aus der Ukraine vorsieht. Wegen des Streits über den russischen Angriffskrieg konnten sich nun auch die G20 nicht auf eine gemeinsame Abschlusserklärung einigen.Der Vize-Chef des ukrainischen Militärgeheimdienstes, Wadym Skibizkyj, rechnet im Frühling mit einer Gegenoffensive seiner Armee gegen die russischen Besatzer. »Ich denke, im Frühjahr sind wir bereit für eine Gegenoffensive«, sagte Skibizkyj den Zeitungen der Funke Mediengruppe. Der genaue Zeitpunkt hänge jedoch von mehreren Faktoren ab – etwa von der Lieferung westlicher Waffen, die für das angegriffene Land wichtig seien.Skibizkyj betonte, das Ziel der Ukraine sei die Befreiung ihres gesamten Staatsgebiets – inklusive der bereits 2014 von Russland annektierten Schwarzmeer-Halbinsel Krim. »Wir hören erst dann auf, wenn wir unser Land in den Grenzen von 1991 zurückhaben. Das ist unsere Botschaft an Russland und an die internationale Gemeinschaft.«Der Geheimdienstler schloss auch Angriffe auf Waffenlager in russischen grenznahen Gebieten nicht aus: »Es ist möglich, dass wir auch Waffendepots oder Militärgerät auf russischem Territorium zerstören, etwa rund um die Stadt Belgorod. Von dort werden Angriffe auf die Ukraine gestartet. Das ist etwa eine Bedrohung für Charkiw.« Die Aufstellung eines zerstörten russischen Panzers vor der russischen Botschaft in Berlin ist nach Angaben der Botschaft eine »Provokation«. Dies schrieb die . Aktivisten hatten am Freitag den russischen Panzer vom Typ T-72 , um als Mahnmal gegen den Krieg zu dienen. Die Initiatoren der Aktion sagten, der Panzer sei am 31. März beim Angriff der russischen Armee auf Kiew auf eine Mine gefahren und durch die Explosion zerstört worden. Das Militärhistorische Museum des ukrainischen Verteidigungsministeriums habe den Panzer ausgeliehen und auch den Transport unterstützt.Das 100-Milliarden-Euro-Sondervermögen für die Bundeswehr dürfte nicht für eine Vollausstattung ausreichen. So lautet die Einschätzung von Heeresinspekteur Alfons Mais. Er sieht aber Fortschritte im Beschaffungsprozess. »Ich sehe einen sehr großen Druck, die Nachbeschaffungen jetzt mit größtem Tempo voranzubringen. Wir haben die Leopard-Panzer noch nicht abgegeben und überlegen richtigerweise schon, wie wir sie schnellstmöglich ersetzen können«, sagte der Generalleutnant der Deutschen Presse-Agentur in Berlin. »Bei der Panzerhaubitze und bei den Raketenwerfern hat es sehr lange gedauert, aber auch dort ist jetzt ein extrem hoher Druck drauf.«Neben dem Ersetzen von Material, das an die Ukraine abgegeben wurde, sei der »materielle Aufwuchs in Richtung Vollausstattung« wichtig, betonte Mais. »Das Sondervermögen allein wird dafür jedoch nicht reichen.«Die Hilfe für die Ukraine sei eine »riesige Kraftanstrengung, die aber sein muss«. Die Truppe wisse das, frage aber nach der Zukunft. »Ganz wichtig ist, dass wir alle das Signal geben, dass das Material, das abgegeben wird, schnellstmöglich wieder ersetzt wird. Dass diese Lücken nicht einfach in Kauf genommen werden«, sagte Mais. »Die Lücken passen nicht zu den zukünftigen Aufträgen. Die Regierung hat der Nato Fähigkeiten zugesagt, und das wollen wir natürlich einhalten.«In Belarus soll es nach Angaben der staatlichen Nachrichtenagentur BeITA mehr als eine Million freiwillige Soldaten außerhalb des Militärs geben. Sollte es in dem Land zu einer »Ausrufung des Kriegsrechts und der Umstellung der Wirtschaft auf Kriegsmodus« kommen, seien bis zu 1,5 Millionen Personen abrufbar, zitiert die Agentur Alexander Wolfowitsch, den Staatssekretär des Sicherheitsrats. Der belarussische Präsident Alexander Lukaschenko hat in diesem Monat bereits die Bildung einer neuen sogenannten Territorialverteidigung aus Freiwilligen angeordnet. Dem Präsidenten zufolge sollen die Freiwilligen und die Berufssoldaten aber nur im Angriffsfall kämpfen.Der ukrainische Präsident Wolodymyr Selenskyj wertet das am Samstag in Kraft getretene  als wichtigen Schlag gegen den Angreifer Russland. »Es ist kraftvoll, gegen die Militärindustrie und den Finanzsektor des Terrorstaates und gegen die Propagandisten gerichtet, die die russische Gesellschaft in Lügen ertränkt haben und versuchen, ihre Lügen auf der ganzen Welt zu verbreiten«, sagte Selenskyj in seiner allabendlichen Videobotschaft. »Das wird ihnen definitiv nicht gelingen.« Zugleich pochte er einmal mehr auf Strafmaßnahmen auch gegen Russlands Atomindustrie.Die EU belegte diesmal 87 weitere Personen und 34 Organisationen mit Strafmaßnahmen, die ihrer Ansicht nach auf die eine oder andere Weise zum russischen Krieg gegen die Ukraine beitragen. Darunter ist etwa die Alfa-Bank, die als Russlands größtes Finanzinstitut in Privatbesitz gilt. Auch wurden unter anderem stellvertretende Minister, russische Regierungsbeamte sowie Verantwortliche für die Deportation und Zwangsadoption ukrainischer Kinder und neue Mitglieder des russischen Föderationsrats auf die Sanktionsliste gesetzt.Unter anderen Sanktionsregimen hat die EU nun zudem elf weitere Mitglieder und sieben Einrichtungen mit Strafmaßnahmen belegt, die mit der russischen Söldnertruppe Wagner in Verbindung stehen.Leopard 2 auf einer Bundeswehr-Basis in Münster: Nachbeschaffung voranbringenZerstörter Panzer in Berlin: Aktivisten haben mit einem Sattelauflieger das Wrack eines russischen Panzers vom Typ T-72 am Boulevard Unter den Linden abgestellt – vor der Botschaft Russlands.Der Panzer des Typs T-72 wurde in dem ukrainischen Dorf Dmytrivka, außerhalb Kiews, gesichert. Am frühen Morgen des Jahrestags des Kriegsbeginns wurde er in Berlin ausgestellt.Schaulustige machen Fotos von dem Kriegsgerät.Bereits im Januar war vor der russischen Botschaft die Gefängniszelle des in Haft befindlichen Oppositionellen Alexej Nawalny nachgebaut worden.Oleg Nawalny, der Bruder von Alexej Nawalny, stattete der nachgebauten Gefängniszelle am 24. Januar, einen Monat vor dem Jahrestag des Kriegsbeginns, Besuch ab.Auch an anderer Stelle wurde in Berlin bereits an Russlands Aggression erinnert: Auf dem Kurfürstendamm wurde im vergangenen August ein verbranntes Auto aus dem ukrainischen Butscha gezeigt. In dem Fahrzeug starben vier Menschen. In der Stadt mordeten die russischen Besatzer wahllos und begingen nach Ansicht internationaler Beobachter Kriegsverbrechen.Ähnliche Aktionen gab es auch in anderen Städten: In der Nähe des Europäischen Parlaments ins Brüssel wurden im Krieg zerstörte Rettungswagen ausgestellt.In Nijmegen in den Niederlanden ist ein zerstörter Rettungswagen zu sehen. Erzählt werden hier die Geschichten von zwölf Ärzten, die im Krieg ermordet wurden.Die Ausstellung reist an verschiedene Orte. Der Krankenwagen wurde im ukrainischen Charkiw zerstört.Zerstörter Panzer in Berlin: Aktivisten haben mit einem Sattelauflieger das Wrack eines russischen Panzers vom Typ T-72 am Boulevard Unter den Linden abgestellt – vor der Botschaft Russlands.Der Panzer des Typs T-72 wurde in dem ukrainischen Dorf Dmytrivka, außerhalb Kiews, gesichert. Am frühen Morgen des Jahrestags des Kriegsbeginns wurde er in Berlin ausgestellt.Schaulustige machen Fotos von dem Kriegsgerät.Bereits im Januar war vor der russischen Botschaft die Gefängniszelle des in Haft befindlichen Oppositionellen Alexej Nawalny nachgebaut worden.Oleg Nawalny, der Bruder von Alexej Nawalny, stattete der nachgebauten Gefängniszelle am 24. Januar, einen Monat vor dem Jahrestag des Kriegsbeginns, Besuch ab.Auch an anderer Stelle wurde in Berlin bereits an Russlands Aggression erinnert: Auf dem Kurfürstendamm wurde im vergangenen August ein verbranntes Auto aus dem ukrainischen Butscha gezeigt. In dem Fahrzeug starben vier Menschen. In der Stadt mordeten die russischen Besatzer wahllos und begingen nach Ansicht internationaler Beobachter Kriegsverbrechen.Ähnliche Aktionen gab es auch in anderen Städten: In der Nähe des Europäischen Parlaments ins Brüssel wurden im Krieg zerstörte Rettungswagen ausgestellt.In Nijmegen in den Niederlanden ist ein zerstörter Rettungswagen zu sehen. Erzählt werden hier die Geschichten von zwölf Ärzten, die im Krieg ermordet wurden.Die Ausstellung reist an verschiedene Orte. Der Krankenwagen wurde im ukrainischen Charkiw zerstört.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677396610.693523,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Zehntausende Israelis demonstrieren gegen Schwächung der Justiz",
        "date_raw": "Sat, 25 Feb 2023 21:03:59 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/zehntausende-israelis-demonstrieren-gegen-schwaechung-der-justiz-a-9f6d06bd-3480-481d-a528-f7c4d018455c#ref=rss",
        "subtitle": "Der Widerstand gegen die umstrittene Justizreform hält an: Israels Ex-Premier Ehud Barak hat in einer Ansprache vor einem bevorstehenden Umsturz gewarnt. Benjamin Netanyahu verteidigt derweil seine harten Worte.",
        "content": "Zehntausende Israelis haben am Samstagabend erneut in mehreren Städten gegen die geplante Justizreform im Land demonstriert. In der Küstenmetropole  zogen zahlreiche Menschen mit israelischen Flaggen durch die Straßen.Der ehemalige israelische Regierungschef  warnte in einer Ansprache vor einem bevorstehenden Umsturz. Sollte die umstrittene Justizreform fortschreiten, müsse man zu gewaltlosem Widerstand übergehen, forderte er bei der Kundgebung, die den achten Samstagabend in Folge stattfand. Auch in anderen großen Städten wie  und Haifa kam es erneut zu Protesten.Ministerpräsident Benjamin Netanyahu wies unterdessen Medienberichte zurück, denen zufolge er dazu aufgerufen haben soll, »mit der Faust« gegen die Demonstranten vorzugehen. Er habe vielmehr gemeint, man müsse lügnerische Argumente abschmettern, schrieb er bei Twitter.Mitte der Woche hatte die rechtsgerichtete Regierungsmehrheit im israelischen Parlament in erster Lesung weitere Teile der umstrittenen Justizreform gebilligt:Eine Mehrheit der Abgeordneten der Knesset billigte zunächst eine Bestimmung, die das Oberste Gericht Israels daran hindern würde, die Ernennung von Ministern durch die Regierung zu verhindern. Später nahm ein weiterer Gesetzentwurf die erste Hürde, der es dem Gericht erheblich erschweren würde, vom Parlament verabschiedete Gesetze zu kippen.Nach den Plänen von Netanyahus rechts-religiöser Regierung sollen Politiker außerdem bei der Richterernennung mehr Einfluss erhalten. Das Gesetzesvorhaben, das noch zahlreiche weitere tiefgreifende Veränderungen umfasst, könnte Netanyahu auch in dem derzeit gegen ihn laufenden Korruptionsprozess in die Hände spielen.Kritiker sehen die demokratische Gewaltenteilung in Gefahr und warnen, dass sich das Land in eine Diktatur verwandeln könnte. Die Regierung argumentiert dagegen, das Höchste Gericht übe derzeit zu viel politischen Einfluss aus. Weil  keine schriftliche Verfassung hat und der Staat stattdessen auf einer Sammlung von Grundgesetzen fußt, kommt dem Höchsten Gericht besondere Bedeutung bei der Wahrung von Rechtsstaatlichkeit und Menschenrechten zu.Demonstration in Tel Aviv",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677396610.716525,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "El Salvador: Erste Häftlinge in neues »Mega-Gefängnis« verlegt",
        "date_raw": "Sat, 25 Feb 2023 19:54:44 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/el-salvador-erste-haeftlinge-in-neues-mega-gefaengnis-verlegt-a-96da02cd-6cc6-42eb-82de-a76bf0215f96#ref=rss",
        "subtitle": "Platz für 40.000 Menschen: In ihrem umstrittenen Kampf gegen Banden hat El Salvadors Regierung eine gigantische Haftanstalt errichtet – jenseits vieler Verfassungsrechte. Nun sind die ersten Gefangenen dort.",
        "content": "El Salvadors Regierung hat damit begonnen, Tausende mutmaßliche Bandenmitglieder in ein neu eröffnetes »Mega-Gefängnis« zu verlegen. Dies ist der jüngste Schritt in ihrem umstrittenen Vorgehen gegen Kriminalität.»Dies wird ihr neues Zuhause sein, wo sie der Bevölkerung keinen Schaden mehr zufügen können«, schrieb Präsident Nayib Bukele auf . Rund 2000 angeklagte Bandenmitglieder wurden am frühen Freitagmorgen (Ortszeit) in das 40.000 Personen fassende Gefängnis verlegt.In einem von Bukele geposteten Video sind Häftlinge zu sehen, die nur mit weißen Shorts bekleidet und mit kahl geschorenen Köpfen durch das neue Gefängnis in ihre Zellen laufen. Viele tragen Bandentätowierungen.Bukele bat seine Verbündeten im salvadorianischen Kongress im vergangenen Jahr um die Verabschiedung eines Ausnahmezustands, der einige verfassungsmäßige Rechte außer Kraft setzt. Verhaftungen können demnach ohne Haftbefehl erfolgen. Zudem hat die Regierung Zugriff auf die private Kommunikation und Inhaftierte haben nicht mehr das Recht auf einen Anwalt.Begründet wurde das Vorgehen mit dem starken Anstieg der Kriminalität im Land, die gewalttätigen Banden zugeschrieben wird. Der Ausnahmezustand wurde bereits mehrfach verlängert, mittlerweile wurden mehr als 64.000 Verdächtige festgenommen. Menschenrechtsorganisationen argumentieren, dass unschuldige Menschen in die Fänge dieser Politik geraten sind, darunter mindestens ein Dutzend, die bislang in Polizeigewahrsam gestorben sein sollen.Doch Bukeles Anti-Gang-Politik ist bei den Salvadorianern nach wie vor sehr beliebt, und der Sicherheitsminister des Landes erklärte gegenüber der Nachrichtenagentur , dass sie fortgesetzt werde, bis alle Kriminellen gefasst seien.Auf dem Boden, fast nackt, Hände hinter den Kopf: Gefangene im neuen großen Terrorismusgefängnis von El Salvador",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677396610.7398958,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Luschniki: Propagandashow von Wladimir Putin - neuer Krieg, alte Lieder",
        "date_raw": "Sat, 25 Feb 2023 18:24:58 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/luschniki-propagandashow-von-wladimir-putin-neuer-krieg-alte-lieder-a-a466cbc5-4ca8-4c50-8671-824addf05038#ref=rss",
        "subtitle": "Beim Konzert zum Jahrestag des Ukrainekriegs sangen Künstler einer Generation, die geprägt ist vom Zusammenbruch der Sowjetunion. Dieses Trauma gibt sie nun an die Jungen weiter – und beraubt sie einer Zukunft.",
        "content": "Jahrestag des Krieges in Moskau: Konzert in Russlands wichtigstem Fußballstadion",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677396610.7645378,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Desertierter Ex-Wagner-Söldner muss in Russland um sein Leben fürchten – trotzdem will er zurück",
        "date_raw": "Sat, 25 Feb 2023 20:02:12 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/desertierter-ex-wagner-soeldner-muss-in-russland-um-sein-leben-fuerchten-trotzdem-will-er-zurueck-a-1079670d-0ff2-4095-b273-5d84eed26f6a#ref=rss",
        "subtitle": "Andrej Medwedew war in der Ukraine für die Gruppe Wagner im Einsatz. Als er nicht mehr kämpfen wollte, wurde er bedroht und floh nach Norwegen. Warum zieht es ihn jetzt wieder in seine Heimat? Eine Begegnung in Oslo.",
        "content": "Andrej Medwedew in Oslo: »I’m from Russia«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677396610.787477,
        "language": "DE",
        "source": "Spiegel"
    }
]
