[
    {
        "title": "Kampf um Bachmut in der Ukraine: Mit Pinsel und Granatwerfer",
        "date_raw": "Fri, 17 Mar 2023 14:43:00 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kampf-um-bachmut-in-der-ukraine-mit-pinsel-und-granatwerfer-a-e907d749-aede-428b-ab07-7d2dbde6f45f#ref=rss",
        "subtitle": "Muslimische Tschetschenen gelten als extrem brutale Milizionäre, Tausende kämpfen unter russischem Kommando. Doch auch auf ukrainischer Seite operieren tschetschenische Brigaden. Was treibt sie in den Krieg?",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679077810.6232655,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Kongress will Rechtsgrundlage für Irak-Einmarsch vor 20 Jahren abschaffen",
        "date_raw": "Fri, 17 Mar 2023 00:39:43 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-kongress-will-rechtsgrundlage-fuer-irak-einmarsch-vor-20-jahren-abschaffen-a-9b37472b-d950-4277-98fb-0ed737e1b915#ref=rss",
        "subtitle": "Als Reaktion auf die Terroranschläge von 9/11 begannen die USA vor 20 Jahren einen Krieg gegen den Irak – unter falschen Vorwänden. Das entsprechende Gesetz soll nun weg, damit es künftig nicht zu Missbrauch führen kann.",
        "content": "Vor 20 Jahren marschierte die US-Armee im  ein – jetzt ist der Krieg seit mehr als zehn Jahren beendet. Nun will der US-Kongress die rechtliche Grundlage für den Militäreinsatz abschaffen. Der Senat votierte am Donnerstag bei einer prozeduralen Abstimmung mit breiter Mehrheit dafür, die im Oktober 2002 erteilte sogenannte Genehmigung zum Einsatz militärischer Gewalt (Authorization for Use of Military Force; AUMF) gegen den Irak aufzuheben.Für dieses Vorgehen stimmten 68 Senatoren von Demokraten und Republikanern, 27 Senatoren stimmten dagegen. Die Schlussabstimmung in der Kongresskammer ist am kommenden Dienstag geplant. Dann kommt der Text in das Repräsentantenhaus.Die US-Armee war am 20. März 2003 in den Irak einmarschiert und hatte in der Folge den irakischen Machthaber  gestürzt. Die rechtliche Grundlage für die Invasion, eine im Oktober 2002 beschlossene Kongress-Resolution mit Gesetzeskraft, ist bis heute gültig.Sie wurde immer wieder für militärisches Vorgehen im Irak herangezogen – unter anderem bei der Tötung des iranischen Generals Kassem Soleimani im Januar 2020 bei einem vom damaligen US-Präsidenten  angeordneten Drohnenangriff am Flughafen von . Kritiker fürchten, dass ein US-Präsident die Genehmigung zum Einsatz militärischer Gewalt auch für einen Militäreinsatz gegen  nutzen könnte.Sie soll deswegen jetzt abgeschafft werden, zusammen mit einer Genehmigung zum Einsatz militärischer Gewalt, die die Grundlage für den US-Militäreinsatz gegen den Irak 1991 gebildet hatte. »Der Irakkrieg ist seit Langem vorbei«, sagte der Mehrheitsführer der Demokraten im Senat, Chuck Schumer. »Jedes Jahr, in dem wir diese AUMFs beibehalten, ist ein Jahr, in dem eine künftige Regierung sie missbrauchen könnte.«Nicht abgeschafft werden soll dagegen eine nach den Terroranschlägen vom 11. September 2001 erteilte Genehmigung zum Einsatz militärischer Gewalt für den sogenannten Krieg gegen den Terrorismus. Diese bildete die Grundlage für den US-Militäreinsatz in  und zahlreiche Militäreinsätze gegen Islamisten in Ländern wie , dem  und .Der US-Einmarsch im Irak jährt sich am kommenden Montag zum 20. Mal. Die Regierung des damaligen Präsidenten  hatte zur Begründung des Militäreinsatzes angebliche Massenvernichtungswaffen im Irak angeführt – eine Begründung, die sich später als falsch herausstellte.Zwar verkündete Bush schon am 1. Mai 2003 auf einem US-Flugzeugträger unter einem Banner mit der Aufschrift »Mission erfüllt« das Ende des Einsatzes. Es folgten aber noch blutige Konfliktjahre. Erst im Dezember 2011 verließen die letzten US-Soldaten unter Bushs Nachfolger  das Land. Später schickten die  wieder Soldaten im Kampf gegen die Dschihadistenmiliz »Islamischer Staat« (IS) in den Irak.Das US-Kapitol in Washington DC, in dem der Kongress tagt",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1679077810.6689296,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Emmanuel Macron: Weitere Proteste gegen Rentenreform in Frankreich",
        "date_raw": "Fri, 17 Mar 2023 19:04:15 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/emmanuel-macron-weitere-proteste-gegen-rentenreform-in-frankreich-a-acb2e0bd-fa8a-4925-970d-d936f950b170#ref=rss",
        "subtitle": "In Paris störten sie den Berufsverkehr, in Toulon blockierten sie Züge: Demonstranten haben im ganzen Land gegen die Rentenreform protestiert. Die Regierung muss sich am Montag einem Misstrauensvotum stellen.",
        "content": "Die Proteste in  gegen das Vorgehen der Regierung bei der umstrittenen Rentenreform von Präsident  hören nicht auf. Am Morgen kam es auf der Stadtautobahn in  nach einem Aufruf der Gewerkschaft CGT zu Blockaden und Behinderungen des Berufsverkehrs. Auch in anderen Städten wie etwa Rennes und Brest blockierten Protestierende zeitweise Straßen, berichtete die Zeitung »Le Parisien«.Gymnasien und Universitäten wurden teils von protestierenden jungen Leuten blockiert, wie etwa in Clermont-Ferrand und Lille. Die Gewerkschaften planen am nächsten Donnerstag erneut einen landesweiten Streik- und Protesttag.Einige Raffinerien kündigten am Freitag erneute oder verlängerte Streiks an, die Versorgung der Tankstellen mit Kraftstoff kam bislang aber nicht ins Stocken. Die streikende Müllabfuhr in Paris wurde unterdessen vom Polizeipräfekten zum Dienst verpflichtet, um mit der Beseitigung von rund 9000 Tonnen aufgehäuften Mülls aus den Straßen zu beginnen. Die Behinderungen im öffentlichen Nahverkehr und bei der französischen Bahn blieben am Freitag überschaubar. Im südfranzösischen Toulon aber besetzten Demonstranten Bahngleise und brachten den Zugverkehr zum Erliegen, berichtete der Sender BFMTV. Auch in Bordeaux stürmten Demonstranten den Bahnhof.Die französische Regierung hatte am Donnerstagnachmittag kurzfristig entschieden, die umstrittene Rentenreform ohne die eigentlich anstehende Abstimmung in der Nationalversammlung durchzuboxen. Sie griff zu einem Sonderartikel der Verfassung, um das wichtigste Reformprojekt von Präsident Macron umzusetzen. Das Renteneintrittsalter wird dadurch von 62 auf 64 Jahre erhöht. Die Sorge war, dass doch nicht genügend Abgeordnete der Reform zustimmen.Am Montag erwartet nun die Regierung ein Misstrauensvotum. Zwei Misstrauensanträge wurden bis Freitag in der vorgeschriebenen Frist gestellt. Dass damit die Regierung von Premierministerin  gestürzt wird, gilt aber als wenig wahrscheinlich.Ein fraktionsübergreifender Misstrauensantrag wurde von der kleinen Zentrums-Mitte-Partei Liot gestellt. Dieser könnte vom Linksbündnis unterstützt werden, hieß es am Freitag aus den Parteien. Das rechtsnationale Rassemblement National brachte einen eigenen Antrag ein, der von keiner der übrigen Oppositionsparteien unterstützt werden dürfte. Die Frage ist, ob einige Abgeordnete der konservativen Républicains, die die Reform grundsätzlich unterstützt hatten, für den fraktionsübergreifenden Antrag stimmen und unter Umständen auch rechtsnationale Abgeordnete.Ein Mann geht an nicht abgeholtem Müll vorbei, da die Beschäftigten der Müllabfuhr streiken.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679077810.7286208,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Belarus: Zwölf Jahre Straflager für zwei Kritikerinnen Lukaschenkos",
        "date_raw": "Fri, 17 Mar 2023 16:51:48 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/belarus-zwoelf-jahre-straflager-fuer-zwei-kritikerinnen-lukaschenkos-a-a64a4ee0-fee6-4e4b-bbcd-b467b4f476b1#ref=rss",
        "subtitle": "Sie betrieben das unabhängige Nachrichtenportal tut.by in Belarus – nun wurden zwei Journalistinnen wegen ihrer Arbeit verurteilt. Kritiker sprechen von Willkür und »persönlicher Rache Lukaschenkos«.",
        "content": "Sie berichteten über die Proteste gegen Machthaber  – nun hat das Stadtgericht in Minsk zwei prominente belarussische Regierungsgegnerinnen zu je zwölf Jahren Straflager verurteilt. Die umstrittenen Urteile ergingen gegen die Chefredakteurin Marina Solotowa und die Direktorin Ljudmila Tschekina des inzwischen geschlossenen Internet-Nachrichtenportals tut.by. Bis 2020 wurde das unabhängige Medium von vielen Internetnutzerinnen und -nutzern in  gelesen.Machthaber Lukaschenko hatte nicht nur die Proteste gegen seinen behaupteten Wahlsieg gewaltsam auflösen lassen. Er ließ auch Hunderte seiner Gegner einsperren. Seither werden viele in nicht öffentlichen Verfahren und ohne Beweise zu langen Freiheitsstrafen verurteilt. Menschenrechtsaktivisten werfen der Strafjustiz unter dem als »letzten Diktator Europas« kritisierten Lukaschenko willkürliche Urteile vor. Die 45 Jahre alte Solotowa wurde für schuldig befunden, weil sie mithilfe des Internets »Material mit öffentlichen Aufrufen zur Ergreifung der Staatsmacht, zum gewaltsamen Umsturz der Verfassungsordnung« verbreitet haben soll. Sie habe der nationalen Sicherheit der Republik Belarus geschadet.Die 49 Jahre alte Tschekina wurde neben diesen Vorwürfen zusätzlich wegen Steuerhinterziehung verurteilt. Die Urteile lösten unter Menschenrechtlern und Gegnern Lukaschenkos großes Entsetzen aus.In ihrem Exil im Ausland kritisierte die belarussische Oppositionsführerin  die Urteile als »persönliche Rache Lukaschenkos« an diesen Frauen und als Versuch, »ehrlichen Journalismus auszulöschen«. »Ich habe absolut keinen Zweifel, dass die Werte von Mila und Marina gewinnen werden und beide am Ende in Freiheit kommen. Und während die Welt sie nicht selbst hören kann, werden wir ihre Stimme sein«, sagte Tichanowskaja. Sie gilt bei unabhängigen Beobachtern als Siegerin der Wahl gegen Lukaschenko im August 2020.Marina Zolotova, Chefredakteurin von tut.by (2019 in einem Minsker Gerichtssaal)",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679077810.750978,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Recep Tayyip Erdoğan will Nato-Beitritt Finnlands zustimmen",
        "date_raw": "Fri, 17 Mar 2023 15:50:10 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-will-nato-beitritt-finnlands-zustimmen-a-41ff0c05-9bb6-46e2-a520-5ceeb3dc9304#ref=rss",
        "subtitle": "Finnland und Schweden streben in die Nato – bisher hat der türkische Präsident Erdoğan seine Zustimmung verweigert. Im Fall von Finnland hat er nun seine Position geändert.",
        "content": "Der türkische Präsident  hat grünes Licht für den -Beitritt Finnlands gegeben. Erdoğan forderte das türkische Parlament am Freitag auf, dem finnischen Nato-Beitrittsgesuch zuzustimmen. Die  habe »beschlossen, den Prozess zu Finnlands Nato-Beitritt in unserem Parlament zu beginnen«, sagte er nach einem Treffen mit dem finnischen Präsidenten Sauli Niinistö in .  habe »authentische und konkrete Schritte« unternommen.Erdoğan hat damit seine Blockade gegen die Nato-Norderweiterung zumindest zu einem Teil aufgegeben. Denn anders als Finnland muss  weiter auf die Zustimmung aus Ankara warten. Über Schweden werde man noch nachdenken müssen, sagte Erdoğan nach einem Treffen mit dem finnischen Präsidenten Sauli Niinistö. Die türkische Regierung wirft Schweden vor, gegen kurdische Gruppen, die sie für Terrororganisationen hält, nicht hart genug vorzugehen. Niinistö sagte, die Mitgliedschaft Finnlands sei ohne die von Schweden nicht komplett.Das türkische Parlament könnte das finnische Beitrittsprotokoll somit noch bis Mitte April ratifizieren – dann stellt es die Arbeit vor der türkischen Parlamentswahl am 14. Mai ein. Bislang fehlen für die Beitritte nur noch die Zustimmungen aus der Türkei und aus . Ungarn kündigte daraufhin an, den Beitritt Finnlands zur Nato am 27. März ratifizieren. Dies gab der Fraktionschef der Regierungspartei Fidesz, Mate Kocsis, auf seiner Facebook-Seite bekannt. Seine Fraktion werde geschlossen dafür stimmen, fügte er hinzu. Über die Ratifizierung des Nato-Beitritts von Schweden würde die Fraktion später entscheiden.Nach dem russischen Einmarsch in die  hatten sich Schweden und Finnland im vergangenen Jahr dazu entschlossen, nach langer Zeit der militärischen Bündnisfreiheit die Aufnahme in die Nato zu beantragen. 28 der 30 derzeitigen Bündnismitglieder haben die Beitritte längst ratifiziert, in Ungarn wird zeitnah mit einem Parlamentsvotum gerechnet.Ungarns Regierungspartei Fidesz hatte sich , eine Abstimmung im Parlament zu dem Thema anzusetzen, obwohl sie betonte, den Nato-Beitritt der beiden Länder zu unterstützen. Die Opposition hatte wiederholt gefordert, die Nato-Ratifizierung auf die Tagesordnung zu setzen. Die Momentum-Bewegung hatte der Regierung etwa vorgeworfen, Brüssel zu »erpressen«. Hintergrund sind Vorgaben Brüssels an Ungarn.Schweden und Finnland haben seit der Antragstellung im Mai 2022 immer wieder hervorgehoben, dass sie gleichzeitig in die Nato aufgenommen werden wollen. Die türkische Blockade, die sich nach mehreren Protestaktionen in  zu Jahresbeginn weiter verfestigt hatte, machte diesen Parallelschritt komplizierter. Deshalb stand seit einiger Zeit im Raum, dass die Türkei zunächst einem Nato-Beitritt von Finnland zustimmt und Schweden dann zu einem späteren Zeitpunkt folgen könnte.Dass Erdoğan Finnland den Vortritt und Schweden warten lässt, damit hatte man im Norden Europas zuletzt immer stärker gerechnet. Der schwedische Ministerpräsident Ulf Kristersson hatte am Mittwoch bei einem Besuch bei Bundeskanzler  () bekräftigt, dass sein Land auch auf diese Möglichkeit vorbereitet sei – auch wenn ihm ein gemeinsamer Beitritt mit Finnland weiterhin lieber wäre. Scholz betonte, dass  die beiden nordischen Länder schnell in der Nato sehen wolle.Der schwedische Außenminister Tobias Billstrom sagte am Freitag: »Es ist eine Frage, wann Schweden Mitglied wird, nicht ob.« Er fuhr fort: »Im Hinblick auf unsere Sicherheit ist unsere Position jetzt besser als zu dem Zeitpunkt, als wir die Mitgliedschaft in der Nato beantragt haben.«Finnlands Präsident Niinisto und sein türkischer Amtskollege Erdogan",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679077810.7742128,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen liefert Mig-29: Wie aufgemotzte Sowjet-Jets der Ukraine helfen sollen",
        "date_raw": "Fri, 17 Mar 2023 16:48:21 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-liefert-mig-29-wie-aufgemotzte-sowjet-jets-der-ukraine-helfen-sollen-a-18ec8e62-4171-478c-8621-9d3d9aa69e2f#ref=rss",
        "subtitle": "Nach den Kampfpanzern kommen nun Kampfjets: Polen will der Ukraine bis zu 20 Mig-29-Flugzeuge liefern – per Schmuggelroute auf dem Landweg. Weder aus Berlin noch aus Washington gibt es offenbar lauten Widerspruch.",
        "content": "Polnische MiG-29: Etwas in die Jahre gekommen, aber immer noch gefährlich",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679077810.7982676,
        "language": "DE",
        "source": "Spiegel"
    }
]
