[
    {
        "title": "Südkorea streitet über freie U-Bahn-Fahrten für Senioren",
        "date_raw": "Sun, 12 Mar 2023 11:37:14 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/suedkorea-streitet-ueber-freie-u-bahn-fahrten-fuer-senioren-a-a2266466-bc48-407b-a263-3dc04ac21d4f#ref=rss",
        "subtitle": "Menschen über 65 dürfen bisher in Südkorea gratis U-Bahn fahren. Doch weil die Gesellschaft altert, wird das Modell zu teuer – ein Problem auch für die Rentner, die noch weiterhin jobben müssen.",
        "content": "Gratis U-Bahn fahren – und dabei auch noch den Job erledigen: So wie viele andere Senioren, transportiert Park Gyung-sun Blumen, Dokumente und Pakete quer durch Seoul, der Hauptstadt von Südkorea. Er verdient sich dadurch etwas zu seiner Rente dazu.Der 71-Jährige fährt U-Bahn, die er – wie alle Menschen über 65 in Südkorea – kostenlos nutzen darf. Doch das könnte sich bald ändern. Für die Städte ist die Sozialleistung teuer, weil es immer mehr Ältere gibt.Viele Seniorinnen und Senioren sind aber auf den Job bei Kurierdiensten angewiesen.Die U-Bahn in Seoul macht jedes Jahr hohe Verluste. Neben steigender Betriebskosten liegt das auch an den kostenlosen Fahrten für die Seniorinnen und Senioren. Die Anzahl der Passagiere, die nicht zahlen, ist seit der Einführung im Jahr 1984 extrem gestiegen.Die politische Diskussion dreht sich längst nicht mehr nur um die Gratis-U-Bahn-Tickets für Senioren. Die südkoreanische Regierung steht auch vor der Herausforderung, trotz des demografischen Wandels ein wichtiger Industriestandort in Asien zu bleiben.Bereits 18,4 Prozent der Menschen in Südkorea sind heute über 65 Jahre alt. Die Vereinten Nationen schätzen, dass sich dieser Anteil bis 2050 mehr als verdoppeln könnte.Die Lebenserwartung der Menschen steigt, gleichzeitig hat Südkorea eine der niedrigsten Geburtenraten der Welt. Im vergangenen Jahr hat das Land sein eigenes Rekordtief sogar noch einmal unterboten: Durchschnittlich erwartet eine Frau hier nur noch 0,78 Kinder. Um eine stabile Bevölkerung zu halten, braucht ein Land eine Geburtenrate von 2,1 – ohne Zuwanderung. Inzwischen verzeichnet das Land sogar mehr Sterbefälle als Geburten.Für viele jüngere Menschen in Südkorea ist es offenbar nicht mehr attraktiv, Kinder zu bekommen. Während die Kosten für Wohnen, Bildung und das Leben insgesamt steigen, bleiben die Löhne gleich. Weitere Gründe sind laut Expertinnen: Die Arbeitskultur ist extrem anspruchsvoll, und zudem haben vor allem junge Frauen ihre Einstellung zur Ehe geändert, Geschlechtergerechtigkeit spielt für sie nun eine größere Rolle.Die Stadt Seoul will nun mit der Zivilgesellschaft, der Nationalversammlung und der Regierung beraten, wie die Problematik der Freifahrten gelöst werden kann. Alle Möglichkeiten seien offen, so Bürgermeister Oh Se-hoon.Ein Vorschlag: Das Mindestalter fürs Gratisfahren soll von 65 auf 70 Jahre angehoben werden. Gyung-sun, mit seinen 71 Jahren, würde auch dann noch kostenlos U-Bahn fahren und als Kurier arbeiten können. Doch für viele andere Senioren würde es bedeuten, dass sie sich in Zukunft neue Jobs suchen müssen – nur einer von vielen Einschnitten, die auf die überalternde Gesellschaft in Südkorea zukommen.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678671909.687819,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Behörde hält Mexiko für zu gefährlich für Spring-Break-Reisen - Kartell-Gewalt",
        "date_raw": "Sun, 12 Mar 2023 13:43:32 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-behoerde-haelt-mexiko-fuer-zu-gefaehrlich-fuer-spring-break-reisen-a-c67c4ee3-c750-40ff-a54c-709062168b77#ref=rss",
        "subtitle": "Im Frühjahr zieht es junge Menschen aus den USA zum Feiern an die Küste Mexikos. Das Land versucht, die Gewalt der Kartelle von Touristen fernzuhalten. Doch nun sorgt eine tödliche Entführung für Aufsehen.",
        "content": "Sie waren offenbar zur falschen Zeit am falschen Ort: Eigentlich wollten sich die vier US-Amerikaner einer kosmetischen Operation unterziehen, als sie vergangene Woche in die mexikanische Grenzstadt Matamoros reisten, so erzählen es Verwandte. Doch dann wurden . Auch eine unbeteiligte Mexikanerin kam bei dem Übergriff ums Leben.Offenbar handelte es sich um ein tödliches Versehen. Mitglieder eines mexikanischen Drogenkartells sollen die vier US-Bürger für Rivalen aus einem verfeindeten Kartell gehalten haben und eröffneten das Feuer. Der Vorfall ist das jüngste Beispiel für die Gewalt, die zwischen den Kartellen in  herrscht und die auch Unbeteiligte trifft.US-Behörden beobachten die Entwicklung mit Sorge. Auch, weil Mexiko ein beliebtes Urlaubsland ist. Jedes Jahr besuchen etwa 20 Millionen ausländische Touristen das Land, viele von ihnen kommen aus den benachbarten . Doch nun rät das texanische Department für öffentliche Sicherheit (DPS) von Reisen nach Mexiko ab.»Die Gewalt von Drogenkartellen und andere kriminelle Aktivitäten stellen eine erhebliche Gefahr für die Sicherheit von jedem dar, der derzeit nach Mexiko kommt«, sagte DPS-Direktor Steven McCraw . »Wegen der unbeständigen Natur der Aktivitäten von Kartellen und ihrer Gewalt, die wir dort sehen, fordern wir dringend auf, Reisen nach Mexiko zu diesem Zeitpunkt zu vermeiden.«Auch das Auswärtige Amt rät von Reisen in bestimmte mexikanische Gegenden ab, darunter auch die Grenzregion zu den USA. Von »über das erforderliche Minimum für Ein- und Ausreise hinausgehenden Aufenthalten« sollte abgesehen werden, heißt es auf der Webseite des Auswärtigen Amts. (Die gesamten Reiseempfehlungen für Mexiko .)Gerade zu den anstehenden Frühjahrsferien reisen viele junge Menschen aus den USA zum Feiern nach Mexiko zum sogenannten Spring Break. Während sich die Gewalt zuletzt gerade in Grenzstädten zu den USA häuften, findet der Spring Break allerdings vor allem in Cancún auf der Halbinsel Yukatán statt. gab es jedoch auch dort zuletzt Unruhen, weil sich die ansässigen Taxifahrer vom Chauffeur- und Mitfahrdienst Uber um Fahrgäste betrogen sehen. In einem Video, das online viral ging, ist etwa zu sehen, wie ein Taxifahrer versucht, eine russischsprachige Reisegruppe aus einem Auto zu zerren, das diese offenbar über Uber gebucht hatte.Mexiko hat ein Interesse daran, Gewaltexzesse der Kartelle von Touristen fernzuhalten. Tourismus ist eine wichtige Einnahmequelle für das Land. Nach der Entführung der vier US-Amerikaner entsandte die mexikanische Regierung 200 zusätzliche Soldaten und einhundert Nationalgardisten nach Matamoros.In Mexiko ist auch deshalb eine Debatte darüber entbrannt, warum die Suche nach den vermissten US-Bürgern binnen kürzester Zeit erfolgreich war – während jedes Jahr Zigtausende mexikanische Menschen erst nach langer Zeit .Das mutmaßlich für die Entführung verantwortliche Kartell hat mexikanischen , die für die Entführung verantwortlich sein sollen. Sie lagen gefesselt genau an der Stelle, an der die US-Bürger wenige Tage zuvor angegriffen worden waren.Zudem hatte das Kartell eine Nachricht hinterlassen, in der es hieß: »Wir haben entschieden, die Verantwortlichen zu übergeben, die … aus eigenem Antrieb und aus Disziplinlosigkeit gehandelt haben.« Die Gruppe greife keine Unschuldigen an, solche Fehler sollten auch nicht wieder vorkommen.Die abgeführten Männer sollen vier US-Bürger entführt und zwei von ihnen getötet habenFeierende zum Spring Break in Mexiko",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678671909.7485566,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Moldau: Polizei enttarnt pro-russisches Netzwerk im Land - »Destabilisierende Aktionen«",
        "date_raw": "Sun, 12 Mar 2023 16:27:57 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/moldau-polizei-enttarnt-pro-russisches-netzwerk-im-land-destabilisierende-aktionen-a-1710a8c8-b2c8-4a88-a940-8d7133c7c725#ref=rss",
        "subtitle": "Sie soll gezielt versucht haben, die prowestliche Regierung zu schwächen: In der Republik Moldau hat die Polizei eine von Russland gesteuerte Gruppe aufgedeckt. Sieben Verdächtige wurden festgenommen.",
        "content": "In der an die  angrenzenden Republik  hat die Polizei nach eigenen Angaben ein von  gesteuertes Netzwerk enttarnt. Es soll die Destabilisierung des osteuropäischen Staats zum Ziel gehabt haben. Nach Razzien am Samstagabend seien 25 Männer befragt und sieben festgenommen worden, sagte Polizeichef Viorel Cernauteanu.In den vergangenen Wochen hatte die Partei des aus dem Land geflohenen prorussischen Oligarchen Ilhan Shor mehrere Demonstrationen gegen die prowestliche Regierung Moldaus organisiert. Die  warnten am Freitag vor gezielten Destabilisierungsversuchen aus .Die nun entdeckten Gruppe bestehe aus Menschen, die »aus Russland mit einer ganz bestimmten Aufgabe« gekommen seien, sagte Polizeichef Cernauteanu. Einem Agenten sei es gelungen, verdeckt in dem Netzwerk zu ermitteln und zehn Stunden Ton- und Videoaufnahmen aufzunehmen. Die Behörden in Moldau hätten gehandelt, nachdem sie über »destabilisierende Aktionen durch russische Geheimdienste« informiert worden seien, die »mittels Demonstrationen« auf dem moldauischen Staatsgebiet organisiert werden sollten.Dem prorussischen Oligarchen und Parteigründer Shor wird vorgeworfen, Menschen für die Teilnahme an den Protesten gegen die Regierung zu bezahlen. Für Sonntag war eine weitere Demonstration in der moldauischen Hauptstadt Chisinau geplant.Die USA hatten Russland am Freitag den Versuch einer Destabilisierung der Republik Moldau unter anderem durch künstlich angeheizte Proteste vorgeworfen. Russland wolle die Regierung des Landes »schwächen« und einen »Aufstand« gegen sie schüren, sagte der Sprecher des nationalen Sicherheitsrates der USA, John Kirby.Die Republik Moldau, in der eine russische Minderheit lebt, liegt zwischen  und der Ukraine. Das Land, das bis 1991 Teil der  war, hat in den vergangenen Jahren eine prowestliche Wende vollzogen, was in Moskau auf Kritik stieß. Im Sommer 2022 wurde Moldau der Status eines EU-Beitrittskandidaten zugesprochen.An der Grenze zur Ukraine liegt mit der selbst ernannten Republik  ein von prorussischen Separatisten kontrollierter abtrünniger Landstreifen, der eine eigene Regierung und Verwaltung hat. In der völkerrechtlich nach wie vor zu Moldau gehörenden Region sind rund 1500 Soldaten der russischen Armee stationiert.Polizisten bewachen das Parlamentsgebäude in Chisinau in Moldau",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678671909.806308,
        "language": "DE",
        "source": "Spiegel"
    }
]
