[
    {
        "title": "Ukraine-Krieg: Wagner-Truppe kündigt Rekrutierungszentren in 42 Städten in Russland an",
        "date_raw": "Fri, 10 Mar 2023 19:52:31 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-wagner-truppe-kuendigt-rekrutierungszentren-in-42-staedten-in-russland-an-a-39a99c03-5937-4dfe-b79f-aa129936701e#ref=rss",
        "subtitle": "Jewgeni Prigoschin sucht neue Kräfte, um den »kolossalen Widerstand« der ukrainischen Armee zu brechen. Der Chef der russischen Söldnertruppe Wagner hat die Eröffnung Dutzender Rekrutierungszentren verkündet.",
        "content": "Der Chef der russischen Söldner-Truppe Wagner, Jewgeni Prigoschin, hat die Eröffnung von 58 Rekrutierungszentren in  verkündet. »In 42 Städten der Russischen Föderation wurden Rekrutierungszentren im Auftrag von Wagner eröffnet«, erklärte der Geschäftsmann am Freitag im Telegram-Kanal seines Unternehmens Concord. Die meisten von ihnen befinden sich nach einer veröffentlichten Liste der Rekrutierungszentren in Sportzentren und Kampfsportvereinen.»Neue Kämpfer kommen dort an, sie werden uns begleiten, um ihr Land und ihre Familien zu verteidigen«, sagte Prigoschin mit Blick auf die Rekrutierungszentren. Wie viele Kämpfer rekrutiert werden sollen und wie lange die Rekrutierung andauern soll, gab Prigoschin nicht an.»Trotz des kolossalen Widerstands der ukrainischen Streitkräfte werden wir vorankommen«, sagte Prigoschin und ergänzte mit Blick auf Spannungen mit dem russischen Verteidigungsministerium: »Trotz der Hindernisse, die uns in den Weg gelegt wurden, (...) werden wir dies gemeinsam überwinden.«Der 61-Jährige hatte monatelang Gefängnisinsassen rekrutiert und ihnen bei ihrer Rückkehr nach Russland Amnestie versprochen, wenn sie die Kämpfe in der  überleben. Anfang Februar erklärte Prigoschin jedoch, dass die Rekrutierung aus Gefängnissen beendet sei – offenbar auf Druck des Verteidigungsministeriums in .Die Wagner-Söldner spielen unter anderem in dem schon seit Monaten dauernden Kampf um die ukrainische Stadt Bachmut eine zentrale Rolle. Beide Seiten haben dabei schwere Verluste erlitten.Der von  und  sanktionierte Prigoschin hatte jahrelang im Verborgenen agiert. Seit Beginn der russischen Offensive in der Ukraine ist er ins Rampenlicht gerückt.Jewgeni Prigoschin in einem Video, verbreitet über seinen Telegram-Kanal: »Neue Kämpfer kommen an«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678548609.916781,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Was steckt hinter den rätselhaften Erkrankungen von Schülerinnen?",
        "date_raw": "Fri, 10 Mar 2023 20:41:44 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-was-steckt-hinter-den-raetselhaften-erkrankungen-von-schuelerinnen-a-3fa31e01-a259-4a3b-8116-ba89df17440d#ref=rss",
        "subtitle": "Regimegegner beschuldigen die Teheraner Führung, Tausende Mädchen in ihren Klassenzimmern mit Gas anzugreifen. Wer oder was dahintersteckt ist unklar, aber das Phänomen erschüttert das Land – und könnte zu neuen Unruhen führen.",
        "content": "Schülerinnen in Iran (hier bei einem Besuch des Parlaments): Landesweit über 7000 Opfer",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678548609.9756405,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine wirft orthodoxe Kirche aus Kloster, Selenskyj lobt Oslo für Militärhilfe",
        "date_raw": "Sat, 11 Mar 2023 08:53:06 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-wirft-orthodoxe-kirche-aus-kloster-selenskyj-lobt-oslo-fuer-militaerhilfe-a-f18c115f-c1a6-4ef7-afce-8c81e010d541#ref=rss",
        "subtitle": "Kiew verbannt die ukrainische-orthodoxe Kirche aus dem Hauptheiligtum des Landes. Und: Präsident Selenskyj sieht in Norwegen ein Vorbild. Die aktuellen Entwicklungen.",
        "content": "Die  hat die größte orthodoxe Kirche aus dem Hauptheiligtum des Landes, dem Kiewer Höhlenkloster, herausgeworfen. Aufgrund von Verstößen werde der Nutzungsvertrag zum 29. März aufgekündigt, hieß es in einem am Freitag von der ukrainisch-orthodoxen Kirche veröffentlichten Brief der staatlichen Verwaltung des Museumsgeländes.Der Rauswurf betrifft die Räumlichkeiten des sogenannten unteren Teils des Höhlenklosters, in dem sich die Zugänge zu den von Mönchen im Mittelalter angelegten Höhlen befinden. Der historische Klosterkomplex ist in Staatseigentum und zählt zum -Weltkulturerbe.Als Grundlage für den Rauswurf wurde offenbar auf ein Dekret des ukrainischen Präsidenten  vom Dezember verwiesen. Dieses ermöglicht die Überprüfung der Tätigkeit von Religionsgemeinschaften nach dem russischen Überfall auf die Ukraine. ()Selenskyj hält die Kirche für durchsetzt von russischen Spionen. Vor der russischen Invasion orientierte sie sich an dem Patriarchat in . In der Ukraine gibt es insgesamt drei orthodoxe Glaubensgemeinschaften, die auch untereinander in Konkurrenz stehen. Die nun ins Visier genommene ukrainisch-orthodoxe Kirche sagte sich im Mai des vergangenen Jahres von Moskau los, unterstand jedoch bis dahin der russisch-orthodoxen Kirche und Kirill I., einem .Das Patriarchat der russisch-orthodoxen Kirche in Moskau reagierte entsetzt auf den Rauswurf. Das sei der »Gipfel der Gesetzlosigkeit« in der Ukraine. »Eine Gesetzlosigkeit, die sich gegenüber Millionen gläubiger Ukrainer schon seit Jahren entfaltet«, sagte Moskaus Kirchensprecher Wladimir Legoida.Im Januar wurde der Zugang zu den Hauptkirchengebäuden im oberen Bereich des Hügels entzogen. Die Messe zum traditionellen orthodoxen Weihnachtsfest am 7. Januar hielt die Kirche .Unterdessen arbeitet die Ukraine weiterhin daran, die Stromversorgung nach den massiven russischen Raketenangriffe vom Donnerstag wieder herzustellen.In der ostukrainischen Stadt Charkiw sind laut Behördenangaben inzwischen 60 Prozent der zunächst vom Strom abgeschnittenen Haushalte wieder am Netz. In den Oblasten Charkiw und Schytomyr gebe es aber weiterhin Probleme.  setzt Artillerieangriffe auf die ukrainische Infrastruktur, die auch die Zivilbevölkerung versorgt, seit Monaten als taktisches Mittel ein.Präsident Selenskyj hat den norwegischen Verteidigungsminister Bjørn Arild Gram in  getroffen und das Land anschließend als besonderen europäischen Verbündeten in Sachen Militärhilfe gelobt. Oslo unterstütze den Abwehrkampf seines Landes mit sieben Milliarden Dollar in den nächsten fünf Jahren. Andere Länder sollten sich an  ein Beispiel nehmen, sagte Selenskyj in einer am Freitagabend verbreiteten Videobotschaft.Das skandinavische -Land Norwegen wird der Ukraine acht Leopard-2-Kampfpanzer zur Verfügung stellen. Hinzu kommen bis zu vier Begleitfahrzeuge sowie Mittel für Munition und Ersatzteile.  etwa will 14 Leopard-Kampfpanzer des Typs 2A6 an die Ukraine liefern. Norwegen hatte Anfang Februar zudem verkündet, 54 neue Leopard-Panzer vom deutschen Rüstungskonzern Krauss-Maffei Wegmann zu beschaffen mit der Option auf weitere 18.Verteidigungsminister Gram erklärte, dass Norwegen das Land so lange unterstützen werde wie nötig. Selenskyj zufolge hat die Ukraine dank Norwegen ihre Luftverteidigung, Artillerie und andere Bereiche ausgebaut. Man habe außerdem die Möglichkeit einer Ausbildung ukrainischer Piloten an westlichen Kampfjets besprochen, sagte Selenskyj.Die Ukraine fordert Kampfflugzeuge als dringende Voraussetzung, um Russland zu besiegen. Bisher gibt es aber keine Kampfjet-Zusage. Russland warnt vor einer solchen Lieferung, weil dies laut Moskau eine direkte Beteiligung der Nato-Staaten am Krieg bedeute.Der ukrainische Präsident Wolodymyr Selenskyj kündigte außerdem an, die Einheiten um die umkämpfte Stadt Bachmut zu verstärken. Die strategisch wichtige Stadt gilt aus Kiewer Sicht als Festung, um einen Durchbruch russischer Truppen tiefer in das Landesinnere zu verhindern.US-Präsident  und EU-Kommissionspräsidentin  kündigten unterdessen an, verstärkt gegen Unterstützer des russischen Angriffskrieges gegen die Ukraine vorzugehen. Man unternehme Schritte, »um weitere Akteure in Drittländern auf der ganzen Welt ins Visier zu nehmen, um die Unterstützung des russischen Krieges aus jedem Winkel der Welt zu unterbinden«.Das sagten Biden und von der Leyen nach einem Treffen im Weißen Haus am Freitag in einer gemeinsamen Mitteilung. Der Fokus liege darauf, die Umgehung von Sanktionen durch Russland zu verhindern, sagte von der Leyen.Konkrete Maßnahmen wurden zunächst nicht genannt. Auch China wurde nicht explizit erwähnt. Gegen das Land erwägen sowohl die EU und als die  Sanktionen, sollte sich bestätigen, dass das Land Russland mit Waffenlieferungen unterstützt. Gegen in China ansässige Unternehmen wurden bereits in der Vergangenheit Sanktionen verhängt.Im Osten der Ukraine liefern sich Kiews Truppen und die russischen Einheiten weiter schwere Gefechte um die Stadt Bachmut im Gebiet . Moskaus Truppen sind nach eigenen Angaben auf dem Vormarsch. Kiew will eine Eroberung der Stadt, die einmal 70.000 Einwohner hatte, verhindern. Es wird befürchtet, dass die russischen Truppen dann noch viel tiefer in das Landesinnere vorstoßen könnten.Höhlenkloster in Kiew: Unesco-Weltkulturerbe und StaatseigentumLeopard 2-Panzer bei einer Übung in Norwegen im Jahr 2018Biden und von der Leyen im Weißen Haus",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678548610.0408847,
        "language": "DE",
        "source": "Spiegel"
    }
]
