[
    {
        "title": "Donald Trump: Stormy Daniels sagt in Ermittlungen aus",
        "date_raw": "Wed, 15 Mar 2023 22:41:27 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-stormy-daniels-sagt-in-ermittlungen-gegen-ex-praesidenten-aus-a-01978674-375e-402b-9280-a5a21e6e5d89#ref=rss",
        "subtitle": "Stormy Daniels unterstützt die Staatsanwaltschaft bei der Untersuchung möglicher Schweigegeldzahlungen von Donald Trump. Der könnte nun als erster Ex-Präsident der USA wegen eines Verbrechens angeklagt werden.",
        "content": "Vor einer möglichen Anklage gegen den früheren US-Präsidenten  wegen Schweigegeldzahlungen hat Pornostar Stormy Daniels vor der New Yorker Staatsanwaltschaft ausgesagt. »Auf Ersuchen des Büros der Staatsanwaltschaft von Manhattan haben Stormy Daniels und ich uns heute mit Staatsanwälten getroffen«, twitterte ihr Anwalt Clark Brewster.»Stormy hat auf Fragen geantwortet und sich bereit erklärt, sich als Zeugin oder bei Bedarf für weitere Untersuchungen zur Verfügung zu halten«, hieß es weiter. Die Echtheit des Tweets wurde der Deutschen Presse-Agentur von Brewsters Büro bestätigt. Daniels bedankte sich ebenfalls auf Twitter bei ihrem Anwalt für seine »Hilfe in unserem anhaltenden Kampf für Wahrheit und Gerechtigkeit«.Auch erschien Trumps ehemaliger Anwalt  den zweiten Tag in Folge vor der New Yorker Grand Jury, um über Details zur Rolle Trumps bei den Zahlungen an Daniels zu sprechen. Das Geschworenen-Gremium entscheidet in den  nach Vorlage von Beweismitteln durch die Staatsanwaltschaft, ob in einem Fall Anklage erhoben werden soll. US-Medien gehen davon aus, dass dies bei Trump in den kommenden Tagen passiert. Er wäre der erste ehemalige US-Präsident, der wegen eines Verbrechens angeklagt wird.In dem Fall geht es den Berichten zufolge um Schweigegeldzahlungen an zwei Frauen: Das Model Karen McDougal und Pornostar Daniels. Daniels hatte nach eigener Aussage 2006 Sex mit Trump. Dessen damaliger und mittlerweile von ihm abgerückter Anwalt Michael Cohen zahlte nach eigenen Aussagen dann 2016 im Auftrag Trumps Schweigegeld an sie, um im Präsidentschaftswahlkampf Schaden von seinem Boss abzuwenden. Trump und seine Anwälte räumen eine Zahlung ein, bestreiten aber, dass Trump etwas mit der Darstellerin gehabt habe. Die Ermittlungen der Staatsanwaltschaft von Manhattan bezeichnet Trump als »politische Hexenjagd«.Cohen bekannte sich 2018 vor Gericht mehrerer Vergehen schuldig, darunter Verstöße gegen Gesetze zur Wahlkampffinanzierung wegen der Schweigegeldzahlungen an Daniels. Im Dezember 2018 wurde er verurteilt.Stormy Daniels (im Jahr 2018)Die US-Pornodarstellerin Stormy Daniels behauptet, sie habe im Jahr 2006 eine Affäre mit US-Präsident Donald Trump gehabt.Damals war der US-Präsident bereits verheiratet......mit seiner Frau Melania Trump.Trump behauptet, Daniels habe die Affäre erfunden.Stormy Daniels hingegen sagt, sie habe 130.000 Dollar bekommen, um zu schweigen.Sie habe das Geld von Trumps Anwalt Michael Cohen bekommen. Trump dementierte, von der Zahlung gewusst zu haben.Sie sagt, sie habe nach dem Turnier Sex mit Trump gehabt, ein einziges Mal, eine ziemlich unspektakuläre Angelegenheit. Erst im Oktober 2016 ging Anwalt Cohen mit einer Verschwiegenheitserklärung und einem Scheck auf Clifford zu - während des Präsidentschaftswahlkampfes.Cohen hat die Zahlung bestätigt.Trump ist wegen der Zahlung unter Druck: Hätte sein Anwalt die 130.000 Dollar tatsächlich auf eigene Faust während des Wahlkampfs an Clifford ausgezahlt und dies nicht als Spende deklariert, könnte das als illegale Wahlkampfhilfe gewertet werden.Mehrere Rechtsinitiativen haben Beschwerden gegen den Präsidenten eingelegt.Trumps Anwalt Rudolph Giuliani sagte in einem Interview, dass der Präsident die Schweigegeldzahlungen übernommen habe. Mit der Aussage, Trump habe den Anwalt privat entschädigt, hoffte Giuliani offenbar, dass die Untersuchungen wegen illegaler Wahlkampfhilfe gegen Trump eingestellt würden und die Sache aus der Öffentlichkeit verschwinde.Nach Giulianis Interview veröffentlichte der Präsident bei Twitter ein Statement, das offenbar von Juristen vorformuliert war. »Geld von der Wahlkampagne oder Spenden spielten keine Rolle in dieser Transaktion«, schrieb Trump. Das zeigt, wie sehr der Präsident in der Affäre unter Druck geraten ist.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678952718.8913722,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Amnesty International berichtet über Folter an Kindern und Jugendlichen",
        "date_raw": "Thu, 16 Mar 2023 05:12:25 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-proteste-amnesty-international-berichtet-ueber-folter-an-kindern-und-jugendlichen-a-bad07fbe-0b83-4429-9208-2bcdbaebe6d5#ref=rss",
        "subtitle": "Schläge, Elektroschocks, Vergewaltigungen: Laut der Menschenrechtsorganisation Amnesty International gehen Geheimdienste und Sicherheitsbehörden in Iran grausam gegen minderjährige Demonstranten vor.",
        "content": "Die Menschenrechtsorganisation  hat sechs Monate nach Beginn der jüngsten Protestwelle in  Folter an Kindern und Jugendlichen dokumentiert. Demonstrantinnen und Demonstranten seien Schlägen, Auspeitschungen, Elektroschocks, Vergewaltigungen und anderer sexueller Gewalt durch Geheimdienste und Sicherheitsbehörden ausgesetzt gewesen, berichtete Amnesty , der in der Nacht zu Donnerstag veröffentlicht wurde.Demnach zielte die Gewalt darauf, die Jugend des Landes zu unterdrücken und ihren Protest zu brechen. Dieter Karg, Iran-Experte bei Amnesty in Deutschland, sagte laut Mitteilung: »Es ist abscheulich, dass Beamte ihre Macht auf diese Weise gegenüber schutzbedürftigen und verängstigten Kinder missbrauchen, ihnen und ihren Familien schwere Schmerzen und Ängste zufügen und sie mit schweren körperlichen und seelischen Narben zurücklassen.«Amnesty dokumentierte Gewalt vom Zeitpunkt der Festnahme, wo Kinder und Jugendliche in den Gefängnistransportern geschlagen und in den Haftanstalten gefoltert wurden. Dazu zählten auch Elektroschocks an Genitalien, die erzwungene Verabreichung unbekannter Tabletten sowie schwere Drohungen. Bevor die Kinder freigelassen wurden, drohten Staatsbeamte ihnen oft mit der Verhaftung ihrer Verwandten, falls sie sich beschwerten.Laut Amnesty International wurden auch Kinder gefoltert, die nicht älter als zwölf Jahre alt waren. Ihren Bericht stützen die Menschenrechtsaktivisten auf Zeugenaussagen Dutzender Inhaftierter und Angehöriger. Angesichts der überwiegend jungen Protestteilnehmer geht Amnesty davon aus, dass Tausende Kinder inhaftiert waren.Erst vor wenigen Tagen hatte Irans Justiz offenbart, dass mindestens 22.000 Demonstranten festgenommen worden waren. Ein Großteil der Protestteilnehmer soll inzwischen freigekommen sein. Genaue Zahlen gibt es von offizieller Seite nicht. in Iran war der Tod der iranischen Kurdin . Die 22-Jährige wurde Mitte September von den Sittenwächtern wegen Verstoßes gegen die islamischen Kleidungsvorschriften festgenommen und starb wenige Tage später im Polizeigewahrsam (mehr darüber, wer Jina Mahsa Amini war, ).Vor allem junge Menschen gingen daraufhin auf die Straßen; der Großteil soll nicht älter als 25 Jahre gewesen sein. Zu Beginn richteten sich die Proteste noch gegen die Kopftuchpflicht. Später forderten die Demonstranten den Sturz der Islamischen Republik.Seit der Protestwelle im Herbst steht Irans Führung unter Druck wie noch nie seit der Islamischen Revolution 1979. Auch Monate nach den Aufständen setzen viele Frauen ihren Protest in anderer Form fort, etwa durch das demonstrative Ignorieren der Kopftuchpflicht.Protest in der Innenstadt von Teheran (im September 2022) – kurz zuvor war die 22-jährige Jina Mahsa Amini gestorben",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678952718.947952,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Niederlande: Verluste für Koalition von Mark Rutte – Gewinne für Bauer-Bürger-Bewegung BBB",
        "date_raw": "Thu, 16 Mar 2023 00:52:35 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/niederlande-verluste-fuer-koalition-von-mark-rutte-gewinne-fuer-bauer-buerger-bewegung-bbb-a-4f1a7a75-a854-4eb7-a658-1a95f3657d99#ref=rss",
        "subtitle": "Die Bauern sind wütend, die Menschen im Land unzufrieden – davon profitierten bei den niederländischen Provinzwahlen die Populisten. Ihr Erfolg bedroht nun die Regierungskoalition in Den Haag.",
        "content": "Die niederländische Koalition hat bei den Provinzwahlen dramatische Verluste erlitten. Großer Gewinner ist dagegen nach den Prognosen des TV-Senders NOS am Mittwochabend die neue rechtspopulistische Bauer-Bürger-Bewegung BBB. Sie profitierte von der Wut der Bauern und von der Unzufriedenheit der Bürgerinnen und Bürger – sie wurde nach den Prognosen auf Anhieb die stärkste politische Kraft im Land.Das Wahlergebnis könnte nach Ansicht von Beobachtern die Stabilität der Mitte-Rechts-Koalition von Ministerpräsident  bedrohen. Er regiert seit mehr als zwölf Jahren.Die rund 13 Millionen Wahlberechtigten in den  konnten nicht nur die Parlamente ihrer zwölf Provinzen wählen, sondern auch indirekt über die Zusammenstellung der Ersten Kammer des nationalen Parlaments entscheiden, vergleichbar mit dem Deutschen Bundesrat. In dieser Kammer mit 75 Mandaten wurde die BBB  die stärkste Kraft mit 15 Sitzen.Die Vier-Parteien-Koalition verlor demnach dagegen deutlich. Es ist zweifelhaft, ob Ruttes Regierung noch wichtige Gesetze zur Reform der Landwirtschaft, Klimaschutz und Asylpolitik durchsetzen kann.Hochrechnungen auf der Grundlage von Ergebnissen sollten im Laufe der Nacht zu Donnerstag vorliegen. Ein vorläufiges Endergebnis wird dann für Donnerstag erwartet.Hauptthema bei diesen Wahlen waren . Dagegen protestieren seit Monaten vor allem Bauern, auch mit Gewalt.Die Regierung in Den Haag will die Stickstoffemissionen, die unter anderem durch Düngemittel freigesetzt werden, bis 2030 um 50 Prozent reduzieren. Auch die Viehbestände sollen verringert werden. Nach Berechnungen der Regierung können die Maßnahmen das Aus für 30 Prozent der Höfe bedeuten. Größter Verursacher der Emissionen ist Ammoniak in Viehbetrieben. Seit Jahren ist die Schadstoffbelastung in niederländischen Naturgebieten viel zu hoch. Nach mehreren Gerichtsurteilen muss die Regierung nun eingreifen. Die endgültigen Maßnahmen hat sie noch nicht vorgestellt.Die Bauernproteste wurden zum Symbol einer allgemeinen Unzufriedenheit gegenüber der Rutte-Regierung. Die Protestbewegung BBB legte den Prognosen zufolge nun nicht nur in ländlichen Gebieten zu, sondern auch in Städten. Sie trat erstmals bei der Parlamentswahl 2021 an und erzielte damals nur ein Prozent der Stimmen.Caroline van der Plas, Chefin der rechtspopulistischen Bauer-Bürger-Bewegung BBB, nach Bekanntwerden der ersten WahlprognosenMinisterpräsident Rutte bei seiner Stimmabgabe in Den Haag",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678952719.0084069,
        "language": "DE",
        "source": "Spiegel"
    }
]
