[
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Mittwoch (22. Februar)",
        "date_raw": "Wed, 22 Feb 2023 05:01:04 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-mittwoch-22-februar-a-f2cc5221-0f5e-4443-aae8-13946cff7d60#ref=rss",
        "subtitle": "Der BND bescheinigt Russland gewaltiges Potenzial zur Mobilisierung – aber keinen Willen zur Verhandlung. Die Uno mahnt zur Mäßigung im Pipelinestreit. Und: Belgien beobachtet verdächtiges Schiff. Die jüngsten Entwicklungen.",
        "content": "Die ukrainischen Streitkräfte halten nach Darstellung von Präsident  dem Druck russischer Vorstöße stand. »Die Frontlinie ist unverändert«, sagte Selenskyj in seiner abendlichen Videoansprache. Nach seiner Darstellung erleiden die russischen Truppen »erschütternde Verluste« bei ihren Angriffen in den Regionen  und Luhansk.Die Angaben können von unabhängiger Seite nicht überprüft werden. Eine russische Stellungnahme liegt nicht vor.Selenskyj verurteilte in dem Video zudem den tödlichen russischen Artillerieangriff auf die Stadt Cherson im Süden des Landes. »Dieser russische Angriff hatte keinen militärischen Zweck«, sagte er. »Genau wie Tausende ähnlicher russischer Angriffe, die eine echte Botschaft Russlands an die Welt sind.« Bei dem Artillerieüberfall auf ein Wohnviertel und eine Bushaltestelle waren mindestens sechs Menschen getötet und zwölf verletzt worden.Der Angriff ereignete sich zeitgleich mit der Rede von Russlands Präsident  zum nahenden Jahrestag der Invasion in der .Selenskyj weiter: »Der terroristische Staat versucht, der Welt durch den Beschuss von Straßen, Wohnhäusern, Schulen, Apotheken und Krankenhäusern, Kirchen, Bushaltestellen, Märkten und Kraftwerken mit Raketen zu zeigen, dass mit Terror zu rechnen ist.« Er sei jedoch zuversichtlich, dass der Angreifer in seine Schranken verwiesen werde. Und zwar »von allen zusammen – Ukrainern und der Welt«.Am Ende würden der ukrainische Geheimdienst und die Armee die Verantwortlichen für die Angriffe auf Cherson und andere Städte finden. widerspricht der Darstellung Deutschlands,  sei über die Ermittlungen nach den Explosionen an den Ostseepipelines Nord Stream 1 und 2 unterrichtet worden. »Jeder Versuch, uns Informationen zu verschaffen, wurde von ihnen abgelehnt oder ignoriert«, sagte Russlands Vize-Uno-Botschafter Dmitri Poljanski am Dienstag vor einer Sitzung des Uno-Sicherheitsrates zu dem Thema. Anderslautende Behauptungen seien falsch.Poljanski bezog sich auf einen Brief, den die ,  und  gemeinsam an den Weltsicherheitsrat gerichtet haben. Darin wird betont, dass Russland über die gemeinsamen Ermittlungen der drei Länder informiert wurde.Die Vereinten Nationen haben angesichts verschiedener Schuldzuweisungen nach den Explosionen an den Ostseepipelines Nord Stream 1 und 2 zur Zurückhaltung aufgerufen. »Wir sollten alle unbegründeten Anschuldigungen vermeiden, die die bereits erhöhten Spannungen in der Region weiter eskalieren und möglicherweise die Suche nach der Wahrheit behindern könnten«, sagte die Uno-Beauftragte für politische Angelegenheiten, Rosemary DiCarlo, am Dienstag vor dem Uno-Sicherheitsrat. Die Vereinten Nationen könnten keine Behauptung bestätigen. Die Ergebnisse der laufenden nationalen Untersuchungen Deutschlands, Schwedens und Dänemarks müssten abgewartet werden.Die italienische Ministerpräsidentin  hat der Ukraine bei einem Besuch in  ihre rückhaltlose Unterstützung zugesichert. »Italien hat nicht die Absicht zu wanken«, sagte die ultrarechte Politikerin bei einer Pressekonferenz mit Präsident Selenskyj. Dieser übte scharfe Kritik an Melonis Bündnispartner , der mit prorussischen Äußerungen Zweifel an der Haltung des -Mitglieds  gesät hatte.Meloni, die seit Oktober im Amt ist, hat sich stets klar gegen den russischen Angriffskrieg in der Ukraine positioniert. Nach kritischen Äußerungen von Ex-Ministerpräsident Berlusconi über Selenskyj hatte sie Mitte Februar erneut die »feste« Unterstützung ihrer Regierung für die Ukraine bekräftigt.Berlusconi, dessen rechtskonservative Partei Forza Italia an Melonis ultrarechter Regierung beteiligt ist, hatte gesagt, wenn er noch Regierungschef wäre, würde er sich nicht um ein Treffen mit Selenskyj bemühen. Der Ex-Regierungschef hatte sich jahrelang als Freund von Kremlchef Putin bezeichnet.Berlusconis Haus werde »nicht täglich mit Raketen bombardiert«, sagte Selenskyj am Dienstag. »Und Gott sei Dank ist sein Partner aus Russland nicht mit einem Panzer in seinen Hof gefahren und hat seine Familie und Freunde nicht getötet«.Russland könnte in seinem Angriffskrieg gegen die Ukraine nach Ansicht des Bundesnachrichtendienstes () noch bis zu einer Million weiterer Soldaten mobilisieren. »Im letzten Herbst wurden um die 300.000 Menschen mobilisiert und rekrutiert, die werden zum Teil noch ausgebildet, zum Teil sind sie schon ins Gefecht eingeführt«, sagte BND-Chef Bruno Kahl dem Redaktionsnetzwerk Deutschland. »Das weitere Mobilisierungspotenzial Russlands ist ein Reservoir von bis zu einer Million Männern, wenn das als nötig erachtet wird im .«Knapp ein Jahr nach Beginn des Krieges sieht Kahl bei Kremlchef Putin keinerlei Verhandlungsbereitschaft. Auf die Frage, ob er bei Putin irgendeinen Willen sehe, Frieden zu schließen, sagte der BND-Chef: »Überhaupt nicht. Im Moment geht es ihm darum, auf dem Schlachtfeld die Entscheidung zu suchen und so viele Vorteile wie möglich dort zu realisieren – um dann irgendwann vielleicht einen Frieden zu seinen Bedingungen zu diktieren.«Der Kriegsverlauf sei in vielerlei Hinsicht völlig anders gekommen, als sowohl Moskau als auch die Ukraine und der Westen das angenommen hätten, sagte Kahl weiter. Am Anfang habe Russland gedacht, es könnte »mit wenigen präzisen militärischen, eher symbolischen und demonstrativen Aktionen« die Ukraine unter Kontrolle bringen. Das habe nicht geklappt, und das habe den Ukrainern einen großen situativen Vorteil gebracht. »Erst viel später ist es den Russen gelungen, ihre quantitative Stärke auf dem Gefechtsfeld zur Geltung zu bringen.« hat wegen der Sichtung eines mutmaßlichen russischen Spionageschiffes vor seiner Küste Ermittlungen aufgenommen. »Wir kennen die genauen Motive dieses russischen Schiffes nicht, aber seien wir nicht naiv«, sagte Belgiens Justiz- und Nordseeminister Vincent Van Quickenborne am Dienstag. Das gelte insbesondere, »wenn es sich nahe unserer Windparks, Unterwasserpipelines und -datenkabel sowie anderer kritischer Infrastruktur verdächtig verhält«.Das Schiff war im November beobachtet worden, nachdem es zunächst in niederländischen Gewässern unterwegs war. Dabei hatte es sein obligatorisches AIS-Funkgerät ausgeschaltet, das Schifffahrtsbehörden ermöglicht, Schiffe zu identifizieren und zu orten.Die Linkenpolitikerin  stuft die von Russland angekündigte Aussetzung des letzten großen Atom-Abrüstungsvertrags als angsteinflößend und gefährlich ein – hält aber dennoch Verhandlungen mit Putin über ein Ende des Ukrainekriegs für realistisch.Putin habe eine »Kriegsrede« gehalten, sagte sie in der ZDF-Sendung »Markus Lanz«. Doch seien die jüngsten Signale des US-Präsidenten  »genauso gefährlich«. Es gebe keine diplomatische Initiative der  und kein Angebot. »Damit schaukelt sich das beidseitig immer mehr hoch.« Das könne sich aber diese Welt, die voller Atomwaffen sei, nicht leisten. Putin hatte die befristete Abkehr vom »New-Start«-Abrüstungsvertrag mit den USA verkündet.Die Linkenpolitikerin hat Mitte des Monats zusammen mit der Feministin  ein »Manifest für Frieden« veröffentlicht, das auf viel Kritik stieß. Der ehemalige ukrainische Botschafter in Deutschland, , hatte die beiden daraufhin »Handlangerinnen Putins« genannt.Knapp ein Jahr nach dem russischen Überfall auf die Ukraine trifft sich die Uno-Vollversammlung zu einer hochrangigen Debatte. Das Treffen des größten Uno-Gremiums im Hauptquartier in New York dürfte sich wegen der Vielzahl von Sprecherinnen und Sprechern bis Donnerstag hinziehen.Am zweiten Tag seines -Besuches trifft US-Präsident Joe Biden am Nachmittag Vertreter mehrerer osteuropäischer Nato-Staaten in . Zu der Gruppe im sogenannten »Bukarest 9«-Format gehören Polen, , , , , die  sowie die drei baltischen Staaten ,  und  – also die Staaten entlang der Nato-Ostflanke. Bei den Beratungen wird auch Nato-Generalsekretär  erwartet.Der leitende chinesische Außenpolitiker Wang Yi trifft in Moskau mit Russlands Außenminister  zusammen. Neben den Beziehungen der beiden Länder steht sicherlich auch der Konflikt in der Ukraine auf der Tagesordnung. Wang will in Moskau unter anderem die Positionen Russlands zur Friedensinitiative seines Staatschefs  zur Beendigung des Ukrainekriegs ausloten.Russische Einheiten auf der KrimWolodomyr Selenskyj (r.) mit US-Präsident Joe Biden in Kiew (am 20. Februar)Giorgia Meloni (in Kiew)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677069911.0732012,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Teheran verhängt Sanktionen gegen Bundestagsabgeordnete",
        "date_raw": "Wed, 22 Feb 2023 06:38:56 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-verhaengt-sanktionen-gegen-bundestagsabgeordnete-a-ff00197e-673d-482e-a69e-1b5e26c33e3b#ref=rss",
        "subtitle": "Das Mullah-Regime verbietet mehreren prominenten Bundestagspolitikern die Einreise. Der Grund: Sie seien »Terrorunterstützer«. CDU-Chef Merz drängt derweil auf die Ausweisung des iranischen Botschafters in Berlin.",
        "content": "Der diplomatische Schlagabtausch zwischen dem Regime in Teheran und dem Westen spitzt sich weiter zu. Einen Tag nach der Verschärfung der EU-Sanktionen gegen  hat das dortige Regime nun seinerseits Strafmaßnahmen gegen mehr als 30 Unternehmen und Personen aus der Europäischen Union verhängt.Betroffen von den Sanktionen sind laut einem vom iranischen Außenministerium am Dienstag auf seiner Internetseite veröffentlichten Liste unter anderem die Bundestagsabgeordneten Roderich Kiesewetter (), Renata Alt () und Michael Roth (). Sie hatten sich jüngst kritisch etwa über die andauernde, gewaltsame Niederschlagung von Protesten gegen die Führung des Landes geäußert.Den von den Sanktionen Betroffenen wird laut der Erklärung des iranischen Außenministeriums »Unterstützung von Terrorismus, Einmischung in die inneren Angelegenheiten des Landes und Anstachelung zur Gewalt und zu Unruhen in Iran« vorgeworfen.Auf der Sanktionsliste stehen auch mehrere Rüstungsbetriebe sowie Abgeordnete des EU-Parlaments und nationaler Parlamente. Sie alle wurden mit Vermögens- und Einreisesperren belegt. Insgesamt stehen 23 Personen und 13 Organisationen auf der Sanktionsliste.Am Montag hatten die EU-Außenminister wegen der anhaltenden Gewalt gegen Demonstranten in Iran ihre Sanktionen gegen Teheran verschärft. Sie belegten 32 weitere iranische Verantwortliche sowie zwei Organisationen mit Vermögens- und Einreisesperren. Die EU macht die Betroffenen unter anderem für die Unterdrückung der Meinungsfreiheit sowie die jüngste Serie von Hinrichtungen in Iran mitverantwortlich.In Iran kommt es seit Monaten immer wieder zu Massendemonstrationen, die ursprünglich durch den Tod der 22-jährigen Kurdin  ausgelöst worden waren. Sie starb nach ihrer Festnahme durch die Sittenpolizei wegen eines angeblichen Verstoßes gegen die strikte islamische Kleiderordnung. Im Zuge der Proteste wurden Hunderte Menschen getötet und Tausende festgenommen.Menschenrechtsaktivisten haben in Iran seit Jahresbeginn insgesamt 55 vollstreckte Todesurteile gezählt, vier davon im Zusammenhang mit den regierungskritischen Protesten seit September. Weitere Hinrichtungen könnten folgen: Am Dienstag wurde der Deutsch-Iraner Jamshid Sharmahd wegen Terrorvorwürfen zum Tode verurteilt,  zu siebeneinhalb Jahren Gefängnis.Oppositionsführer und CDU-Chef  (CDU) kritisierte das Urteil gegen Sharmahd in einem Gastkommentar in der »Bild«-Zeitung scharf. »Dieses Urteil darf nicht ohne Folgen bleiben«, schrieb Merz.»Die Bundesregierung, Europa, die USA und die Vereinten Nationen müssen den Iran in die Schranken weisen – mit allen Mitteln, die der freien Welt zur Verfügung stehen«, forderte Merz. »Dazu gehört auch, den iranischen Botschafter in Berlin des Landes zu verweisen.«Bundesaußenministerin  hatte das Urteil gegen Sharmahd  und eine »deutliche Reaktion« angekündigt. Der in Teheran geborene Sharmahd war in  aufgewachsen und 2003 in die USA ausgewandert. Er gehört der Oppositionsgruppe Tondar (deutsch: Donner) an, die auch als »Kingdom Assembly of Iran« bekannt ist. Sie lehnt das politische System der Islamischen Republik Iran ab und tritt für die Wiedereinführung der Monarchie in dem Land ein.Das Regime in Teheran hatte . Nach Angaben seiner Familie wurde der 67-jährige Deutsch-Iraner, der zuletzt in den USA lebte, bei einem Zwischenstopp in Dubai vom iranischen Geheimdienst entführt und in den Iran verschleppt. Im Februar 2022 begann sein Prozess.SPD-Politiker Roth bei einer Rede im Bundestag (2022)Irans Botschafter Mahmoud Farazandeh bei einem Empfang mit Bundespräsident Frank-Walter Steinmeier",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677069911.1266613,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Belgien untersucht Durchfahrt von mutmaßlichem russischen Spionageschiff",
        "date_raw": "Wed, 22 Feb 2023 11:54:08 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/belgien-untersucht-durchfahrt-von-mutmasslichem-russischen-spionageschiff-a-79594795-3e33-4154-bf42-087b6eec3e74#ref=rss",
        "subtitle": "Die Niederlande machten die Beobachtung eines russischen Schiffes in der Nähe eines Offshore-Windparks publik. Nun meldet Belgien einen ähnlichen Vorfall. Ein Minister hat bereits einen konkreten Verdacht.",
        "content": "»Wir kennen die genauen Motive dieses russischen Schiffs nicht, aber seien wir nicht naiv«: Belgiens Justiz- und Nordseeminister Vincent Van Quickenborne vermutet nach der Sichtung eines Schiffs in den Hoheitsgewässern des Landes russische Spionage.Diese Vermutung liege insbesondere nahe, »wenn es sich nahe unserer Windparks, Unterwasserpipelines und -datenkabel sowie anderer kritischer Infrastruktur verdächtig verhält«, sagte Van Quickenborne. Die Fahrt des Schiffs müsse »zweifellos im weiteren Kontext des Ukrainekriegs betrachtet werden«, sagte der Minister weiter.Das Schiff war demnach im November beobachtet worden. Zuvor war es offenbar in niederländischen Gewässern unterwegs, . Dabei hatte es sein obligatorisches AIS-Funkgerät ausgeschaltet, das es den Behörden ermöglicht, Schiffe zu identifizieren und zu orten.Van Quickenborne zufolge arbeiten die belgischen Schifffahrtsbehörden eng mit denen anderer Nordseeanrainer zusammen, um die Sicherheit zu erhöhen. Seit der russischen Invasion in der  vor einem Jahr verstärken die Nato-Staaten ihre Verteidigung, unter anderem gegen Unterwassersabotage.Im September hatten eine Reihe von Unterwasserexplosionen Teile der Nord-Stream-Pipelines zur geplanten Lieferung von russischem Erdgas nach  zerstört. Die Ermittlungen erbrachten nach Angaben der deutschen Generalbundesanwaltschaft bisher keine Beweise, dass  dahintersteckt. Russland spricht seinerseits von »Sabotage« an seinen Pipelines und fordert eine unabhängige Untersuchung.Im Januar hatten die EU und die Nato eine gemeinsame Arbeitsgruppe gegründet, um Europas wichtige Infrastruktur zu schützen. Die Nato setzte dafür in ihrem Brüsseler Hauptquartier Mitte Februar eine neue Koordinierungsstelle ein, die der deutsche Generalleutnant außer Dienst, Hans-Werner Wiermann, leiten soll.Windpark vor dem belgischen Ostende (Symbolbild)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677069911.1512215,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Expertin über Chinas Rolle im Ukrainekrieg: »Ich bin sogar relativ besorgt«",
        "date_raw": "Wed, 22 Feb 2023 12:47:51 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-expertin-ueber-chinas-rolle-im-ukrainekrieg-ich-bin-sogar-relativ-besorgt-a-c38da2a9-3ad8-4fa8-aae4-842bda71e54e#ref=rss",
        "subtitle": "Moskau hat seine militärischen Ziele weitgehend verfehlt, sagt Russland-Expertin Sabine Fischer. Das zeigten die Gefechte um Bachmut. Chinas angekündigte Friedensinitiative hält sie für bedenklich.",
        "content": "Bachmut in der Ostukraine: Immer noch hält die ukrainische Armee die weitgehend zerstörte Industriestadt. Trotz intensiver Bemühungen scheitern die russischen Truppen seit Monaten an der Eroberung – ein Zeichen dafür, dass Russland trotz der Teilmobilmachung im Herbst zu einer wirkungsvollen Offensive nicht fähig ist.»«Die zähen Gefechte um Bachmut könnten allerdings ein Hinweis für den weiteren Kriegsverlauf sein.»«Diese Unterstützung des Westens umfasst inzwischen auch Kampf- und Schützenpanzer. Jene Waffensysteme, die die ukrainischen Truppen bei ihrer geplanten Frühjahrsoffensive mobiler und schlagkräftiger machen würden. Einem Ort kommt dabei eine besondere Bedeutung zu.»«Eine direkte Bedrohung der Krim würde wohl auch die innenpolitische Lage in Russland beeinflussen. Doch ob die ukrainische Armee mit westlicher Unterstützung so weit vorrücken kann, ist aktuell nicht abzusehen. Die Situation scheint festgefahren. Mit dem derzeitigen Frontverlauf hat auch Kiew aktuell kein Interesse an Verhandlungen.»«Dass die Ukraine direkt mit Russland verhandelt, ist also derzeit undenkbar. Da die USA und Europa aufseiten Kiews stehen, scheiden sie als Vermittler aus. Nun hat allerdings China eine eigene Friedensinitiative angekündigt. Was ist davon zu halten?»Ich bin, was die chinesischen Ankündigungen anbelangt, ehrlich gesagt sehr, sehr skeptisch, weil ich nicht sehen kann, wie China ausgehend von der eigenen politischen Nähe zu Russland in irgendeiner Weise etwas vorschlagen kann, was aus ukrainischer Perspektive und damit eben auch aus der Perspektive der Unterstützer der Ukraine akzeptabel ist. Ein wie auch immer gearteter chinesischer Vorschlag, eine chinesische Initiative in dieser sehr angespannten geopolitischen Situation, in der wir ja jetzt auch sind, mit den amerikanisch- chinesischen Beziehungen, die ja sehr angespannt sind, ein solcher Vorschlag, eine solche Initiative, die ins Leere läuft, kann im Grunde genommen die Spannungen im Krieg selbst nur erhöhen. Ich bin sogar relativ besorgt, was das anbelangt. Aber wie China jetzt vor dem Hintergrund seiner eigenen Positionen eine konstruktive Rolle in diesem Krieg spielen können soll, das kann ich im Moment nicht wirklich sehen.«",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677069911.1737733,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Asyl: USA wollen striktere Regeln einführen",
        "date_raw": "Wed, 22 Feb 2023 07:13:29 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-wollen-striktere-regeln-fuer-asylbewerber-einfuehren-a-b176305b-26d1-48b9-ac0d-279f13509be3#ref=rss",
        "subtitle": "Tausende Migranten versuchen jeden Monat unentdeckt in die USA zu gelangen, um dort Asyl zu beantragen. Die US-Regierung will das nun mit einem neuen Gesetz unterbinden – und Online-Asylbewerbungen fordern.",
        "content": "Die Regierung von US-Präsident  betonte in Vergangenheit oft ihre humane Politik in Migrationsfragen – gerade im Gegensatz zu Ex-Präsident . Nun will jedoch auch Bidens Regierung die Regeln für Asylverfahren deutlich verschärfen.Wie ein Regierungsvertreter am Dienstag mitteilte, sollen Asylanträge künftig nur noch von außerhalb der  gestellt werden können. Migranten, die einfach über die Grenze ins Land kommen, könnten in den USA nicht mehr um Asyl bitten. Damit solle verhindert werden, dass es beim demnächst anstehenden Wegfall der Corona-Einreisebeschränkungen einen Ansturm von Migranten an der Südgrenze des Landes gebe, hieß es. Es wäre die bislang härteste Maßnahme der Biden-Regierung zur Eindämmung von Migration.Die US-Regierung befürchtet offenbar, dass die Zahl der illegalen Einreisen in die USA mit dem Wegfall der Coronamaßnahmen im Mai noch einmal deutlich größer werden könnte. Laut »New York Times« könnten nach der Aufhebung des noch von Trump verhängten »Title 42« täglich bis zu 13.000 Menschen in den USA aufgegriffen werden. Dies wären fast doppelt so viele wie zu Spitzenzeiten im vergangenen Jahr.Die meisten Menschen verlassen ihre Heimatländer wie  oder  auf der Flucht vor Armut und Gewalt – und gelangen nach einem langen Weg letztendlich zu Fuß in die USA, wo viele von ihnen Asyl beantragen. Trump hatte den Grenzbehörden mit dem »Title 42« schnelle Rückführungen ermöglicht.Nach den Plänen der Biden-Regierung sollen die Migranten fortan entweder in einem der Transitländer oder über eine Internet-App einen Antrag auf US-Asyl stellen und einen Termin mit einem Einwanderungsbeamten beantragen müssen. Wenn sie dies nicht tun und stattdessen einfach in die USA kommen, sollen sie automatisch das Recht auf Asyl verlieren.Die geplanten neuen Regeln wurden am Dienstag von der US-Regierung veröffentlicht. Sie sollen nun 30 Tage lang diskutiert und dann – mit eventuellen Änderungen – endgültig beschlossen werden. In Kraft treten sollen sie spätestens mit der im Mai geplanten Aufhebung der derzeit geltenden Coronaregelung.Hilfsorganisationen kritisierten die Vorschläge der Biden-Regierung umgehend. »Dieses pauschale Asylverbot wird die Tür verrammeln für unzählige Flüchtlinge, die in den USA Sicherheit und Schutz suchen«, teilte beispielsweise die Präsidentin von Oxfam America, Abby Maxman, mit. »Diese Politik ist illegal und unmoralisch.«Harte Grenze: Zaun zwischen dem US-Bundesstaat Arizona und Mexiko",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677069911.1997368,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea: Staatszeitung nennt ausländische Hilfen »vergiftet«",
        "date_raw": "Wed, 22 Feb 2023 10:32:05 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-staatszeitung-nennt-auslaendische-hilfen-vergiftet-a-d9379a62-d015-4267-996f-c66b55b2b4ed#ref=rss",
        "subtitle": "Nordkorea ist international isoliert und kämpft immer wieder mit Lebensmittelengpässen, jüngst sollen Hunderte Häftlinge verhungert sein. Ein staatliches Propagandaorgan warnt dennoch vor externen Hilfen.",
        "content": "Mehr als zehn Millionen Menschen in  sind  der Uno unterernährt. Durch die Coronapandemie hat sich die Lage in dem seit Jahrzehnten diktatorisch regierten und von Nahrungsknappheit geplagten Land noch verschlimmert.Nun schürt der Propagandaapparat von Machthaber Kim Jong Un erneut Ängste vor Lebensmittelspenden aus dem Ausland. »Es ist ein Fehler, zu versuchen, die Wirtschaft dadurch anzukurbeln und diesen vergifteten Zucker zu essen«, schrieb die Staatszeitung »Rodong Sinmun« laut der Nachrichtenagentur Reuters. Externe Wirtschaftshilfen von »Imperialisten« seien eine »Falle, um auszubeuten und zu unterdrücken«, heißt es in dem Blatt.Die Kommentare sind offenbar eine Reaktion auf einen Bericht der südkoreanischen Nachrichtenagentur Yonhap, wonach in Nordkorea innerhalb der letzten zwei Jahre rund 700 Häftlinge in mehreren Gefängnissen wegen Mangelernährung und Krankheiten gestorben sein sollen. Yonhap hatte sich bei den Angaben auf eine anonyme Quelle berufen. Südkoreas Einheitsministerium, das mit den Beziehungen zum nördlichen Nachbarn befasst ist, kommentierte den Yonhap-Bericht nicht.Das Ministerium hatte zuletzt jedoch mitgeteilt, dass es zuletzt offenbar einen Anstieg der Todesfälle durch Verhungern in Nordkorea gegeben habe. »Die Nahrungsmittelproduktion ist vom letzten Jahr heruntergegangen«, teilte ein Ministeriumsmitarbeiter mit. Auch bestehe die Möglichkeit, dass es wegen politischer Veränderungen Schwierigkeiten bei der Verteilung von Waren gebe.Der international weitgehend isolierte Staat erhält nur in begrenztem Umfang Hilfsgüter aus dem Ausland. Reisspenden aus , die die Not hätten lindern können,  Nach Angaben aus Südkorea hatte Pjöngjang zuletzt auch beim Welternährungsprogramm (WFP) weitere Unterstützung angefragt. Die Uno-Organisation äußerte sich nicht dazu.Nach eigenen Angaben liefert das WFP jeden Monat spezielle Nährmittel an etwa eine Million schwangere Frauen, stillende Mütter und Kinder in dem Land, um akute und chronische Unterernährung zu bekämpfen. Dabei handelt es sich um Zerealien oder mit Eiweiß, Fetten und Vitaminen angereicherte Kekse, die etwa an Krankenhäuser, Schulen und Kindergärten geliefert werden.Diktator Kim hatte zuletzt die Drohgebärden gegen den Süden und die  verstärkt und auch . Das Land steckt einen Großteil seines Budgets in das Militär. Zuletzt präsentierte das Land bei einer Parade offenbar so viele Interkontinentalraketen wie noch nie.Nordkoreanische Soldaten bei einer Militärparade in Pjöngjang",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677069911.2240915,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alejandro Toledo: USA wollen offenbar Perus Ex-Präsident ausliefern",
        "date_raw": "Wed, 22 Feb 2023 08:33:55 +0100",
        "date": "2023-02-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/alejandro-toledo-usa-wollen-offenbar-perus-ex-praesident-ausliefern-a-6b0266e3-d918-46ab-9c70-e7d8c0108e77#ref=rss",
        "subtitle": "In der Heimat wird Perus früherem Präsidenten Alejandro Toledo die Verwicklung in einen großen Korruptionsskandal vorgeworfen, in den USA sitzt er im Hausarrest. Nun muss der Ex-Staatschef das Land wohl verlassen.",
        "content": "Nach jahrelangem Aufenthalt in den  steht Perus früherer Präsident Alejandro Toledo vor der Auslieferung in sein Heimatland. Wie die peruanische Staatsanwaltschaft auf Twitter mitteilte, hätten die USA Toledos Überstellung genehmigt.»Wir sind darüber informiert worden, dass das US-Außenministerium die Auslieferung von Alejandro Toledo wegen (...) Kollusion und Geldwäsche genehmigt hat«, teilte die Staatsanwaltschaft mit. »Wir hoffen, dass die Feinabstimmung zwischen den beiden Ländern nicht länger als acht Wochen dauern wird«, sagte Staatsanwalt Alfredo Rebaza dem örtlichen Radiosender RPP.Toledo, der von 2001 bis 2006 peruanischer Präsident war, wird im Zusammenhang mit einem Korruptionsskandal um den brasilianischen Baukonzern Odebrecht beschuldigt. Den Ermittlern zufolge soll Toledo 20 Millionen Dollar von Odebrecht erhalten haben; im Gegenzug soll er dem Unternehmen den Auftrag zum Bau einer Autobahnverbindung zwischen  und  verschafft haben. Toledo weist die Anschuldigungen zurück.Der in den USA lebende Toledo war  und steht seitdem unter US-Hausarrest. Bereits gut ein Jahr zuvor hatte Peru bei den USA seine Auslieferung beantragt.Der brasilianische Odebrecht-Konzern steht im Mittelpunkt eines weitverzweigten Korruptionsskandals, der in den vergangenen Jahren zahlreiche lateinamerikanische Staaten erfasst hat. In einigen Ländern lösten die Korruptionsfälle um Odebrecht politische Krisen aus.Perus Ex-Staatschef Alejandro Toledo",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677069911.2486818,
        "language": "DE",
        "source": "Spiegel"
    }
]
