[
    {
        "title": "Mike Pence über Donald Trump und Kapitol-Sturm: »Die Geschichte wird Trump zur Rechenschaft ziehen«",
        "date_raw": "Sun, 12 Mar 2023 18:30:30 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/mike-pence-ueber-donald-trump-und-kapitol-sturm-die-geschichte-wird-trump-zur-rechenschaft-ziehen-a-26e9cb54-fc2d-4755-86a7-069a225547e9#ref=rss",
        "subtitle": "Michael Pence, der Vize des früheren US-Präsidenten Donald Trump, ist mit diesem hart ins Gericht gegangen. Seine »unbesonnenen Worte« hätten viele Menschen beim Sturm aufs Kapitol in Gefahr gebracht.",
        "content": "Der frühere US-Vizepräsident  ist auf Distanz zu seinem ehemaligen Vorgesetzten  gegangen. Die Geschichte werde Trump zur Rechenschaft ziehen, sagte Pence Berichten von US-Medien zufolge am Samstagabend in . Damit bezog er sich auf die Rolle des damals schon abgewählten Präsidenten bei der Erstürmung des Kapitols durch Trump-Anhänger am 6. Januar 2021.Pence war vier Jahre lang Trumps Vizepräsident. Bei der Entscheidung über den republikanischen Kandidaten für die Präsidentenwahl 2024 könnten beide nun gegeneinander antreten.»Präsident Trump lag falsch. Ich hatte kein Recht, das Wahlergebnis zu revidieren. Und seine unbesonnenen Worte haben meine Familie und jeden auf dem Kapitol an dem Tag in Gefahr gebracht. Und ich weiß, dass die Geschichte Donald Trump zur Rechenschaft ziehen wird«, sagte Pence. Der 63-Jährige äußerte sich beim Abendessen des Gridiron-Clubs, einer Journalisten-Vereinigung. Er ließ weiter offen, ob er sich selbst um eine Kandidatur fürs Weiße Haus bewerben wird.Pence hatte als Präsident des Senats die Aufgabe, das Ergebnis der von Trump verlorenen Wahl von November 2020 formal zu bestätigen. An jenem 6. Januar erstürmten Anhänger des abgewählten Präsidenten den Parlamentssitz, um das Prozedere aufzuhalten. Trump hatte seinen Vize zuvor unverhohlen dazu aufgerufen, die Bestätigung der Wahl zu blockieren. Bis heute gibt er seine Niederlage nicht zu, sondern spricht – ohne jede Beweise – von Wahlbetrug.Bei dem Dinner am Samstag, bei dem die Gäste gewöhnlich Witze über andere US-Politiker reißen, begann Pence seine Rede mit einigen lockeren Bemerkungen über Trump, dessen Nachfolger , Vizepräsidentin  und diverse mögliche republikanische Kandidaten für 2024. Dann sagte er, es gebe eine Sache, über die er sich nicht lustig gemacht habe und nannte den 6. Januar 2021 einen »tragischen Tag«.Pence lobte die Rolle der Medien. »Wir konnten unsere Stellung halten – auch, weil ihr eure Stellung gehalten habt. Das amerikanische Volk weiß, was an dem Tag passiert ist, weil ihr niemals aufgehört habt zu berichten«, sagte Pence dem Sender  zufolge. Er rief dazu auf, niemals die Gewalt der Randalierer gegen Ordnungskräfte herunterzuspielen. »Solange ich lebe, werde ich nie und nimmer die Verletzungen, die verlorenen Menschenleben oder den Heldenmut kleinreden, den die Gesetzeshüter an jenem tragischen Tag gezeigt haben.«Mike Pence (Aufnahme vom 16. Februar)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678681812.3920708,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Spanien: Extremwetter - erst Schneechaos, nun Hitzerekord in Sicht",
        "date_raw": "Sat, 11 Mar 2023 22:16:43 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spanien-extremwetter-erst-schneechaos-nun-hitzerekord-in-sicht-a-2361a66e-acfe-4175-8707-1ca96e3fbd69#ref=rss",
        "subtitle": "Anfang des Monats lag meterhoher Schnee auf Mallorca. Auf dem Festland wurden bis zu minus 16 Grad gemessen. Nun sollen die Temperaturen in Teilen Spaniens auf über 30 Grad steigen – ein neuer Hitzerekord für den Monat März.",
        "content": "Auf der beliebten Ferieninsel , die vor zwei Wochen noch mit einem Schneechaos zu kämpfen hatte, soll es mit etwa 22 Grad noch angenehm werden. Doch in Teilen Spaniens, vor allem am Mittelmeer, soll es an diesem Wochenende so heiß werden wie sonst erst im Juni oder Juli. Auf über 30 Grad könnte die Temperatur etwa in Murcia steigen, teilte der nationale Wetterdienst Aemet am Samstag mit. Das könne ein Hitzerekord für einen März werden, betonten die Wetterexperten.Auch in anderen Teilen des Landes werde es für die Jahreszeit viel zu warm. Generell wird das Klima in Spanien wie auch in anderen Teilen Europas seit Jahren heißer und trockener, was zu einem großen Teil auf den menschengemachten Klimawandel zurückgeführt wird.Hitze und mangelnder Regen hatten Spanien und anderen Regionen Europas schon im vergangenen Jahr schwer zugesetzt. Mit Spitzentemperaturen von teils mehr als 40 Grad war es eines der heißesten seit Beginn der Wetteraufzeichnung in Spanien.Da in Teilen des Landes auch im vergangenen Herbst und Winter die üblichen Niederschläge viel zu niedrig ausgefallen sind, droht sich der Wassermangel im kommenden Sommer weiter zu verschärfen. Die Stauseen sind zurzeit durchschnittlich nur zu etwas mehr als 40 Prozent gefüllt. Im Durchschnitt der vergangenen zehn Jahre waren es zu dieser Jahreszeit 58 Prozent. Auch die Gefahr heftiger Waldbrände wie im vergangenen Jahr bleibt hoch.Dramatisch ist die Lage in  und . Dort sind die Stauseen nur noch zu rund einem Viertel gefüllt. In Katalonien im Nordosten des Landes mit der Touristenmetropole  ist deshalb bereits der Wasserverbrauch in der Landwirtschaft und der Industrie eingeschränkt. In Parks und Gärten dürfen nur noch Bäume begossen werden. Sollte der Regen weiter ausbleiben, rechnet der Leiter der regionalen Wasserbehörde, Samuel Reyes, ab dem Herbst mit Einschränkungen des privaten Trinkwasserverbrauchs, wie er der Zeitung »El País« sagte.Sonnen bei 30 Grad im März: ein Strand in Murcia in Spanien",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678681812.4609752,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA und Südkorea starten Großmanöver – Pjöngjang testet Raketen",
        "date_raw": "Mon, 13 Mar 2023 04:46:16 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-und-suedkorea-starten-grossmanoever-pjoengjang-testet-raketen-a-f38d4f2f-176f-4710-98ae-139e0d452e11#ref=rss",
        "subtitle": "Es soll die größte Waffenübung seit Jahren werden: Ein Militärmanöver von südkoreanischen und US-Truppen läuft an. Die Reaktion aus dem Norden ist deutlich.",
        "content": "Die militärischen Spannungen auf der koreanischen Halbinsel haben sich zuletzt drastisch verschärft. Die kommunistische Führung in Pjöngjang droht immer wieder mit einer militärischen Eskalation in der Region. Angesichts der anhaltenden Provokationen Nordkoreas haben  und die  ihre Zusammenarbeit im Verteidigungsbereich verstärkt.Und aktuell spannt sich die Lage noch einmal an. Wenige Stunden vor dem geplanten Beginn eines großangelegten Militärmanövers der USA und Südkoreas hat  nach eigenen Angaben zwei strategische Marschflugkörper getestet. Ein U-Boot habe die Marschflugkörper am Sonntagmorgen aus dem Meer vor der Küstenstadt Sinpo im Osten des Landes abgefeuert, meldete die staatliche Nachrichtenagentur KCNA in der Nacht zum Montag (Ortszeit).Laut KCNA verlief der Test erfolgreich, die Geschosse hätten ihre vorgesehenen Ziele erreicht. Der Raketentest sei ein Ausdruck der Entschlossenheit Nordkoreas in einer Situation, in der »die US-Imperialisten und die südkoreanischen Marionettentruppen immer unverhohlener in ihren anti-nordkoreanischen Manövern werden«.Der Test erfolgte kurz vor dem geplanten Beginn der mehrtägigen Militärübung »Freedom Shield«, mit der die USA und Südkorea nach eigenen Angaben auf das »veränderte Sicherheitsumfeld« in der Region aufgrund der verstärkten Aggressionen Nordkoreas reagieren. Pjöngjang hatte im Vorfeld gewarnt, die Manöver könnten als »Kriegserklärung« aufgefasst werden.Pjöngjang betrachtet derartige Militärübungen als Testlauf für eine Invasion. Ende vergangenen Jahres hatte der nordkoreanische Machthaber  sein Land zur Atommacht erklärt. Am Freitag hatte KCNA gemeldet, Kim habe Militärmanöver für einen »richtigen Krieg« angeordnet.Bereits im Februar hatte Nordkorea gegen die Planspiele gewettert. Sollten die Manöver wie geplant stattfinden, werde es »beispiellos ständige und starke Gegenaktionen« geben, sagte ein Ministeriumssprecher nach Berichten von Staatsmedien. Innerhalb weniger Tage hatte das  dann drei Raketentests ausgeführt, unter anderem mit einer Interkontinentalrakete.US-Bomber mit Begleitflugzeugen (unter anderem südkoreanische F-15-Jets)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678681812.487248,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA weisen Behauptung von Iran über Gefangenenaustausch zurück",
        "date_raw": "Sun, 12 Mar 2023 22:00:41 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-weisen-behauptung-von-iran-ueber-gefangenenaustausch-zurueck-a-cc22a86f-0485-4c37-a6e1-e81dd5ad61f0#ref=rss",
        "subtitle": "Menschenrechtsaktivisten werfen Iran vor, immer wieder unschuldige Ausländer als Geiseln zu halten. Jetzt hat das Land einen »Gefangenenaustausch« mit den USA verkündet. Die dementieren jedoch energisch.",
        "content": "Die  haben Angaben aus  über eine angebliche Vereinbarung zum Austausch von Häftlingen mit Nachdruck zurückgewiesen. »Erklärungen iranischer Beamter, es sei eine Vereinbarung über den Austausch von Gefangenen getroffen worden, sind eine weitere besonders grausame Lüge, die das Leid der Familien nur noch vergrößert«, sagte der Sprecher des Außenministeriums in , Ned Price.Zuvor hatte Irans Außenminister Husseiin Amirabdollahian gesagt: »Bezüglich eines Gefangenenaustauschs sind wir in den letzten Tagen mit den USA zu einer Einigung gekommen.« Schon in den nächsten Tagen sei ein Austausch möglich. Beide Staaten sind seit Jahrzehnten miteinander verfeindet. Der Sprecher des US-Außenministeriums betonte: »Wir arbeiten unermüdlich daran, die Freilassung der drei zu Unrecht inhaftierten Amerikaner in Iran zu erreichen.«Iran  unter dem Vorwurf der Spionage oder anderer Verstöße gegen die nationale Sicherheit. Menschenrechtsaktivisten kritisieren die oft hinter verschlossenen Türen verhandelten Verfahren als unfair. Der Islamischen Republik wird auch vorgeworfen, Ausländer als Geiseln gefangenzuhalten. Derzeit im Gefängnis in Iran sitzt auch der Deutsche Jamshid Sharmahd, der in .Zu den bekanntesten US-Häftlingen in Iran gehört der Geschäftsmann Siamak Namasi, der beide Staatsbürgerschaften hat. Der 51-Jährige wurde 2015 zusammen mit seinem Vater inhaftiert und dann zu zehn Jahren Haft wegen Spionage verurteilt. Bagher Namasi kam 2022 im Rahmen einer Vereinbarung mit den USA frei. Sein Sohn sitzt jedoch immer noch im berüchtigten Ewin-Gefängnis in der Hauptstadt Teheran.US-Außenministeriumssprecher Ned Price: Irans Behauptung »Vergrößert Leid der Familien«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678681812.5112712,
        "language": "DE",
        "source": "Spiegel"
    }
]
