[
    {
        "title": "Israel: Expertentrio stellt Kompromissvorschlag zur Justizreform in der Knesset vor",
        "date_raw": "Mon, 13 Mar 2023 19:39:53 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-kompromissvorschlag-zu-justizreform-vorgestellt-a-8066b1b1-438e-4d2f-9eed-e51d66deb9fa#ref=rss",
        "subtitle": "Ein Ex-Justizminister, der Direktor der Uni Tel Aviv und ein Rechtswissenschaftler versuchen sich an einer Lösung im israelischen Streit über die geplante Justizreform von Premier Netanyahu. Der reist am Donnerstag nach Berlin.",
        "content": "In der hitzig geführten Debatte über die geplante Justizreform der Regierung hat ein Expertengremium dem israelischen Parlament am Montag einen Kompromissvorschlag vorgelegt. Er sieht unter anderem vor, dass ein Grundgesetz zwar nicht vom Obersten Gerichtshof widerrufen werden kann. Um ein solches zu verabschieden, sollen aber künftig 70 Stimmen erforderlich sein – und nicht wie bisher eine einfache Mehrheit von 61 Stimmen der insgesamt 120 Abgeordneten.Mit ihrem Vorschlag wollen die Verfasser, der frühere Justizminister Daniel Friedmann, der Direktor der Universität Tel Aviv, Giora Jaron, und der Rechtswissenschaftler Juval Elbaschan eigenen Angaben zufolge »ein rechtliches Chaos verhindern«.»Das Justizsystem und vor allem der Oberste Gerichtshof bedürfen einer großen Reform«, sagte Elbaschan am Montag bei der Vorstellung des Vorschlags vor dem Justizausschuss des Parlaments. Das Expertengremium habe aber »Kompromisse erzielt, um die Meinungsverschiedenheiten zu verringern«.Der Ausschussvorsitzende Simcha Rothman begrüßte den Vorschlag. Er weiche zwar stark vom ursprünglich geplanten Gesetzestext ab, sei aber »ein guter Anfang, um Verhandlungen zu beginnen und zu verstehen, dass es Themen gibt, die diskutiert werden müssen«.Die Grundgesetze fungieren in  als Verfassung. Das Urteil über ihre Verfassungsmäßigkeit obliegt dem Obersten Gerichtshof.In seiner derzeitigen Form würde das von Ministerpräsident  und seinem rechts-religiösen Kabinett angestrebte Gesetz es dem Parlament aber unter anderem erlauben:Entscheidungen des Obersten Gerichts mit einer einfachen Mehrheit zu widerrufen.Damit würde es dessen Befugnis zur rechtlichen Überprüfung von Gesetzen fast vollständig abschaffen.Es würde der Regierung zudem die Kontrolle über die Ernennung der obersten Richter übertragen – bisher stimmt darüber ein Gremium aus Politikern, Richtern und Mitgliedern der Anwaltskammern ab.Seit zehn Wochen protestieren Menschen in ganz Israel gegen die Regierungspläne. Kritiker befürchten eine Aufhebung der Gewaltenteilung und damit eine Aushöhlung der Demokratie.Ungeachtet dessen will Bundeskanzler  (SPD) am Donnerstag Netanyahu im Bundeskanzleramt empfangen. Im Mittelpunkt des gemeinsamen Gesprächs sollen die bilaterale Zusammenarbeit sowie internationale und regionale Sicherheitsthemen stehen, wie Regierungssprecher  am Montag in Berlin sagte. Nach dem vorgesehenen »Arbeitsmittagsessen« ist demnach eine Pressekonferenz geplant.Hebestreit verwies darauf, dass Scholz sich auf den Besuch Netanyahus freue. Er trat damit zuvor geäußerter Kritik an dem Besuch aufgrund der derzeitigen gesellschaftlichen Spannungen in Israel entgegen. Netanyahu sei der »gewählte Premierminister Israels und damit auch normaler Gast in Deutschland«, stellte Hebestreit klar.Ein Demonstrant in Tel Aviv: Er protestiert gegen die geplante Justizreform",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678766420.3479602,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Präsident Itzhak Herzog warnt vor \"schlimmen, sehr schlimmen Lage»",
        "date_raw": "Mon, 13 Mar 2023 22:26:43 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-praesident-itzhak-herzog-warnt-vor-schlimmen-sehr-schlimmen-lage-a-ef70a016-36bd-4214-8e2f-469f7e325074#ref=rss",
        "subtitle": "Itzhak Herzog gilt als besonnener Politiker. Nun spricht der israelische Präsident von einem »inneren Kampf, der uns zerreißt«. Der Grund: die Justizreform von Premier Netanyahu. Der wirft den Medien »Fake-News« vor.",
        "content": "Itzhak Herzog ist alarmiert: »Wir sind in einer schlimmen, sehr schlimmen Lage«, sagte der israelische Präsident am Montagabend. Er meint: Die möglicherweise schwerwiegenden Auswirkungen des erbitterten Streits um die von der rechts-religiösen Regierung geplante Justizreform. Diese könne gravierende gesellschaftliche, wirtschaftliche, diplomatische und sicherheitspolitische Folgen haben. Er sprach von einem »inneren Kampf, der uns zerreißt«.Trotz massiver Proteste in  will die Regierung von Ministerpräsident  ihre Justizreform durch das Parlament bringen. Der Plan: Die Volksvertretung soll Entscheidungen des Höchsten Gerichts aufheben können – und das mit einfacher Mehrheit. Zudem sollen Politiker mehr Einfluss bei der Ernennung von Richtern erhalten. Kritiker sehen dadurch die Gewaltenteilung in Gefahr.Medienberichten zufolge will die Regierung noch in diesem Monat Kernelemente der Reform im Schnellverfahren durchsetzen. Nach mehreren Massenprotesten auf den Straßen des Landes häufen sich inzwischen die Warnungen, Israel steuere auf eine gefährliche Staatskrise hin. Netanyahu warf den israelischen Medien am Montag vor, gezielt Falschmeldungen zu dem Thema zu verbreiten.Herzog sagte, er treffe sich mit allen beteiligen Seiten und höre allen zu. Er bemühe sich darum, eine Lösung zu finden, »die die Grundsätze des Staates Israel für viele Generationen festlegt«. Es handele sich dabei »nicht um einen politischen Kompromiss, sondern um eine Sisyphusarbeit im Bemühen, die richtige Formel des Ausgleichs und der Hoffnung zu finden«.Ungeachtet der massiven Proteste schreitet die Justizreform derweil rasch weiter voran. Ein parlamentarischer Sonderausschuss billigte am Montag eine Gesetzesänderung, die es deutlich schwerer machen soll, einen Ministerpräsidenten für amtsunfähig zu erklären. Bis sie in Kraft tritt, sind noch drei Lesungen im Parlament notwendig. Nach Medienberichten will die rechts-religiöse Regierung von Benjamin Netanyahu noch in diesem Monat Kernelemente der kontroversen Reform im Schnellverfahren durchsetzen.Hat Angst um die Demokratie in Israel: Präsident Herzog",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678766420.4225757,
        "language": "DE",
        "source": "Spiegel"
    }
]
