[
    {
        "title": "Nordkorea: Warum Kim Jong Un seine Tochter öffentlich zeigt",
        "date_raw": "Tue, 28 Feb 2023 14:51:40 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-warum-kim-jong-un-seine-tochter-oeffentlich-zeigt-a-c5a7f72f-10e9-454b-82c1-6750b965b5ec#ref=rss",
        "subtitle": "Kim Jong Un lässt sich von seiner Tochter zur Militärparade und zum Raketentest begleiten. Will er das geheimnisvolle Mädchen, von dem offiziell noch nicht mal der Name bekannt ist, als Thronfolgerin präsentieren?",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677621610.9166687,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Russland-News heute: US-Verteidigungspolitiker traut Russland keine großen Geländegewinne zu",
        "date_raw": "Tue, 28 Feb 2023 21:52:00 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-news-heute-lage-in-bachmut-laut-ukraine-extrem-angespannt-a-83940edd-529a-4648-9435-485986841f80#ref=rss",
        "subtitle": "Der US-Staatssekretär für Verteidigung glaubt, dass Moskau in den kommenden Wochen höchstens kleine Erfolge erzielen wird. Und: Putins Regime werde fragil, meint der ukrainische Präsident Selenskyj. Die News.",
        "content": "Der  rechnet damit, dass der  eines Tages .Nato-Generalsekretär  hat die Bedeutung von Waffenlieferungen an die Ukraine  betont.In der ist nach Angaben der örtlichen Behörden. Das Feuer habe sich zwischenzeitlich auf 200 Quadratmeter ausgebreitet und sei mittlerweile gelöscht.Die Lage in der umkämpften  ist nach ukrainischen Angaben . Laut dem Kommandeur Oleksandr Syrskyj versuchen russische Truppen, .Der Vorsitzende der Republikaner im US-Senat, Mitch McConnell, fordert vom Kongress höhere Verteidigungsausgaben im nächsten Jahr. Damit könnten die USA den Bedrohungen aus Russland und China trotzen, sagte McConnell. »In diesem Umfeld müssen wir weiterhin unsere Verteidigung stärken.« Andere Nato-Länder müssten ebenfalls ihre Verteidigung ausbauen. Seine Äußerungen stehen im Widerspruch zu den Republikanern im US-Repräsentantenhaus, die darüber nachdenken, die Verteidigungsausgaben im Fiskaljahr 2024 auf derzeitigem Niveau zu belassen.Die polnische Armee bekommt mehr als tausend neue Schützenpanzer des Typs »Borsuk« (Dachs) und dazu Hunderte Begleitfahrzeuge. Eine Vereinbarung darüber unterschrieb Verteidigungsminister Mariusz Blaszczak bei der Herstellerfirma Huta Stalowa Wola in Südostpolen, wie die Nachrichtenagentur PAP berichtet. Ministerpräsident Mateusz Morawiecki hatte die Bestellung bereits zuvor auf Twitter mit den Worten angekündigt: »Wir garantieren den Polen Sicherheit.«Dem TV-Nachrichtensender TVP Info erklärte Minister Blaszczak, der Auftrag sei das bisher größte Projekt der polnischen Rüstungsindustrie. Die ersten vier Borsuk-Panzer sollen der Vereinbarung nach bereits im Laufe des Jahres 2023 an die polnische Armee ausgeliefert werden. Er hoffe, dass auch die weiteren Lieferungen schnell erfolgen würden, sagte Blaszczak, ohne einen genauen Termin zu nennen.Der Chefankläger des Internationalen Strafgerichtshofs (IStGH), Karim Khan, untersucht die russischen Raketen- und Drohnen-Angriffe auf die Energie-Infrastruktur in der Ukraine. Man müsse die Gründe für die Attacken herausfinden und prüfen, ob es ein Muster dafür gebe, sagte Khan bei einem Aufenthalt in der Ukraine vor Journalisten. Bislang wurden ukrainischen Angaben zufolge rund 70.000 Kriegsverbrechen registriert. Bei den russischen Attacken auf ukrainische Stromnetze kamen hunderte Zivilisten ums Leben. Millionen Ukrainer hatten zeitweise keinen Strom und kein Wasser.Der US-Staatssekretär für Verteidigung, Colin Kahl, rechnet auf absehbare Zeit nicht mit deutlichen Geländegewinnen Russlands in der Ukraine. Es könnten zwar in den kommenden Wochen und Monaten kleinere Teile des Territoriums den Besitzer wechseln, sagte Kahl bei einer Anhörung im Repräsentantenhaus. Es deute aus seiner Sicht aber nichts darauf hin, dass Russland irgendwann im nächsten Jahr bedeutende Geländegewinne machen könnte.Finnland hat mit dem Bau eines 200 Kilometer langen und drei Meter hohen Zauns an der Grenze zu Russland begonnen. Nach der Rodung von Wald soll im März mit dem Straßenbau und der eigentlichen Zauninstallation begonnen werden, wie der finnische Grenzschutz erklärte.Der erste Zaunabschnitt beginnt dem Grenzschutz zufolge in Imatra im Südosten des Landes und erstreckt sich über drei Kilometer. Er soll demnach Ende Juni fertiggestellt sein. Weitere 70 Kilometer Zaun sollen bis 2025 errichtet werden. Insgesamt will Finnland rund 200 Kilometer seiner 1300 Kilometer langen Grenze zu Russland verstärken und sieht dafür Kosten in Höhe von rund 380 Millionen Euro vor.  soll auch die nächsten Jahre vergünstigtes Gas aus  erhalten. Beide Seiten hätten sich darauf verständigt, dass Russland seinem engen Verbündeten bis Ende 2025 weiterhin zu den Preisen des vergangenen Jahres mit Erdgas beliefern werde, teilte das belarussische Energieministerium mit. 2022 hatte Belarus 128,50 Dollar pro 1000 Kubikmeter russisches Gas gezahlt und lag damit deutlich unter dem Preis für Abnehmer in der Europäischen Union.Die Kämpfe rund um das ukrainische Atomkraftwerk Saporischschja haben erneut die Internationale Atomenergiebehörde (IAEA) alarmiert. Es seien am Montag rund 20 Detonationen offenbar in der Nähe der Anlage zu hören gewesen, sagte IAEA-Chef Rafael Grossi unter Berufung auf die in dem Kraftwerk stationierten Experten der -Behörde. In jüngster Vergangenheit sei eine zunehmende Sicherheitspräsenz auf dem Gelände zu verzeichnen. »Dies ist ein besorgniserregender Trend, der die Dringlichkeit und Bedeutung der Einrichtung einer nuklearen Sicherheits- und Schutzzone im Kernkraftwerk Saporischschja zeigt«, sagte Grossi. Er betonte, dass er seine diplomatischen Bemühungen fortsetzen werde, dass eine solche Zone so bald wie möglich eingerichtet werde.Das Gelände von Europas größtem Atomkraftwerk ist im Ukrainekrieg schon mehrfach getroffen worden. Die  und  beschuldigen sich gegenseitig, dafür verantwortlich zu sein. Der ukrainische Präsident  rechnet damit, dass der russische Machthaber  eines Tages von Vertrauten getötet wird. »Dann werden die Fleischfresser die Fleischfresser fressen«, sagte Selenskyj mehreren Medienberichten zufolge in der Kriegsdoku »Year«, die am vergangenen Freitag zum Jahrestag des Kriegsbeginns erschienen ist. »Sie werden einen Grund finden, den Mörder zu töten. Wird es funktionieren? Ja. Und wann? Ich weiß es nicht«, sagte Selenskyj demnach. Er gehe davon aus, dass Putins Regime eines Tages eine »Fragilität« erreiche, die dazu führe, dass die Verbündeten des russischen Präsidenten gegen ihn arbeiteten.Die  sorgen sich, weil China möglicherweise Waffen an  liefern könnte. Auch US-Partner teilen diese Sorge, sagte der ranghöchste US-Diplomat für Ostasien, Daniel Kritenbrink, nun bei einer Anhörung des Ausschusses für auswärtige Angelegenheiten des US-Repräsentantenhauses. US-Außenminister  hatte zuvor gesagt, es sei ein ernsthaftes Problem für die Beziehungen Pekings zu Ländern auf der ganzen Welt, wenn China  im Ukrainekrieg mit Waffen helfen würde. schafft zur Finanzierung höherer Verteidigungsausgaben einen Feiertag ab. Das Parlament verabschiedete einen entsprechenden Gesetzentwurf. Konkret wird künftig der »Große Bettag« als Feiertag abgeschafft, ein christlicher Feiertag, der auf den vierten Freitag nach Ostern fällt und auf das Jahr 1686 zurückgeht. Die neue dänische Regierung hatte erklärt, die Abschaffung werde zu höheren Steuereinnahmen führen, die dann zur Steigerung des Wehretats im Zuge des Ukrainekriegs genutzt würden. Eine solche Erhöhung der Verteidigungsausgaben wurde ebenfalls beschlossen. Gewerkschaften, Opposition und Ökonomen stellen die Wirkung des Vorschlags der Abschaffung des Feiertags infrage.Linken-Fraktionschef  sieht westliche Hilfen als überlebenswichtig für die  – auch Waffen. »Ohne die Unterstützung aus dem Westen würde die Ukraine keine Woche länger existieren, das ist so«, sagte Bartsch dem Sender »Welt«. »Und ohne auch die westlichen Waffen würde es die Ukraine auch nicht geben.« Linkenpolitiker hatten sich immer wieder gegen Waffenlieferungen an die Ukraine ausgesprochen.Der russische Präsident  hat den letzten großen atomaren Abrüstungsvertrag mit den  außer Kraft gesetzt. Dazu habe Putin ein entsprechendes Gesetz unterzeichnet, teilt der  mit. Der Präsident hatte den Schritt in seiner Rede an die Nation am 21. Februar angekündigt.Putin hatte betont, dass dies kein Ausstieg aus dem Abkommen sei. Er hatte aber zuvor immer wieder gewarnt, dass ein Ende der Vereinbarung, die 2026 ausläuft, zu einem neuen atomaren Wettrüsten führen könnte. Vorerst will sich  weiter an die vereinbarten Obergrenzen für Atomwaffen halten.Die russische Söldnertruppe Wagner setzt in der heftig umkämpften Stadt Bachmut nach ukrainischen Angaben ihre qualifiziertesten Kämpfer ein. Der »Feind« habe »trotz erheblicher Verluste« seine »am besten ausgebildeten Wagner-Sturmtruppen« nach Bachmut geschickt, erklärte der Kommandeur der ukrainischen Bodentruppen, Oleksandr Syrskyj. Zuvor hatte Präsident  die Kämpfe um Bachmut als »immer komplizierter« beschrieben.Russland wolle mithilfe der Wagner-Söldner die Verteidigung der ukrainischen Truppen durchbrechen und Bachmut umzingeln, erklärte Kommandeur Syrskyj. Die Lage sei »äußerst angespannt«. Inmitten des russischen Angriffskriegs auf die  haben Nordrhein-Westfalen und das frontnahe Gebiet Dnjepropetrowsk eine Regionalpartnerschaft begründet. NRW-Ministerpräsident  () und der Gebietsgouverneur Serhiy Lysak sowie weitere Vertreter unterzeichneten eine Absichtserklärung.Die Regionalpartnerschaft soll Kommunen, Verbände und Vereine beider Regionen vernetzen. In einer ersten Phase hat NRW direkte Hilfe zur Bewältigung der Kriegsfolgen geleistet. So wurden bisher 370 Stromgeneratoren in das Gebiet geliefert. In Kürze starte ein weiterer Hilfstransport mit einer Feldküche und einem Zelt für hundert obdachlos gewordene Menschen, sagte Wüst. NRW wolle auch beim Wiederaufbau helfen.Der Cellist Sergej Roldugin gilt als Freund Wladimir Putins – und seit Bekanntwerden von Geldern in der  auch als sehr vermögend. Doch die Justiz hat Zweifel an der Rechtmäßigkeit: Sie erhob nun  Selten gibt  öffentlich Verluste im Ukrainekrieg zu. Nun hat Präsident  laut der Nachrichtenagentur Ria erklärt, dass es bei der »speziellen Militäroperation«, wie der Angriffskrieg vom  nur genannt wird, auch Verluste in den Reihen des  gegeben habe. Vor Mitarbeitenden des russischen Inlandsgeheimdienstes hielt Putin eine Rede , Ria sprach von einer »erweiterten Vorstandssitzung«.Laut Putin müsse die Führung des FSB alles tun, um die Familien der Gefallenen zu unterstützen, sagte Putin. In welchem Kontext des Kriegs die FSB-Mitarbeiter gestorben sind, wurde nicht klar. Der Kreml gibt zwar unregelmäßig Zahlen über Verluste im Krieg bekannt, laut internationalen Beobachtern liegen die tatsächlichen Zahlen jedoch meist deutlich höher. Wie Freiwillige Daten über gefallene Soldaten sammeln, lesen Sie .Vor einem Jahr hat die Ukraine ihren Beitritt zur Europäischen Union beantragt. Bei  begeht Präsident  den Jahrestag mit einer Forderung an die EU. Der Zeitpunkt sei in diesem Jahr gekommen, über die Aufnahme von Beitrittsverhandlungen zu entscheiden, schrieb Selenskyj. »Es ist die Ukraine, die  so wie nie zuvor zusammengebracht hat. Es ist die Ukraine, die die europäischen Werte für kommende Generationen verteidigt.« Selenskyj beschließt seinen zweiteiligen Beitrag mit den Worten: »Es lebe Europa! Lang lebe die Freiheit!« Der russische Präsident  fordert vom Inlandsgeheimdienst  ein verstärktes Vorgehen gegen angebliche Bedrohungen durch die  und den Westen. Der Geheimdienst müsse »Sabotagegruppen« stoppen und  seine Spionageabwehr stärken, sagte Putin laut der Nachrichtenagentur  in einer Rede vor FSB-Mitarbeitern.Man muss Wladimir Putin aufhalten. Das hat -Generalsekretär  bei einem Besuch in  impliziert: Der russische Präsident verfolge ein bekanntes Muster und werde, wenn man ihn nicht hindere, danach nicht haltmachen. »Wir wissen nicht, wann dieser Krieg endet. Aber wir müssen sicherstellen, dass sich danach die Geschichte nicht wiederholt«, sagte Stoltenberg in Helsinki. In diesem Kontext betonte Stoltenberg, wie wichtig die militärische Unterstützung der Ukraine sei.Es habe sich bei Russland gezeigt, wie gefährlich es sei, sich wirtschaftlich von autoritär geführten Ländern abhängig zu machen. »Wir sollten die gleichen Fehler nicht mit China und anderen autoritären Regimen machen«, so Stoltenberg. Beim Handel müsse man die eigene kritische Infrastruktur schützen und ökonomische Interessen nicht über die Sicherheit stellen. »Was heute in  passiert, kann morgen in  passieren«, fügte er mit Blick auf  hinzu. macht sich unabhängig von russischem Öl. Zumindest fast. Wie Ministerpräsident  sagte, sollen die Importe im Februar und März bei nahe null liegen. Zu Beginn des Jahres seien sie bereits auf zehn Prozent gesunken. Im vergangenen Jahr hatte sich Polen auferlegt, bis Ende 2022 kein russisches Öl mehr zu beziehen. Mehrere private TV- und Radiosender haben die russische Bevölkerung vor einem bevorstehenden Raketenangriff gewarnt. Laut Behörden und Gazprom Media waren die Meldungen das Ergebnis eines Hackerangriffs. Lesen Sie  mehr.In der Region  ist nach Angaben der dortigen Behörden eine Drohne abgeschossen worden. Sie habe vermutlich zivile Infrastruktur angreifen sollen, meldet die Nachrichtenagentur RIA Nowosti unter Berufung auf den Gouverneur. Es gebe keine Schäden an der Infrastruktur und keine Opfer. Die Drohne sei bei der Stadt Kolomna abgestürzt, in der Nähe einer Gasverteilerstation, zitiert die Agentur örtliche Notfalldienste. Kolomna liegt rund 110 Kilometer südöstlich der russischen Hauptstadt Moskau.Die Ukraine wird nach den Worten von Nato-Generalsekretär Jens Stoltenberg »langfristig« Mitglied des Militärbündnisses sein. »Die Nato-Verbündeten haben sich darauf geeinigt, dass die Ukraine Mitglied des Bündnisses werden wird«, sagte Stoltenberg in Helsinki. Die sei jedoch »eine langfristige Perspektive«, fügte er hinzu. Vorrangiges Ziel müsse das Überleben der Ukraine als souveräner Staat sein.In der Schlacht um Bachmut geraten die ukrainischen Verteidiger immer stärker unter Druck. Doch der Anschlag belarussischer Partisanen auf ein russisches Aufklärungsflugzeug hilft . Die Lage im Video: Das russische Verteidigungsministerium hat der Ukraine laut einer Mitteilung, aus der unter anderem , vorgeworfen, zwei Regionen mit Drohnen angegriffen zu haben. Demnach sei zivile Infrastruktur in den südrussischen Regionen Krasnodar und Adygeja das Ziel gewesen. Beide Angriffe seien abgewehrt worden, hieß es.Die Berichte können nicht unabhängig geprüft werden. Jedoch gab es am Morgen bereits Berichte über Drohnensichtungen in der Region Krasnodar. Dort war eine Ölraffinerie in Brand geraten. Etwa die Ria berichtete davon, dass in der Nähe der Raffinerie eine Drohne gesichtet worden sei . Immer wieder spricht der  davon, bereit für Verhandlungen mit Kiew zu sein. Nun ließ Kremlsprecher Dmitri Peskow erneut verlauten, dass man zwar offen dafür sei, man jedoch nicht die »territorialen Realitäten« ignorieren könne. Man werde niemals die Ansprüche auf  aufgeben, sagte Peskow. Die Annexion der Gebiete , Luhansk, Cherson und Saporischschja wird international verurteilt, Russland hat auch keine vollständige Kontrolle über eine der vier Regionen. Die Wikimedia Stiftung, die Trägerin von , ist in Russland zu einer Geldstrafe von zwei Millionen Rubel (rund 25.000 Euro) verurteilt worden. Hintergrund sei laut Gericht, dass »falsche Informationen« über das russische Vorgehen in der Ukraine nicht von der Wikipedia-Seite entfernt worden seien. In Russland wird noch immer nicht von einem Krieg gesprochen.Sie trägt die Sanktionen gegen Moskau nur halbherzig mit, will keine Munition an die Ukraine liefern und hilft beim Verschleiern von Besitzverhältnissen: So wird die  zum willigen Helfer des Kreml. Lesen Sie Wegen eines unbekannten Flugobjekts war der Flugraum über der russischen Stadt  Medienberichten zufolge am Morgen gesperrt worden . Nun berichten Nachrichtenagenturen, dass die Sperrung um zwölf Uhr (Ortszeit, zehn Uhr deutscher Zeit) aufgehoben, der Flugverkehr wieder aufgenommen worden sei. Auch Daten des Portals FlightRadar24 legen dies nahe. In der südrussischen Stadt Tuapse in der Region Krasnodar ist nach Angaben der örtlichen Behörden ein Brand auf dem Gelände einer Ölraffinerie ausgebrochen. Das Feuer habe sich in der Nacht zum Dienstag zwischenzeitlich auf 200 Quadratmeter ausgebreitet und sei mittlerweile gelöscht, teilte die Verwaltung von Tuapse . Auf Videos waren Rauchsäulen am Himmel zu sehen. Anwohner berichteten von Explosionen.Gründe für den Brand wurden offiziell nicht genannt. Die staatliche russische Nachrichtenagentur Ria Nowosti meldete unter Berufung auf Rettungsdienste jedoch, dass in der Nähe der Raffinerie eine Drohne gesichtet worden sei. Es gibt immer wieder Berichte über ukrainische Gegenangriffe auf russische Gebiete. Kiews Geheimdienstchef Kyrylo Budanow , dass Russland mit Angriffen »tiefer und tiefer im eigenen Land« rechnen müsse. Der US-Außenminister Antony Blinken ist auf PR-Tour in . In  und  will Blinken Medienberichten zufolge mit Topdiplomaten aus den beiden Ländern sowie aus ,  und  unter anderem über Abhängigkeiten der ehemaligen Sowjetrepubliken von  sprechen. Die Region hat mit den wirtschaftlichen Folgen des Ukrainekriegs zu kämpfen.In der kasachischen Hauptstadt Astana erklärte Blinken gegenüber seinem Amtskollegen Mukhtar Tileuberdi, dass  die Souveränität, Unabhängigkeit und territoriale Integrität Kasachstans unterstütze. Das Land ist seit 1991 unabhängig, mit Russland teilt es die längste ununterbrochene Landgrenze der . Auch deswegen fürchten die Kasachen seit Jahren Gebietsansprüche aus .Der Luftraum über der russischen Stadt  ist laut der staatlichen Nachrichtenagentur Tass großflächig gesperrt worden. Demnach seien in einem Umkreis von 200 Kilometern bis 13.20 Uhr Ortszeit (11.20 Uhr deutscher Zeit) keine Flüge in dem Gebiet erlaubt. Wie die Stadtverwaltung mitteilte, seien alle Flüge des Flughafens Pulkowo eingestellt worden. Einen Grund nannte sie nicht.Russische Medien berichten von einem nicht identifizierten Flugobjekt über der Stadt, demnach sollen Kampfjets aufgestiegen seinDie Lage  ist nach ukrainischen Angaben »extrem angespannt«. Wie der Kommandeur der ukrainischen Bodentruppen, Oleksandr Syrskyi, zitiert wird, versuchten russische Truppen, die Stadt einzukesseln und die Nachschublinien für die ukrainischen Streitkräfte zu unterbrechen. Seit Monaten gibt es heftige Kämpfe um die symbolträchtige Stadt, zumal  lange keinen Sieg mehr vermelden konnte.Wie das ukrainische Militär am Morgen mitteilte, seien allein am Montag mehr als 60 »feindliche Angriffe« in Bachmut und nahegelegenen Gebieten abgewehrt worden. Russland habe seine Truppen in der Region verstärkt.Chinesische Waffen für russische Truppen? Der ukrainische Geheimdienstchef Kyrylo Budanow sieht derzeit keine Anzeichen dafür, das sagte er dem US-Radiosender »Voice of America«. Er sehe »keinerlei« Anzeichen dafür, dass derartige Waffenlieferungen »auch nur diskutiert werden«. Und: »Fast das einzige Land, das derzeit mehr oder weniger ernsthaft Waffen liefert, ist Iran«, sagte Budanow.Das Interview wurde laut »Voice of America« am vergangenen Samstag auf Ukrainisch geführt. Zuvor hatte unter anderem US-Geheimdienstchef William Burns gesagt, dass man überzeugt davon sei,  . Am Dienstag stimmt das finnische Parlament über einen -Beitritt ab. Die Zustimmung der Abgeordneten gilt als sicher. Damit hätte Helsinki alle innenpolitischen Hürden auf dem Weg in das Bündnis genommen. Innerhalb der Nato müssen jedoch noch  und die  ihr Einverständnis geben.  und  hatten infolge des russischen Angriffs auf die  im Mai einen Nato-Beitritt beantragt. Seit Monaten versucht Russland, die Stadt Bachmut . Nun hat der ukrainische Präsident  die Kämpfe als »immer komplizierter« beschrieben. »Der Feind zerstört alles, was helfen kann, unsere Positionen zu halten«, sagte er in seiner abendlichen Videoansprache. Die ukrainischen Soldaten, welche Bachmut gegen die russischen Angreifer verteidigten, seien »wahre Helden«.Zerstörung in BachmutSatellitenbild des Kernkraftwerks Saporischschja (August 2022)Laut russischen Angaben abgeschossene Drohne in KolomnaUS-Außenminister Antony Blinken (rechts) in Astana",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677621610.9838514,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Spuren von fast waffenfähigem Uran entdeckt",
        "date_raw": "Tue, 28 Feb 2023 22:00:39 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-spuren-von-fast-waffenfaehigem-uran-entdeckt-a-bf53589a-f5a2-455b-a757-40e64b89f948#ref=rss",
        "subtitle": "Die Internationale Atomenergiebehörde hat in Iran Uran mit einem Reinheitsgrad von 83,7 Prozent gefunden. Teheran spricht von einer »nicht beabsichtigten Fluktuation« – und reichert immer mehr Material an.",
        "content": "Ein Bericht der Internationalen Atomenergiebehörde (IAEA) lässt die Sorgen über den Fortschritt des  wachsen:zum einen, weil die IAEA Uran mit einem besonders hohen Reinheitsgrad gefunden hat,und zum anderen, weil  immer mehr Uran anreichert.Dem Bericht zufolge hat die IAEA in Iran Partikel von sehr hoch angereichertem Uran gefunden. Wie IAEA-Chef Rafael Grossi erstmals , hatte das Uran einen Reinheitsgrad von 83,7 Prozent. Das ist nur knapp unter den 90 Prozent, die für Atomwaffen nötig wären. Die Spuren wurden im Januar während einer Inspektion einer Anlage zur Uran-Anreicherung in Fordo entdeckt. Medien hatten erstmals vor etwa einer Woche darüber berichtet.Iranische Behörden erklärten der IAEA, der extrem hohe Anreicherungsgrad sei eine »nicht beabsichtigte Fluktuation«. Gespräche mit  zur Klärung dieses Themas seien im Gange, heißt es in dem nicht öffentlichen Bericht, aus dem mehrere Nachrichtenagenturen zitieren.»So etwas kann aus Versehen oder absichtlich passieren«, sagte ein hochrangiger Diplomat, der das iranische Atomprogramm intensiv verfolgt. Die bisherigen Analysen der IAEA hätten aber gezeigt, dass nur eine sehr kleine Menge an 83,7-prozentigem Material produziert worden sei, sagte er.IAEA-Chef Rafael Grossi hatte bereits im Januar darauf hingewiesen, dass Iran insgesamt bereits über genug angereichertes Uran für mehrere Atomwaffen verfügt, falls das Material noch höher angereichert würde.Iran hat der Internationalen Atomenergiebehörde zufolge inzwischen 18 Mal so viel angereichertes Uran wie im internationalen Atomabkommen von 2015 vereinbart. Die Menge an angereichertem Uran beläuft sich dem Bericht zufolge auf inzwischen insgesamt 3,76 Tonnen, die Menge liegt somit um ein Vielfaches über der 2015 vereinbarten Höchstmenge von 202,8 Kilogramm.Die Islamische Republik soll unter anderem knapp 435 Kilogramm 20-prozentiges Uran besitzen, 48 Kilogramm mehr als im vorigen Quartalsbericht vom November. Der Bestand an 60-prozentigem Uran habe um 25 Kilogramm zugenommen und liege derzeit bei knapp 88 Kilogramm.Teheran hat stets betont, ausschließlich an friedlicher Nukleartechnologie interessiert zu sein.Der Iran verpflichtete sich 2015, sein Atomprogramm einzuschränken. Im Gegenzug wurden westliche Sanktionen aufgehoben. Dieser Pakt sollte den Bau von Atomwaffen in der Islamischen Republik verhindern. Nachdem die  2018 unter dem damaligen Präsidenten  aus dem Abkommen ausgestiegen waren, reagierte Teheran mit dem Ausbau der Uran-Anreicherung. Verhandlungen zur Wiederbelebung des Atom-Abkommens, an denen auch  beteiligt ist, liegen seit Monaten auf Eis.Die IAEA hat wiederholt darauf hingewiesen, dass sie nicht mehr in der Lage sei, das iranische Atomprogramm vollständig zu überwachen. Im Februar 2021 hatte Teheran damit begonnen, den Zugang für die Inspektoren zu beschränken.Atom-Symbol vor der iranischen Flagge: Das iranische Atomprogramm läuft weiterIranische Atomanlage (Archivbild von 2010)",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677621611.012581,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea - Kim Jong Un-Nachfolge: Propaganda-Offensive mit Tochter Kim Ju Ae",
        "date_raw": "Tue, 28 Feb 2023 16:44:32 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-nachfolge-propaganda-offensive-mit-tochter-kim-ju-ae-a-aa3dbab1-89ba-43e7-bf21-622cb08aa654#ref=rss",
        "subtitle": "Sie könnte seine Nachfolgerin werden: Nordkoreas Diktator Kim Jong Un zeigt sich aktuell mit seiner etwa zehn Jahre alten Tochter. Was wir über sie wissen und wie die Inszenierungen beim Volk ankommen.",
        "content": "Mittlerweile ist sie überaus präsent in der nordkoreanischen Öffentlichkeit: Die Tochter des Diktators Kim Jong Un.Zuletzt bei dieser Aktion am vergangenen Sonntag, die das Staatsfernsehen mit einer Reihe von Standaufnahmen präsentierte: Ein erster Spatenstich für ein ehrgeiziges Bauprojekt in Pjöngjang. Die Tochter packt mit an.Viel weiß man über das Mädchen, das von den Staatsmedien als \"Geliebtes\" oder \"Respektiertes Kind\" genannt wird, allerdings nicht.Bestätigt wurde der Name Ju Ae noch nicht. Allerdings macht ein Gerücht in den sozialen Medien die Runde, dass das Sicherheitsministerium in Nordkorea alle Mädchen und Frauen, die mit dem Namen \"Ju Ae\" registriert sind, auffordere, ihre Namen zu ändern. Schließlich dürfe niemand den Namen mit dem \"Geliebten Kind\" teilen.Ob das stimmt – unklar. Aber angeblich hat die Praxis der Namensänderung in Nordkorea Tradition. Während des Regimes von Kim Jong-Il und Kim Il-Sung sollen Namensvetter ebenfalls gezwungen worden sein, die Vornamen zu ändern.Seit mehr als zehn Jahren herrscht Kim Jong Un in Nordkorea. Er ist 27 Jahre alt, als sein Vater Kim Jong Il im Dezember 2011 stirbt – und er die Nachfolge antritt.Jegliche Konkurrenz beseitigt er brutal: So verlieren die Top-Militärs, die hier noch neben dem Sarg seines Vaters schreiten, später ihre Posten – und verschwinden von der Bildfläche. Seinen Onkel lässt Kim hinrichten. Und sogar seinen eigenen Bruder lässt er ermorden.Die Nachfolgefrage Kim Jong Uns wurde vor einigen Jahren relevant, als über Kims Gesundheitszustand spekuliert wurde. Kim war untergetaucht und hatte sechs Wochen lang keine öffentlichen Auftritte. Damals wurde spekuliert, ob seine Schwester Kim Yo Jong eventuell die Macht übernehmen könnte. Jetzt also steht Kim Ju Ae im Fokus – und die Nachfolgespekulation nimmt erneut Fahrt auf.Auffällig die öffentlich zur Schau gestellte innige Beziehung zwischen Vater und Tochter – auch das eher untypisch für Nordkorea.Die Propaganda nach Außen wirkt allerdings immer noch martialisch: sie wird definiert durch Abschreckungsmanöver. Erst im November hatte Kim Jong Un erklärt, er wolle sein Land zur »stärksten Atommacht der Welt« machen. Bei dem jüngsten Raketenstart hatte Kim seine Tochter erstmals der Öffentlichkeit präsentiert. Möglicherweise als Zeichen dafür, dass sie das Atom- und Raketenprogramm in die nächste Generation führen wird.Nach Innen dürfte für die Propaganda eher wichtig sein, die verheerende wirtschaftliche Lage des Lands zu überspielen. So eröffnete Kim diese Woche ein Treffen mit Vertretern der regierenden Arbeiterpartei Koreas, um über Verbesserungsstrategien zu sprechen. Der ehrgeizige Plan für den Bau von 50.000 Wohnungen in der Hauptstadt gehört dazu. Der Auftritt mit Hilfe von Tochter und Spaten ist der jüngste Versuch, dem Volk die Kim-Dynastie weiterhin als alternativlos zu verkaufen.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677621611.0696537,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Hunderte Schulmädchen offenbar vergiftet",
        "date_raw": "Tue, 28 Feb 2023 20:32:08 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-hunderte-schulmaedchen-offenbar-vergiftet-a-fed6a625-a61d-4497-a20e-b64feeb94373#ref=rss",
        "subtitle": "In mehr als 30 iranischen Schulen in verschiedenen Städten sind junge Mädchen Opfer »leichter Giftanschläge« geworden – so heißt es seitens des Gesundheitsministeriums des Regimes. Kritiker sehen eine Racheaktion dahinter.",
        "content": "In den vergangenen Monaten ist es in  zu »leichten Giftanschlägen« auf Hunderte Schulmädchen gekommen. Das gab der Gesundheitsminister des Teheraner Regimes, Bahram Eynollahi, zu.Die Vergiftungen kommen offenbar seit November vor und fanden in mehr als 30 Schulen in mindestens vier Städten statt, berichten die Nachrichtenagenturen »Reuters« und »AP« übereinstimmend unter Berufung auf iranische Medienberichte.Vertreter des theokratischen Regimes hatten die Vorfälle zunächst heruntergespielt, bezeichnen sie inzwischen jedoch als vorsätzliche Angriffe. Der stellvertretende Gesundheitsminister Junes Panahi sagte laut der staatlichen Nachrichtenagentur Irna, nach den Vergiftungsfällen in der Stadt Ghom sei festgestellt worden, »dass einige Leute wollten, dass alle Schulen, insbesondere die Mädchenschulen, geschlossen werden«.Die mutmaßlichen Vergiftungen würden untersucht, sagte der iranische Polizeichef Ahmed-Resa Radan am Dienstag der Nachrichtenagentur Tasnim. Es sei die Priorität der Polizei, den Ursachen auf den Grund zu gehen, sagte er. »Bis dahin werden wir nicht beurteilen, ob es sich um eine vorsätzliche Tat handelt oder nicht.« Bislang sei niemand verhaftet worden, es würden aber Verdächtige identifiziert.Regimekritische Aktivistinnen und Aktivisten werfen dem Regime hingegen eine aktive Beteiligung vor. Das Regime nehme Rache an Frauen für ihren mutigen Widerstand,  der Autor Hamed Esmaeilion. Nach Angaben der Nachrichtenagentur AFP verglichen weitere Aktivisten die für die Vergiftungen Verantwortlichen mit den radikalislamischen Taliban in  und der Dschihadistenmiliz Boko Haram in , die Bildung für Mädchen grundsätzlich ablehnen.Die ersten Vorfälle wurden nach Tasnim-Angaben bereits im November gemeldet – als die landesweiten Proteste gegen die Führung in  in vollem Gange waren. Seit November wurden Hunderte Fälle von Atemnot bei Schülerinnen in mindestens zwei anderen Städten gemeldet, darunter in der Stadt Ghom.Mitte Februar hatten Eltern laut Medienberichten bei einer Demonstration vor dem Gouverneursamt in Ghom eine Erklärung von den Behörden gefordert. Daraufhin erklärte Regierungssprecher Ali Bahadori Dschahromi, der Geheimdienst und das Bildungsministerium seien dabei, die Ursachen für die Vergiftungen zu ermitteln. Vergangene Woche ordnete dann Generalstaatsanwalt Mohammed Dschafar Montaseri eine gerichtliche Untersuchung an.In Iran kommt es seit September vergangenen Jahres zu landesweiten Protesten. Begonnen hatten diese nach dem Tod der iranischen Kurdin  begonnen. Nachdem sie wegen Verstoßes gegen die Kopftuchpflicht von den Sittenwächtern festgenommen worden war, starb die 22-Jährige in Polizeigewahrsam. Der Aufstand stürzte die politische Führung in die schwerste Krise seit Jahrzehnten.Iranische Schulmädchen in Teheran im Dezember 2017",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677621611.0978494,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Dänemark schafft Feiertag ab, um sein Militär zu finanzieren",
        "date_raw": "Tue, 28 Feb 2023 20:34:31 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/daenemark-schafft-feiertag-ab-um-sein-militaer-zu-finanzieren-a-d69c0f0f-283c-4a0b-8399-aa94e84acd8b#ref=rss",
        "subtitle": "Kopenhagen will das Zwei-Prozent-Ziel der Nato schneller erreichen als geplant. Dafür muss mehr Geld in die Staatskasse fließen. Das Parlament traf nun eine ungewöhnliche Entscheidung.",
        "content": " geht einen ungewöhnlichen Schritt, um seine steigenden Militärausgaben zu finanzieren: Das Land schafft einen Feiertag ab.Im dänischen Parlament stimmte infolge einer stundenlangen Debatte eine Mehrheit von 95 Abgeordneten dafür, den »Store bededag« (deutsch: »Großen Gebetstag«) zu streichen. Ab 2024 soll er nun als allgemeiner Arbeitstag gelten. 68 Abgeordnete waren dagegen.Die Regierung hatte im Januar angekündigt, den Feiertag, der in Dänemark seit dem 17. Jahrhundert immer am Freitag vier Wochen nach Ostern begangen wird, abschaffen zu wollen. Arbeitnehmer mit festem Lohn sollen den Regierungsplänen zufolge einen Gehaltszuschlag von 0,45 Prozent des Jahresgehalts erhalten.Der zusätzliche Werktag soll Regierungsrechnungen zufolge etwa zusätzliche drei Milliarden dänische Kronen (etwa 400 Millionen Euro) in die Staatskasse spülen. Die Einnahmen sollen für den Wehretat ausgegeben werden, um das Zwei-Prozent-Ziel der  bereits 2030, statt wie ursprünglich geplant 2033, erreichen zu können. Dies sei vor dem Hintergrund der russischen Invasion in die  notwendig, argumentierte die Regierung.»Ich denke nicht, dass es ein Problem ist, einen Tag mehr arbeiten zu müssen«, erklärte die sozialdemokratische Ministerpräsidentin Mette Frederiksen. Es stünden »enorme Ausgaben« für Verteidigung, Sicherheit, Gesundheit, Psychiatrie und »grüne Transformation« an, sagte sie im Parlament, »und es gibt keinen finanziellen Spielraum«.Das Vorhaben hatte in den vergangenen Wochen Kritik und Proteste in Dänemark ausgelöst. Anfang Februar demonstrierten etwa 50.000 Menschen vor dem Parlament in . Die Gewerkschaften starteten eine Onlinepetition, die fast 500.000 Menschen unterschrieben. Geistliche kritisierten die Regierung und sprachen von einem »Vertrauensbruch«.Abgeordnete der Opposition nannten die Pläne der Regierung nun in der Debatte »töricht«, »verrückt« und »völlig falsch«. »Die Regierung befiehlt den Menschen, einen Tag länger zu arbeiten«, klagte etwa Karsten Hønge von der Sozialistischen Volkspartei.Ministerpräsidentin Mette Frederiksen: Feiertag abschaffenParlament in Kopenhagen: 95 zu 68",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677621611.1279347,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israels Verteidigungsminister Yoav Gallant: Der Erwachsene unter den Extremisten",
        "date_raw": "Tue, 28 Feb 2023 17:32:56 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israels-verteidigungsminister-yoav-gallant-der-erwachsene-unter-den-extremisten-a-fe36531b-37ef-4dbe-9ba4-cddf40a2cd82#ref=rss",
        "subtitle": "Die Gewalt zwischen Palästinensern und Israelis im Westjordanland eskaliert. Yoav Gallant, Ex-Kommandeur einer Eliteeinheit der Armee, soll für Ruhe sorgen. Doch der Verteidigungsminister hat einen Konkurrenten in den eigenen Reihen.",
        "content": "Verteidigungsminister Yoav Gallant",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677621611.1571035,
        "language": "DE",
        "source": "Spiegel"
    }
]
