[
    {
        "title": "Japan hat wohl fast doppelt so viele Inseln wie bislang erfasst",
        "date_raw": "Thu, 16 Feb 2023 09:51:02 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/japan-hat-wohl-fast-doppelt-so-viele-inseln-wie-bislang-erfasst-a-2a620992-9b3b-4114-9882-ce16d580b3ac#ref=rss",
        "subtitle": "Vulkanausbrüche, Stürme und eine lange, teils zerklüftete Küstenlinie: Es ist nicht leicht, den Überblick über Japans Inseln zu behalten. Bei einer neuen Zählung kam eine Behörde nun zu einem überraschenden Ergebnis.",
        "content": "Wer suchet, der findet: Diese Weisheit haben sich die Mitarbeiter des japanischen Geoinformationsdiensts zuletzt offenbar sehr zu Herzen genommen. Und dabei etliche Inseln gefunden, die bislang nicht offiziell als solche gelistet waren. Wie der »Guardian« sowie japanische Medien berichten, wurden bei der ersten neuen Untersuchung nach 35 Jahren 14.125 Inseln entdeckt. Und damit 7273 mehr als bislang gedacht.Die finalen Ergebnisse der digitalen Analyse sollen den Berichten zufolge in den kommenden Wochen von der Behörde vorgestellt werden. Demnach sind in den offiziellen Statistiken derzeit nur rund 6800 Inseln verzeichnet. Die neuen Daten könnten fortan etwa in Bildungs- und Informationsmaterialien über das Land veröffentlicht werden.Wie die Nachrichtenagentur Kyodo News berichtet, hatte Japans Küstenwache Inseln mit einem Umfang von mehr als hundert Metern bei der letzten Erhebung im Jahr 1987 noch händisch gezählt. Inseln in Seen oder Sandbänke in Flüssen waren dabei nicht miteinbezogen worden.Die neuen Daten sind auch deshalb interessant, weil sich Japans Inselwelt  Zudem war im Jahr 2018  Sie wurde vermutlich fortgespült.Nun setzten die Behörden eine digitale Erfassung ein und ließen einen Computer Landkarten mit Luftaufnahmen abgleichen. So sollte etwa künstlich angelegtes Land von der Zählung ausgeschlossen werden. Insgesamt seien durch die Methode mehr als 100.000 Inseln aufgespürt worden, berichtet Kyodo News. Es seien aber nur die mit einem Umfang von mehr als hundert Metern mit in die Zählung aufgenommen worden.Auf den Umfang der nationalen Hoheitsgewässer hatte die Neuzählung demnach keine Auswirkung. Diese werden durch eine separate Untersuchung ermittelt. Angeregt hatte die Inselzählerei ein Abgeordneter der Regierungspartei LDP. Er hatte gesagt, dass ein »akkurates Verständnis über die Zahl der Inseln eine wichtige behördliche Angelegenheit ist, das im Zusammenhang zum nationalen Interesse steht«.Küste am östlichen Zipfel der japanischen Insel Hokkaido",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676574014.8033748,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nato: Jens Stoltenberg fordert Türkei zu Ratifizierung von Beitritt Schwedens und Finnlands auf",
        "date_raw": "Thu, 16 Feb 2023 15:24:22 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nato-jens-stoltenberg-fordert-tuerkei-zu-ratifizierung-von-beitritt-schwedens-und-finnlands-auf-a-eaf3c28e-aa98-4824-8171-1063e1462476#ref=rss",
        "subtitle": "Schweden und Finnland wollen möglichst rasch in die Nato – doch die Türkei blockiert als Mitgliedsland deren Beitritt bislang. Bei einem Besuch in Ankara erhöht Generalsekretär Stoltenberg nun den Druck.",
        "content": "Um der Nato beitreten zu dürfen, sind Schweden und Finnland auf die Zustimmung aller Mitglieder des Bündnisses angewiesen. Bislang stellt sich die Türkei quer, trotz zahlreicher Appelle. Nun hat -Generalsekretär  diesen Forderungen bei einem Besuch in der  Nachdruck verliehen.Er sei überzeugt, »dass jetzt der Zeitpunkt gekommen ist, den Beitritt von  und  zu ratifizieren«, sagte Stoltenberg nach Gesprächen mit dem türkischen Außenminister Mevlüt Çavuşoğlu in Ankara. Beide Anträge könnten »jetzt« ratifiziert werden.Die Frage, ob beide Länder zeitgleich in die Nato aufgenommen werden, ist heikel. Bis vor Kurzem galt ein getrennter Beitritt als Tabu, Stoltenberg signalisierte jedoch erneut Offenheit. Entscheidend sei nicht, dass die Ratifizierung der Beitritte zeitgleich geschehe, sondern »so schnell wie möglich«.Çavuşoğlu bekräftigte dagegen den türkischen Widerstand gegen den schwedischen Beitrittsantrag: »Wir könnten Finnlands Nato-Mitgliedschaftsprozess getrennt von Schweden evaluieren«, sagte er. Die Position seines Landes in der Frage der Mitgliedschaften sei »von Beginn an klar und eindeutig« gewesen.Çavuşoğlu sagte, es sei »nicht realistisch«, besonders über Schweden zu sagen, dass das Land die Bedingungen erfüllt habe. Die Türkei erwarte weiter konkrete Schritte.Ankara blockiert seit Monaten die Bemühungen Schwedens um Aufnahme in die Nato. Die türkische Regierung fordert von  eine härtere Gangart gegen kurdische Aktivisten, die sie als »Terroristen« betrachtet. Der Konflikt spitzte sich zuletzt zu, nachdem im Januar während der Kundgebung eines .Stoltenberg zeigte in Ankara Verständnis für die Empörung über die Koranverbrennung. »Ich verstehe und teile den Schmerz, weil ich die Verbrennung des heiligen Buches für eine beschämende Tat halte«, sagte der Nato-Generalsekretär. Nicht alle beschämenden, unmoralischen oder provokativen Taten seien illegal, aber es sei wichtig, eine klare Position dazu zu haben. Er begrüße es, dass die schwedische Regierung die Koranverbrennung verurteilt habe und dass es gelungen sei, weitere Demonstrationen mit Koranverbrennungen zu verhindern.Kurz zuvor hatte es bereits Empörung gegeben, nachdem Aktivisten in der schwedischen Hauptstadt eine dem türkischen Präsidenten Erdoğan ähnelnde Puppe an den Füßen aufgehängt hatten.Nato-Chef Jens Stoltenberg und der türkische Außenminister Mevlüt Çavuşoğlu",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676574014.841441,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Recep Tayyip Erdoğan: Bringt das Beben einen Machtwechsel in der Türkei?",
        "date_raw": "Thu, 16 Feb 2023 18:08:25 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-bringt-das-beben-einen-machtwechsel-in-der-tuerkei-a-bbf28c8d-7eb1-4322-ba3a-d0856b07683c#ref=rss",
        "subtitle": "In der Türkei wächst nach der Erdbebenkatastrophe die Kritik an Präsident Erdoğan. Oppositionelle setzen sich als Krisenmanager in Szene. Wie wollen sie die Wende schaffen?",
        "content": "Präsident Erdoğan im Erdbebengebiet: Auf Trauer folgt Zorn",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676574014.9005847,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Abtreibung: US-Gouverneur blockiert Verbot von Menstruationsdaten-Auswertung",
        "date_raw": "Thu, 16 Feb 2023 11:40:12 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/abtreibung-virginia-will-auswertung-von-menstruationsdaten-verbieten-a-8d9bf807-7c01-480d-87ec-6e8823bedebe#ref=rss",
        "subtitle": "Der Senat in Virginia wollte mit einem Gesetz die Auswertung von Menstruationsdaten verbieten. Der Schritt war als Schutzmaßnahme für Frauen gedacht. Doch der republikanische Gouverneur Glenn Youngkin stellt sich quer.",
        "content": "In Virginia soll die Auswertung von Menstruationsdaten durch Strafbehörden, etwa im Fall eines Schwangerschaftsabbruches, auch in Zukunft weiter möglich bleiben. Wie mehrere Medien, darunter die »«, berichten, blockierte der republikanische Gouverneur des Bundesstaates, Glenn Youngkin, ein Gesetz, das vorsah, die Evaluation dieser Gesundheitsdaten in dem Staat zu verbieten.Eigentlich war das Vorhaben der Demokraten sogar von der Hälfte der Republikaner im Senat des Staates unterstützt worden. Es hätte den Behörden künftig verboten, die Daten der Frauen etwa über Tracking-Apps auf Telefonen auszuwerten, selbst bei einem Durchsuchungsbeschluss. In den Apps werden vielfach Details über den Zyklus einer Frau erfasst, etwa die Periode oder deren Ausbleiben. Im Falle von Ermittlungen könnten sie Strafverfolgungsbehörden Rückschlüsse über eine mögliche Schwangerschaft geben – und somit auch über eine Abtreibung.Die Befürworter des Gesetzes argumentieren, dass die Informationen genutzt würden, um Verstöße gegen das Abtreibungsgesetz zu ahnden.Doch der Republikaner Youngkin, der bereits ein Abtreibungsverbot ab der fünfzehnten Woche vorangetrieben hatte, verhinderte das Gesetz auf den letzten Metern mithilfe des von den Republikanern kontrollierten Repräsentantenhauses.Maggie Cleary, in Youngkins Administration für öffentliche Sicherheit zuständig, verwies darauf, dass unklar sei, inwiefern die Daten möglicherweise für künftige Ermittlungen benötigt würden. Ein solches Gesetz würde die Fähigkeit der Strafverfolgung bedrohen. Es sei nicht die Aufgabe des Gesetzgebers, den Umfang von Durchsuchungsbeschlüssen einzuschränken.»Derzeit sind alle Gesundheitsinformationen oder App-Informationen per Durchsuchungsbeschluss verfügbar. Und wir glauben, dass dies auch weiterhin der Fall sein sollte«, so Cleary.US-Gouverneur Glenn Youngkin bei einem Wahlkampfauftritt",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676574014.9251785,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Antony Blinken: US-Außenminister reist nach Erdbeben in die Türkei",
        "date_raw": "Thu, 16 Feb 2023 11:36:31 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/antony-blinken-us-aussenminister-reist-nach-erdbeben-in-die-tuerkei-a-98fa21aa-c3b6-4838-b615-0af903e9d237#ref=rss",
        "subtitle": "Als einer der ersten westlichen Spitzenvertreter besucht US-Außenminister Antony Blinken das Erdbebengebiet in der Türkei. Führende Politiker aus Deutschland oder Frankreich sind der Krisengegend bisher ferngeblieben.",
        "content": "Der US-Außenminister Antony Blinken wird während seiner -Reise auch in die  fliegen. Er will am 19. Februar den Nato-Luftwaffenstützpunkt Incirlik besuchen, um sich die Hilfsanstrengungen nach dem schweren Erdbeben in der Türkei und  anzusehen, so das US-Außenministerium am Mittwoch. Bislang haben viele Länder, darunter auch , unter anderem finanzielle Hilfen für die Krisengebiete zur Verfügung gestellt. Blinken reist nun als einer der ersten Außenminister der -Staaten, vor Deutschland und , in das von den Erdbeben betroffene Gebiet. Im Anschluss wird Blinken weiter nach  reisen, um sich dort mit seinem türkischen Amtskollegen Mevlüt Çavuşoğlu zu treffen.Die  haben für die Erdbebenhilfe in der Türkei und Syrien 85 Millionen Dollar (knapp 80 Millionen Euro) zugesagt. Auch seien knapp 200 Rettungskräfte und 12 Suchhunde aus den Vereinigten Staaten im Erdbebengebiet, hieß es aus dem Außenministerium. Die Hilfe werde über die Luftwaffenbasis Incirlik abgewickelt.Vergangene Woche hatten mehrere schwere Beben die Grenzregion zwischen der Türkei und Syrien erschüttert. Zehntausende Menschen kamen durch die Erdstöße in der Region bisher ums Leben.US-Außenminister Antony Blinken: 85 Millionen Dollar stellten die USA als Hilfen nach den Erdbeben zur Verfügung",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676574014.9485662,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Südkorea bezeichnet Nordkorea in Bericht wieder als »Feind« - Ende einer Annäherung",
        "date_raw": "Thu, 16 Feb 2023 12:49:46 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/suedkorea-bezeichnet-nordkorea-in-bericht-wieder-als-feind-ende-einer-annaeherung-a-c79b4b3f-ecf0-480a-b6f2-329dbb30604a#ref=rss",
        "subtitle": "2022 testete Nordkorea in neuem Ausmaß Raketen, auch von seinem Atomwaffenprogramm rückt Diktator Kim Jong Un nicht ab. Nach versöhnlicheren Tönen in den Vorjahren verschärft nun auch der Nachbar im Süden seine Rhetorik.",
        "content": "Immer wieder hatte sich  in den vergangenen Jahren um eine Normalisierung der Beziehungen zur Regierung in Pjöngjang bemüht. Doch Nordkoreas Machthaber Kim Jong Un verstärkte zuletzt seine Drohgebärden gegenüber benachbarten Staaten – und präsentierte jüngst etwa .Nun schlägt auch Südkorea wieder schärfere Töne an. In einem halbjährlich veröffentlichten Verteidigungsbericht nennt  den nördlichen Nachbarn laut der Nachrichtenagentur AP zum ersten Mal seit sechs Jahren wieder »unseren Feind«.Laut AP hatten die Beschreibungen Nordkoreas in dem Verteidigungs-Weißbuch in der Vergangenheit die schwierigen Beziehungen mit dem Süden widergespiegelt. Demnach wurde das Regime in Pjöngjang in der Vergangenheit etwa als »Hauptfeind«, »aktueller Feind« oder einfach nur »Feind« bezeichnet. Die erstmalige Bezeichnung des Nordens als »Hauptfeind« erfolgte demnach 1995.Im Zuge der leichten Entspannung in den vergangenen Jahren wurde die »Feind«-Rhetorik jedoch von Seoul nicht mehr verwendet. Dies war auch schon während vorheriger Entspannungsperioden der Fall. Südkoreas Präsident Yoon Suk-yeol hatte vor seinem Amtsantritt im vergangenen Jahr im Wahlkampf indes bereits selbst von  als »Hauptfeind« gesprochen.»Nordkorea gibt seine Atomwaffen nicht auf und stellt weiterhin militärische Bedrohungen für uns dar, deshalb ist die nordkoreanische Regierung und ihr Militär (...) unser Feind«, heißt es nun. In dem Weißbuch wird auch darauf verwiesen, dass Diktator Kim Südkorea im Dezember seinerseits als »unseren unbestrittenen Feind« bezeichnet hatte. Zudem wurde ein neues nordkoreanisches Gesetz angeführt, wonach der Erstschlag mit Atomwaffen in verschiedenen Szenarien genehmigt werden kann.Pjöngjang reagierte laut AP zunächst nicht auf die neue Sprachregelung, hatte in der Vergangenheit aber immer wieder heftig gegen derartige Beschreibungen protestiert und diese als »Provokation« betrachtet. Auch dass Diktator Kim Jong Un in dem jüngsten Bericht nur mit seinem Namen und ohne seine offiziellen Titel »Vorsitzender« oder »Vorsitzender der Kommission für staatliche Angelegenheiten« erwähnt wird, könnte für Ärger sorgen.Das international weitgehend isolierte und von Kim Jong Un extrem autoritär regierte Land hatte zuletzt mit seinem Militär für zunehmende Unruhe in der Region gesorgt. Im vergangenen Oktober hatte  Anfang Februar drohte das Land Südkorea und den  auf geplante gemeinsame Militärübungen.Viel Trennendes, wenig Einendes: Südkoreanische Soldaten auf Patrouille in den Grenzanlagen zum Norden",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676574014.972628,
        "language": "DE",
        "source": "Spiegel"
    }
]
