[
    {
        "title": "News zum Russland-Ukraine-Krieg: Das geschah in der Nacht zu Freitag (17. Februar)",
        "date_raw": "Fri, 17 Feb 2023 04:40:11 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-russland-ukraine-krieg-das-geschah-in-der-nacht-zu-freitag-17-februar-a-9a9ce2bd-9f60-45fa-9c83-a27c5bb9a50f#ref=rss",
        "subtitle": "Der ukrainische Außenminister Dmytro Kuleba schließt Verhandlungen aus, solange Russland sich nicht zurückzieht. Dazu umreißt er, woher sich Kiew Kampfjets wünscht. Und: Millionenvermögen verstaatlicht. Die jüngsten Entwicklungen.",
        "content": "Für den ukrainischen Außenminister Dmytro Kuleba haben diplomatische Initiativen zur Beendigung des Krieges nur auf Grundlage der vollständig wiederhergestellten territorialen Integrität der  eine Chance. Dies sei die Voraussetzung für Gespräche mit  und unverhandelbar, sagt der Minister den Zeitungen der Funke Mediengruppe sowie der französischen Zeitung »Ouest-France« unmittelbar vor Beginn der Münchner Sicherheitskonferenz. Wenn der Kreml begreife, dass er Territorien militärisch erobern könne, habe er keinen Anreiz, den Krieg zu beenden. »Wir haben eine bittere Lektion gelernt: Wenn man Russland den kleinen Finger gibt, nimmt es die ganze Hand«, so Kuleba.Kuleba konkretisierte zudem die Forderung zur Lieferung westlicher Kampfflugzeuge. »Wir wären vor allem an Kampfjets aus den , ,  und  interessiert. Diese Länder haben die höchsten Produktionskapazitäten und die größten Flugzeugflotten«, sagt er. Die Maschinen könnten eingesetzt werden, um feindliche Raketen abzuschießen, und seien für die Gegenoffensive wichtig.Die Ukraine erhält nach einem Gerichtsbeschluss und laut Angaben des Geheimdienstes in  Vermögen des russischen Oligarchen  im Wert von umgerechnet 250 Millionen Euro. Der Oberste Anti-Korruptions-Gerichtshof der Ukraine habe eine Entscheidung des Justizministeriums in Kiew bestätigt, nach der Deripaskas Firmen, Grundstücke und Beteiligungen dem Staat übereignet werden, teilte der Geheimdienst am Donnerstagabend mit. Die Ukraine will mit dem Geld Kriegsschäden kompensieren.Deripaska, der Kremlchef  nahesteht und als Unterstützer des Angriffskriegs gegen die Ukraine auch im Westen mit Sanktionen belegt ist, gehört zu den reichsten Russen. Der Multimilliardär, der unter anderem im Aluminiumgeschäft reich geworden ist, habe über ein Firmengeflecht und Geschäftsstrukturen in verschiedenen Regionen der Ukraine Unternehmen geführt, hieß es.Der Geheimdienst deckte nach eigenen Angaben auf, dass Deripaska mehrere Firmen ganz oder teilweise gehörten. Beschlagnahmt worden seien auch mehr als 300 Objekte, darunter Immobilien, die nun dem Staatsvermögen zugeführt würden. Der Gesamtwert des in Staatsbesitz überführten Vermögens liege bei zehn Milliarden Hrywnja (rund 250 Millionen Euro), teilte der Geheimdienst mit. Deripaska steht in der Kritik, durch seine Rohstoffgeschäfte und Kremlnähe auch direkt an dem Krieg in der Ukraine zu verdienen.Zum Auftakt der  hat der ukrainische Präsident  einen emotionalen Appell an Filmschaffende und Künstler gerichtet, sein Land nach dem russischen Angriff zu unterstützen. »Kann sich die Kunst aus der Politik heraushalten?«, fragte Selenskyj am Donnerstagabend per Videoschalte bei der Eröffnungsgala. Die Frage sei jetzt wieder extrem wichtig. Sowohl die Festivalmacher als auch Kulturstaatsministerin  sicherten der Ukraine Solidarität zu.Präsident Selenskyj hat die Rückkehr von Soldaten aus russischer Kriegsgefangenschaft als Erfolg bezeichnet. Hundert Soldaten sowie der erste stellvertretende Bürgermeister der als Standort des größten europäischen Atomkraftwerks Saporischschja bekannten Stadt Enerhodar seien wieder in Freiheit, sagte Selenskyj in seiner abendlichen Videobotschaft am Donnerstag in Kiew. »Ich bin glücklich für die mehr als hundert Familien, deren Söhne, Brüder und Ehemänner zurückkehren«, sagte er. Russland hatte 101 Soldaten aus ukrainischer Gefangenschaft erhalten.Zugleich betonte Selenskyj, dass der Kampf sich weiter darauf konzentriere, die Frontlinie unter Kontrolle zu behalten und sich auf neue Eskalationsschritte des Feindes vorzubereiten. »Das Voranschreiten bei der weiteren Befreiung unseres Landes hat Priorität«, sagte Selenskyj. Dafür seien Lieferungen von Waffen und Munition des Westens sowie die Ausbildung des Militärs notwendig.Ein Jahr nach dem Einmarsch Russlands in die Ukraine soll die -Vollversammlung über eine Resolution ohne konkrete Ideen für eine Friedenslösung abstimmen. Der von der Ukraine und der Vertretung der Europäischen Union ausgearbeitete Entwurf, der der Nachrichtenagentur dpa vorliegt, bekräftigt eine Reihe bereits ausgedrückter Positionen des größten Uno-Gremiums mit seinen 193 Mitgliedstaaten – darunter die territoriale Integrität der Ukraine und die Aufforderung an Russland, seine Truppen zurückzuziehen.Eine Sondersitzung der Uno-Vollversammlung zum Jahrestag des Einmarsches beginnt am Mittwoch in der Uno-Zentrale in New York. Es werden eine Reihe von Außenministerinnen und Außenministern erwartet.»Es ist ein Echo von gewissen Resolutionen der Uno-Vollversammlung«, sagte ein Diplomat der dpa. Die Strategie der westlichen Unterstützer der Ukraine sei es dabei nicht, komplexe Umrisse für eine Beendigung des Krieges zur Abstimmung zu stellen, sondern so viele Länder wie möglich zu einem Ja zu bewegen. Damit wollen sie an die Abstimmungsergebnisse des letzten Jahres anknüpfen, als sich im Oktober 143 Staaten gegen völkerrechtswidrige Annexionen durch  gestellt hatten.Ein starkes Ergebnis in der Größenordnung vergangener Abstimmungen könnte dem Eindruck entgegentreten, es gebe in weiten Teilen der Welt eine Kriegsmüdigkeit und bröckelnden Rückhalt für Kiew. Nach westlicher Einschätzung baut Russlands Präsident Putin auf schwindende Unterstützung für die Ukraine.Der russische Kremlgegner  glaubt nicht an eine Friedenslösung für die Ukraine mit dem russischen Präsidenten Putin. »Solange Putins Regime an der Macht ist, wird der Krieg nicht enden«, sagte Chodorkowski am Donnerstag in  vor dem offiziellen Beginn der Münchner Sicherheitskonferenz.Chodorkowski beschrieb die russische Gesellschaft wegen des Krieges gegen die Ukraine als tief gespalten bis in Familien hinein. Noch sei dies kein Krieg des russischen Volkes. Wenn unter den Bedingungen einer Diktatur 15 bis 20 Prozent der Menschen sagten, sie seien gegen den Krieg, sei dies als viel zu bewerten. Die »aktive Unterstützung« für den Krieg oder der Wille sich für das russische Militär zu melden, hält er für gering.Putin versuche, die Menschen glauben zu machen, dass der Grund für den Krieg nun egal, eine Niederlage aber schlecht für sie und ihre Familien sei. Chodorkowski plädierte für eine tiefgehende Föderalisierung Russlands als Gegenmodell zu einem zentralistischen Staat, der einen äußeren Feind zu seinem Fortbestand benötige.Die gegen Russland zu Beginn der Invasion verhängten Sanktionen beeinträchtigen nach US-Angaben allmählich den Nachschub wichtiger Teile für den Ersatz zerstörter oder verbrauchter Kriegsgeräte. Zwar versuche Russland, die Restriktionen zu umgehen, sagte der hochrangige Beamte im , Alan Estevez, der Nachrichtenagentur Reuters. Es könne aber nicht alles eingeführt werden, was gebraucht werde. »Im Laufe der Zeit wird Putins Kriegsmaschinerie lahmgelegt werden, und da wir weiterhin Waffen an die Ukraine liefern, wird ihre militärische Leistungsfähigkeit zunehmen und die von Putin abnehmen.«Der ukrainische Präsident Selenskyj eröffnet die Münchner Sicherheitskonferenz mit einer Videoansprache. Anschließend reden Bundeskanzler  () und der französische Präsident  bei dem Treffen von Politikern und Experten aus 96 Ländern, das bis Sonntag dauert. Im Mittelpunkt der Konferenz wird der russische Angriffskrieg gegen die Ukraine stehen.Ukrainische Einheiten in Bachmut (im Januar 2023)Dmytro KulebaMichail Chodorkowski (am 16. Februar in München)",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676635216.5674798,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Moldau: Russlandtreuer Oligarch Ilan Shor warb offenbar auf Facebook für Umsturz",
        "date_raw": "Fri, 17 Feb 2023 11:59:58 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/moldau-russlandtreuer-oligarch-ilan-shor-warb-offenbar-auf-facebook-fuer-umsturz-a-ad8ac9ed-bfe6-4bc1-8377-245cdb85d8e5#ref=rss",
        "subtitle": "In Moldau herrscht eine Staatskrise, die Präsidentin warnte unlängst vor einem Putsch. Nun kommt heraus: Auf Facebook wurde einem Medienbericht zufolge bis vor einem Monat für einen Aufstand in dem Land geworben.",
        "content": "Wie weit gehen Russlands Versuche, einen Umsturz in Moldau herbeizuführen? Und wie sehr nutzen Moskau und seine Anhänger dabei die Infrastruktur westlicher Konzerne? Ein im Exil lebender moskautreuer Oligarch hat in  einer AP-Recherche zufolge bezahlte -Anzeigen geschaltet, in denen zur Entmachtung der Regierung in dem Land aufgerufen wurde. Ilan Shor befinde sich zudem auf der US-Sanktionsliste, weswegen US-Unternehmen Geschäfte mit ihm nicht gestattet seien, berichtete die Nachrichtenagentur weiter.Der Recherche zufolge lassen sich zumindest neun Anzeigen ausmachen, die Shor nach seiner Sanktionierung durch die  geschaltet habe. Dies lasse sich nachvollziehen durch eine Suche in der Facebook-Werbebibliothek. Viele seien eine Woche nach Bekanntgabe der Sanktionen im Oktober aus dem Angebot von Facebook entfernt worden, die letzte aber erst vor einem Monat.Eine Werbebotschaft, die demnach am 29. und 30. Oktober ausgespielt wurde, sei mehr als eine Million mal in Moldau gesehen worden – bei Kosten für Shor von weniger als hundert Dollar. Der Text: »Ihr und ich müssen sie an den Ohren aus ihren Büros reißen und sie wie böse Geister aus unserem Land werfen.«Die Situation in Moldau ist prekär. Politiker beklagen seit längerer Zeit eine mutmaßliche russische Einflussnahme,  unter Berufung auf ukrainische Geheimdienstinformationen,  plane einen Staatsstreich in Moldau. Wenige Tage zuvor hatte Ministerpräsidentin . Gavrilițas Team hatte wegen massiv gestiegener Preise für Energie und Lebensmittel seit Monaten unter Druck gestanden.In dem zwischen EU-Mitglied  und der  gelegenen Land kämpft vor allem auch  um Einfluss. Moskau kontrolliert etwa die von Moldau abtrünnige Region  – und hat dort auch Truppen stationiert.Der 35 Jahre alte Ilan Shor ist AP zufolge ein in  geborener moldauischer Oligarch, der die populistische, russlandfreundliche Shor-Partei anführt. Seit Monaten protestierten Anhänger der Partei in Moldau für einen Regierungswechsel. Shor lebe derzeit im Exil in Israel und sei verwickelt in einen Diebstahlsfall an moldauischen Banken im Wert von einer Milliarde Dollar. Im Oktober sei er auf eine Sanktionsliste des US-Finanzministeriums gesetzt worden – US-Unternehmen sind Geschäftsbeziehungen mit dort aufgeführten Personen eigentlich verboten.Es ist offenbar nicht so, dass diese Postings in Moldau nur Shors Anhängern aufgefallen wären – doch fanden Regierungspolitiker offenbar kein Gehör. Dorin Frasineau, ein außenpolitischer Berater der Ex-Premierministerin Gavrilița, beklagte sich im Gespräch mit der Nachrichtenagentur über das Ausbleiben von Antworten. »Wir haben mit Facebook gesprochen, aber es ist sehr schwierig, weil man keine bestimmte Person hat, keinen Kontakt.«Die Facebook-Mutter  teilte AP mit, dass Beiträge entfernt worden seien, sobald sie gefunden worden seien. Nach der Aufnahme Shors auf die Sanktionsliste seien Maßnahmen ergriffen worden. »Als wir neue verbundene Konten identifizierten, haben wir auch Maßnahmen gegen diese ergriffen. Wir halten uns an US-Sanktionsgesetze und werden weiterhin daran arbeiten, gefälschte Konten und Seiten, die gegen unsere Richtlinien verstoßen, zu erkennen und gegen sie vorzugehen.«Eine Anfrage zur Zahl der Mitarbeitenden in Moldau ließ das Unternehmen unbeantwortet. Auch wurde nicht mitgeteilt, wie viele Facebook-Beschäftige die moldauische Sprache beherrschen.Dem sozialen Netzwerk kam schon einmal in einem politischen Konflikt eine unrühmliche Rolle zu. Kritiker werfen Facebook vor, in  nicht entschieden genug gegen  vorgegangen zu sein. 2017 wurden Hunderttausende Rohingya . Vertreter der Bevölkerungsgruppe reichten Ende 2021 eine Klage vor einem Gericht in  ein,  von dem Konzern fordern.Regierungskritischer Protest von Shor-Anhängern in Moldau (im November): »Wir müssen sie an den Ohren aus ihren Büros holen«",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676635216.6245077,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "US-Delegationschef der Münchner Sicherheitskonferenz: »Artillerie mit größerer Reichweite«",
        "date_raw": "Fri, 17 Feb 2023 11:23:00 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-delegationschef-der-muenchner-sicherheitskonferenz-artillerie-mit-groesserer-reichweite-a-61f38fe5-4364-43fc-b218-fe919d346b30#ref=rss",
        "subtitle": "Mehr Waffen für Kiew, kein Nachgeben gegenüber Putin: Der einflussreiche US-Senator Sheldon Whitehouse bekräftigt Washingtons Position – und erklärt, warum er die Hilfe für unerschütterlich hält.",
        "content": "Ein HIMARS-Raketensystem aus US-Produktion im Einsatz an der Front in der Ukraine",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676635216.6497602,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Arbeitsminister Olivier Dussopt löst im Parlament Kreuzworträtsel",
        "date_raw": "Fri, 17 Feb 2023 11:21:17 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-arbeitsminister-olivier-dussopt-loest-im-parlament-kreuzwortraetsel-a-ad892be2-cdf9-4d8b-8aa2-093bff64fb8d#ref=rss",
        "subtitle": "»Kleine Reise« mit fünf Buchstaben? Dieser Frage widmete sich Frankreichs Arbeitsminister Dussopt zuletzt im Parlament – während er eigentlich eine umstrittene Rentenreform verteidigen muss. Nun gibt er sich zerknirscht.",
        "content": "In  tobt seit Wochen eine heftige Debatte über eine von Präsident  geplante Rentenreform. Befürworter halten die Anhebung des Renteneintrittsalters für dringend nötig – Gegner organisierten zum mittlerweile fünften Mal landesweite Massenproteste. Einer aber ignorierte zuletzt die Debatte: Frankreichs Arbeitsminister Olivier Dussopt.Dussopt hat sich mitten in einer Parlamentsdebatte zur umstrittenen Rentenreform beim Lösen eines Kreuzworträtsels erwischen lassen. »Ich habe eine Dummheit gemacht«, gestand der 44 Jahre alte Mitte-Politiker nun im Sender BFMTV. Weil die Debatte schon seit zwei Wochen laufe und es ständig Unterbrechungen gebe, habe er in einer Pause zu dem Rätsel gegriffen und dann weitergemacht.Eifrige Rechercheure haben auf Twitter die mutmaßliche Rätselseite anhand von Videoaufnahmen identifiziert: Dussopt hat sich demnach entweder einem Soduko oder einem klassischen Kreuzworträtsel des französischen Magazins »L'Express« gewidmet. Gesucht wird unter anderem »eine kleine Reise« mit fünf Buchstaben.Dussopt muss die Reform in der Nationalversammlung und auch außerhalb gegen heftige Kritik verteidigen. Der konservative Abgeordnete Aurélien Pradié hatte den Minister am Donnerstag vom Rednerpult aus zurechtgewiesen, »nicht ein Kreuzworträtsel herauszuholen, wie Sie es gerade getan haben, während die Nationalvertretung sich ausdrückt«. Das sei eine grundsätzliche Frage der Achtung vor dem Parlament.Gegen die Reform gibt es seit Wochen in Frankreich große Kundgebungen und auch Streiks. : Laut Innenministerium beteiligten sich rund 440.000 Menschen an Streiks und Massenprotesten, laut Gewerkschaft CGT hingegen 1,3 Millionen Demonstrantinnen und Demonstranten.Frankreichs Arbeitsminister Olivier Dussopt im Parlament",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676635216.6730905,
        "language": "DE",
        "source": "Spiegel"
    }
]
