[
    {
        "title": "Russisches Gericht verurteilt ukrainische Kriegsgefangene zu langen Freiheitsstrafen",
        "date_raw": "Fri, 10 Mar 2023 13:20:04 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russisches-gericht-verurteilt-ukrainische-kriegsgefangene-zu-langen-haftstrafen-a-7076a1ea-5846-42d4-be54-350e865be62c#ref=rss",
        "subtitle": "In den russisch besetzten Gebieten sind drei Ukrainer zu langer Haft verurteilt worden. Den Männern wird Mordversuch vorgeworfen – einer von ihnen ist ein bekannter Pazifist und Menschenrechtsaktivist.",
        "content": "Ein Gericht in den von  besetzten ostukrainischen Gebieten  und Luhansk hat drei ukrainische Soldaten zu langen Haftstrafen verurteilt. Die Männer waren in Kriegsgefangenschaft, das gemeinsame oberste Gericht von Luhansk und Donezk wirft ihnen angebliche Verbrechen gegen die Zivilbevölkerung vor. Das teilte das russische Ermittlungskomitee mit.Bei den Männern handelt es sich um die ukrainischen Soldaten Wiktor Pochosei und Wladislaw Schel sowie den Menschenrechtsaktivisten Maxim Butkewitsch. Pochosei muss achteinhalb Jahre ins Gefängnis, Schel für 18,5 Jahre. Ihnen wurde vorgeworfen, Mordversuche unternommen zu haben, Pochosei soll einen Zivilisten geschlagen und gedemütigt haben.Der Menschenrechtsaktivist Butkewitsch erhielt 13 Jahre Haft. Angeblich soll er versucht haben, zwei Menschen zu ermorden und Eigentum zu beschädigen. Die Ermittler werfen ihm vor, dabei gegen die Genfer Konvention verstoßen zu haben: Der einstige Pazifist habe eine Granate auf ein Verwaltungsgebäude abgefeuert.Butkewitsch ist ukrainischer Journalist und Flüchtlingsaktivist, seit Jahren setzt er sich für Schutzsuchende aus ,  und anderen Ländern ein und engagiert sich gegen Rechtsradikale. Die von ihm mitgegründete Organisation »Zmina« hat regelmäßig Gewalt von Rechtsradikalen dokumentiert. »Eigentlich wollte er Kosmonaut werden, dann ging er mit 13 plötzlich auf Demos für eine unabhängige Ukraine«, .Nach Beginn der russischen Invasion hatte sich der Anti­militarist überraschend freiwillig bei der ukrainischen Armee gemeldet. Im Juni vergangenen Jahres war Butkewitsch in russische Kriegsgefangenschaft geraten. In den russischen Medien wird er als »Propagandist« und angeblich russophober Rechtsextremist verunglimpft. Was mit ihm nun geschehe, sei »viel absurder als die Sowjetzeit«, sagte Jewgenija Butkewitsch nach der Festnahme ihres Sohnes.Menschen in Donezk verfolgen eine Ansprache von Kremlherrscher Wladimir Putin",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678514417.3287945,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Xi Jinpings Vordenker Wang Huning: Chinas Chefideologe übernimmt die Taiwan-Mission",
        "date_raw": "Fri, 10 Mar 2023 16:15:28 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/xi-jinpings-vordenker-wang-huning-chinas-chefideologe-uebernimmt-die-taiwan-mission-a-dbc621e1-3d24-4f35-a07b-3001bfe3e775#ref=rss",
        "subtitle": "Gleich drei chinesischen Präsidenten hat Wang Huning als Ideengeber gedient. Nun bekleidet er ein neues Amt – und könnte damit Pekings Umgang mit Taiwan entscheidend beeinflussen.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678514417.3947892,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Saudi-Arabien und Iran vereinbaren Wiederaufnahme bilateraler Beziehungen",
        "date_raw": "Fri, 10 Mar 2023 14:17:29 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/saudi-arabien-und-iran-vereinbaren-wiederaufnahme-bilateraler-beziehungen-a-ee119027-c134-48d2-9d65-8cacae0dc227#ref=rss",
        "subtitle": "Jahrelang war das Verhältnis zwischen Iran und Saudi-Arabien angespannt – doch nun nähern sie sich Berichten zufolge wieder an. Innerhalb von zwei Monaten sollen auch die Botschaften wieder geöffnet werden.",
        "content": " und Saudi-Arabien haben sich nach Gesprächen in  auf die Wiederaufnahme diplomatischer Beziehungen geeinigt, berichteten iranische Staatsmedien am Freitag.»Als Ergebnis der Gespräche einigten sich Iran und Saudi-Arabien darauf, die diplomatischen Beziehungen wieder aufzunehmen und die Botschaften innerhalb von zwei Monaten wiederzueröffnen«, berichtete die iranische Nachrichtenagentur Irna laut Reuters.Eine unmittelbare Bestätigung des Berichts durch saudi-arabische Medien gab es zunächst nicht.Nour News, das mit dem Obersten Nationalen Sicherheitsrat Irans in Verbindung steht, veröffentlichte Bilder und Videos, die nach eigenen Angaben bei dem Treffen in China aufgenommen wurden, wie AP berichtet. Es zeigte Ali Shamkhani, den Sekretär des Rates, mit einem saudi-arabischen Beamten und einem chinesischen Beamten, den das staatliche Fernsehen als Wang Yi bezeichnete.»Nach der Umsetzung des Beschlusses werden sich die Außenminister beider Länder treffen, um den Austausch von Botschaftern vorzubereiten«, sagte das iranische Staatsfernsehen laut AP.Die Spannungen zwischen Iran und Saudi-Arabien sind hoch. Das Königreich brach 2016 die Beziehungen zu Iran ab, nachdem Demonstranten die saudi-arabischen diplomatischen Vertretungen gestürmt hatten. Saudi-Arabien hatte Tage zuvor einen prominenten schiitischen Geistlichen hingerichtet und damit die Demonstrationen ausgelöst.Touristen in Mekka in Saudi-Arabien, wo sich eines der größten Heiligtümer des Islam befindet: Die diplomatischen Beziehungen zwischen Iran und Saudi-Arabien werden nach sieben Jahren wieder aufgenommen",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678514417.4356241,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Migration über Ärmelkanal: Großbritannien zahlt Frankreich halbe Milliarde Euro zur Abschottung",
        "date_raw": "Fri, 10 Mar 2023 19:08:36 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/migration-ueber-aermelkanal-grossbritannien-zahlt-frankreich-halbe-milliarde-euro-zur-abschottung-a-09ae1c4c-78bd-4638-b0ec-e3d1a87cb31f#ref=rss",
        "subtitle": "500 zusätzliche Grenzbeamte, moderne Drohnen und Überwachungstechnologie, dazu ein neues Abschiebezentrum: Großbritannien stellt Frankreich viel Geld zur Verfügung, um Migranten aufzuhalten.",
        "content": "Die britische Regierung hat sich vorgenommen, Migration einzuschränken – und setzt dabei auf die Hilfe Frankreichs. Um zu verhindern, dass Migranten über den Ärmelkanal ins Land kommen, zahlt Großbritannien in den nächsten drei Jahren über eine halbe Milliarde Euro an das Nachbarland.Damit soll auch ein neues Internierungslager in Nordfrankreich finanziert werden, wie der britische Premierminister  bei einem Treffen mit dem französischen Präsidenten  ankündigte. Damit werden die jährlichen Zahlungen von London an Paris mehr als verdoppelt.Macron sagte, Frankreich könne nicht allein mit Großbritannien über ein Abkommen zur Rücknahme von Flüchtlingen verhandeln, das sei eine EU-Angelegenheit. Nach dem Brexit könne Großbritannien nicht mehr die in der EU geltende Dublin-Regelung anwenden, wonach Migranten in ein anderes EU-Land zurückgeschickt werden können, wenn sie dort auf ihrer Flucht bereits Station gemacht haben.Das Kanalisieren der Migration müsse von allen europäischen Ländern gemeinsam angegangen werden. Darin eingebunden werden sollten Transitländer ebenso wie Länder, von denen aus die Schleuser operierten, die die Überfahrten der Migranten in Schlauchbooten über den Ärmelkanal organisierten, sagte Macron.Mit den 541 Millionen Euro der Briten soll eine neue Kommandozentrale entstehen. Außerdem sollen 500 zusätzliche Grenzbeamte sowie moderne Drohnen und Überwachungstechnologie eingesetzt werden.Sunak hatte jüngst ein neues Asylgesetz angekündigt. Es sieht vor, fast alle Migrantinnen und Migranten, die ohne offizielle Erlaubnis einreisen, zunächst in Unterkünften wie früheren Militärbasen oder Studierendenheimen festzuhalten.Danach sollen sie nach Ruanda oder in andere Staaten ausgewiesen werden. Das Recht, Asyl zu beantragen, soll ihnen entzogen werden. Die britische Regierung hat eingeräumt, dass sie mit dem Vorhaben die Grenzen internationalen Rechts ausreize.Französischer Präsident Emmanuel Macron, britischer Premierminister Rishi Sunak in Paris",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678514417.4586937,
        "language": "DE",
        "source": "Spiegel"
    }
]
