[
    {
        "title": "Südkorea bezeichnet Nordkorea in Bericht wieder als »Feind« - Ende einer Annäherung",
        "date_raw": "Thu, 16 Feb 2023 12:49:46 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/suedkorea-bezeichnet-nordkorea-in-bericht-wieder-als-feind-ende-einer-annaeherung-a-c79b4b3f-ecf0-480a-b6f2-329dbb30604a#ref=rss",
        "subtitle": "2022 testete Nordkorea in neuem Ausmaß Raketen, auch von seinem Atomwaffenprogramm rückt Diktator Kim Jong Un nicht ab. Nach versöhnlicheren Tönen in den Vorjahren verschärft nun auch der Nachbar im Süden seine Rhetorik.",
        "content": "Immer wieder hatte sich  in den vergangenen Jahren um eine Normalisierung der Beziehungen zur Regierung in Pjöngjang bemüht. Doch Nordkoreas Machthaber Kim Jong Un verstärkte zuletzt seine Drohgebärden gegenüber benachbarten Staaten – und präsentierte jüngst etwa .Nun schlägt auch Südkorea wieder schärfere Töne an. In einem halbjährlich veröffentlichten Verteidigungsbericht nennt  den nördlichen Nachbarn laut der Nachrichtenagentur AP zum ersten Mal seit sechs Jahren wieder »unseren Feind«.Laut AP hatten die Beschreibungen Nordkoreas in dem Verteidigungs-Weißbuch in der Vergangenheit die schwierigen Beziehungen mit dem Süden widergespiegelt. Demnach wurde das Regime in Pjöngjang in der Vergangenheit etwa als »Hauptfeind«, »aktueller Feind« oder einfach nur »Feind« bezeichnet. Die erstmalige Bezeichnung des Nordens als »Hauptfeind« erfolgte demnach 1995.Im Zuge der leichten Entspannung in den vergangenen Jahren wurde die »Feind«-Rhetorik jedoch von Seoul nicht mehr verwendet. Dies war auch schon während vorheriger Entspannungsperioden der Fall. Südkoreas Präsident Yoon Suk-yeol hatte vor seinem Amtsantritt im vergangenen Jahr im Wahlkampf indes bereits selbst von  als »Hauptfeind« gesprochen.»Nordkorea gibt seine Atomwaffen nicht auf und stellt weiterhin militärische Bedrohungen für uns dar, deshalb ist die nordkoreanische Regierung und ihr Militär (...) unser Feind«, heißt es nun. In dem Weißbuch wird auch darauf verwiesen, dass Diktator Kim Südkorea im Dezember seinerseits als »unseren unbestrittenen Feind« bezeichnet hatte. Zudem wurde ein neues nordkoreanisches Gesetz angeführt, wonach der Erstschlag mit Atomwaffen in verschiedenen Szenarien genehmigt werden kann.Pjöngjang reagierte laut AP zunächst nicht auf die neue Sprachregelung, hatte in der Vergangenheit aber immer wieder heftig gegen derartige Beschreibungen protestiert und diese als »Provokation« betrachtet. Auch dass Diktator Kim Jong Un in dem jüngsten Bericht nur mit seinem Namen und ohne seine offiziellen Titel »Vorsitzender« oder »Vorsitzender der Kommission für staatliche Angelegenheiten« erwähnt wird, könnte für Ärger sorgen.Das international weitgehend isolierte und von Kim Jong Un extrem autoritär regierte Land hatte zuletzt mit seinem Militär für zunehmende Unruhe in der Region gesorgt. Im vergangenen Oktober hatte  Anfang Februar drohte das Land Südkorea und den  auf geplante gemeinsame Militärübungen.Viel Trennendes, wenig Einendes: Südkoreanische Soldaten auf Patrouille in den Grenzanlagen zum Norden",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676604608.632534,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden: Rätselhafte Flugobjekte waren wohl für Forschung im Einsatz",
        "date_raw": "Thu, 16 Feb 2023 21:06:48 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-raetselhafte-flugobjekte-waren-wohl-fuer-forschung-im-einsatz-a-a3239202-b105-43a3-ae71-fa62470b3740#ref=rss",
        "subtitle": "Erst schoss das US-Militär einen mutmaßlichen chinesischen Spionageballon ab, anschließend ließ Joe Biden drei weitere Flugobjekte vom Himmel holen. Nun äußert sich der US-Präsident erstmals selbst zu den Vorfällen.",
        "content": "Die drei rätselhaften jüngst vom US-Militär abgeschossenen Flugobjekte waren US-Präsident  zufolge höchstwahrscheinlich zu Forschungszwecken unterwegs. Nach Einschätzung der Geheimdienste gehörten sie wohl Privatunternehmen oder Forschungseinrichtungen, wie Biden mitteilte.»Wir wissen noch nicht genau, worum es sich bei diesen drei Objekten handelte, aber im Moment deutet nichts darauf hin, dass sie mit Chinas Spionageballonprogramm in Verbindung standen«, sagte Biden weiter. Es spreche auch nichts dafür, dass sie zu Spionagezwecken im Auftrag eines anderen Landes unterwegs gewesen seien. Ähnlich hatte sich zuvor bereits der Sprecher des Nationalen Sicherheitsrates der USA, John Kirby, geäußert.Nachdem das US-Militär am 4. Februar einen mutmaßlichen chinesischen Spionageballon abgeschossen hatte, holte es seit Ende vergangener Woche drei weitere bisher nicht identifizierte und kleinere Flugobjekte vom Himmel. Eines wurde über  abgeschossen, eines über  und eines über dem Huronsee, der zu den Großen Seen im Norden der  an der Grenze zu Kanada gehört. Seitdem wurde über .China hat bestritten, dass es sich bei dem am 4. Februar abgeschossenen Ballon, der die USA von West nach Ost überflogen hatte, um einen Spionageballon handelte. Die Regierung in  spricht von einem versehentlich abgedrifteten Wetterballon. Die USA weisen diese Darstellung entschieden zurück. Biden betonte, auch künftig Flugobjekte abschießen zu lassen, die eine Gefährdung für die USA darstellen könnten. »Wenn ein Objekt eine Bedrohung für die Sicherheit der Amerikaner darstellt, werde ich es abschießen«, sagte er. Der Präsident kündigte zudem an, nach dem Abschuss des mutmaßlichen chinesischen Spionageballons mit Chinas Staatschef Xi Jinping sprechen zu wollen.»Ich erwarte, mit Präsident Xi zu sprechen, und hoffe, dass wir der Sache auf den Grund gehen werden«, sagte Biden. »Ich entschuldige mich nicht dafür, diesen Ballon abgeschossen zu haben.«US-Präsident Joe Biden spricht über drei jüngst vom US-Militär abgeschossene Flugobjekte",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676604608.6740613,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "US-Präsidentschaftswahl 2024: Nikki Haley, die erste Konkurrentin von Donald Trump",
        "date_raw": "Thu, 16 Feb 2023 22:00:13 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-2024-nikki-haley-die-erste-konkurrentin-von-donald-trump-a-93523345-0c88-42f7-9ede-fa7727faab67#ref=rss",
        "subtitle": "Sie ist erzkonservativ und erfolgshungrig: Nikki Haley will 2024 US-Präsidentin werden. Im Rennen um die Kandidatur der Republikaner tritt sie gegen ihren früheren Chef an – mit markigen Worten.",
        "content": "Donald Trump bekommt Konkurrenz: Nikki Haley, seine ehemalige Mitarbeiterin will 2024 ins Weiße Haus.Es ist Haleys erster Auftritt im parteiinternen Wahlkampf um den Posten des republikanischen Präsidentschaftskandidaten im kommenden Jahr.Vor zwei Jahren hatte Haley noch erklärt, sie würde im Rennen um die US-Präsidentschaft nicht gegen ihren früheren Chef Donald Trump antreten. Während dessen Amtszeit arbeitete sie als US-Botschafterin bei den Vereinten Nationen und bekam stets viel Lob von ihrem damaligen Chef.Archiv, Oktober 2018Als Botschafterin vertrat Haley Trumps Außenpolitik, die viele Diplomaten mindestens kritisch sahen. Außerdem hat sich die erzkonservative Politikerin in der Vergangenheit gegen Schwangerschaftsabbrüche und gleichgeschlechtliche Ehen ausgesprochen.Die Tochter indischer Einwanderer betont in ihrem ersten Wahlkampfvideo die Verbundenheit mit ihrer Heimat South Carolina, wo sie von 2011 bis 2017 als erste Frau Gouverneurin war.Und sie gibt sich kämpferisch. Haley muss sich nun bei den parteiinternen Vorwahlen gegen Trump durchsetzen, der hat bislang als einziger seine Kandidatur angekündigt. Es wird erwartet, dass sich bald noch mehr prominente Republikaner in den Kampf um die US-Präsidentschaft stürzen werden.In Umfragen schneidet Nikki Haley im Vergleich zu den möglichen republikanischen Mitbewerbern allerdings bisher nicht gut ab – ihre Zustimmungswerte an der Parteibasis liegen derzeit im niedrigen einstelligen Bereich.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676604608.7242432,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bergkarabach: Armenien legt Entwurf für Friedensvertrag mit Aserbaidschan vor",
        "date_raw": "Thu, 16 Feb 2023 14:57:54 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/bergkarabach-armenien-legt-entwurf-fuer-friedensvertrag-mit-aserbaidschan-vor-a-49d11a3f-75d8-481b-ad5a-5e64854de6c5#ref=rss",
        "subtitle": "Seit dem Zerfall der Sowjetunion schwelt zwischen Eriwan und Baku ein Konflikt um die Region Bergkarabach, Tausende Menschen starben bei Kämpfen. Nun gibt es ein Friedensangebot – wieder einmal.",
        "content": "Rund 30.000 Menschen sind seit Beginn der Kämpfe um die Region  in den Neunzigerjahren gestorben. Nun könnte sich die Möglichkeit auf Entspannung zwischen den beiden Konfliktparteien  und  ergeben.Armenien hat Aserbaidschan den Entwurf »für ein umfassendes Abkommen« vorgelegt, wie Armeniens Regierungschef Nikol Paschinjan laut der Agentur Tass bei einer Kabinettssitzung mitteilte. Man habe eine weitere Etappe »für einen Friedensvertrag und die Aufnahme (diplomatischer) Beziehungen« mit Baku abgeschlossen, sagte Paschinjan. Das Dokument müsse für Aserbaidschan annehmbar sein und seine Unterzeichnung einen dauerhaften Frieden herbeiführen, sagte Paschinjan.Details zu den Vorschlägen wurden nicht mitgeteilt. Vorherige Versuche, den Konflikt zu befrieden, waren gescheitert. Eine Reaktion Aserbaidschans auf die Initiative wurde bislang nicht bekannt.Um die Region Bergkarabach gibt es seit dem Zerfall der Sowjetunion immer wieder militärische Auseinandersetzungen zwischen Armenien und Aserbaidschan. Bergkarabach hatte 1991 seine Unabhängigkeit erklärt, diese wurde aber nie anerkannt. Armenien hatte die mehrheitlich von ethnischen Armeniern bewohnte Region jahrelang militärisch abgesichert, was eine völkerrechtswidrige Besetzung aserbaidschanischer Gebiete bedeutete.2020 flammte der Konflikt erneut auf. Mehr als 6500 Menschen starben, bis ein von  vermitteltes Waffenstillstandsabkommen in Kraft trat. Dabei musste Armenien große Gebiete aufgeben. Im Herbst 2022 kam es Im Dezember kam es in der Region erneut zu Spannungen, als offenbar von der Regierung in Baku beauftragte Aktivisten den Latschin-Korridor blockierten, . Sie protestierten damit gegen ihrer Meinung nach illegale Bergbauarbeiten.Seit der Blockade leide die Enklave unter einem Mangel an Lebensmitteln, Medikamenten und Treibstoff, erklärte das Parlament Armeniens. Die Regierung in Eriwan warf Baku vor, mit der Blockade eine humanitäre Krise in der Enklave herbeizuführen. Aserbaidschans Regierung wiederum bezeichnete das Anliegen der Demonstranten dagegen als gerechtfertigt.Blick auf den Ort Taghavard in der Region Bergkarabach: Bringt ein armenischer Vorschlag Frieden?Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676604608.751835,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nato: Jens Stoltenberg fordert Türkei zu Ratifizierung von Beitritt Schwedens und Finnlands auf",
        "date_raw": "Thu, 16 Feb 2023 15:24:22 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nato-jens-stoltenberg-fordert-tuerkei-zu-ratifizierung-von-beitritt-schwedens-und-finnlands-auf-a-eaf3c28e-aa98-4824-8171-1063e1462476#ref=rss",
        "subtitle": "Schweden und Finnland wollen möglichst rasch in die Nato – doch die Türkei blockiert als Mitgliedsland deren Beitritt bislang. Bei einem Besuch in Ankara erhöht Generalsekretär Stoltenberg nun den Druck.",
        "content": "Um der Nato beitreten zu dürfen, sind Schweden und Finnland auf die Zustimmung aller Mitglieder des Bündnisses angewiesen. Bislang stellt sich die Türkei quer, trotz zahlreicher Appelle. Nun hat -Generalsekretär  diesen Forderungen bei einem Besuch in der  Nachdruck verliehen.Er sei überzeugt, »dass jetzt der Zeitpunkt gekommen ist, den Beitritt von  und  zu ratifizieren«, sagte Stoltenberg nach Gesprächen mit dem türkischen Außenminister Mevlüt Çavuşoğlu in Ankara. Beide Anträge könnten »jetzt« ratifiziert werden.Die Frage, ob beide Länder zeitgleich in die Nato aufgenommen werden, ist heikel. Bis vor Kurzem galt ein getrennter Beitritt als Tabu, Stoltenberg signalisierte jedoch erneut Offenheit. Entscheidend sei nicht, dass die Ratifizierung der Beitritte zeitgleich geschehe, sondern »so schnell wie möglich«.Çavuşoğlu bekräftigte dagegen den türkischen Widerstand gegen den schwedischen Beitrittsantrag: »Wir könnten Finnlands Nato-Mitgliedschaftsprozess getrennt von Schweden evaluieren«, sagte er. Die Position seines Landes in der Frage der Mitgliedschaften sei »von Beginn an klar und eindeutig« gewesen.Çavuşoğlu sagte, es sei »nicht realistisch«, besonders über Schweden zu sagen, dass das Land die Bedingungen erfüllt habe. Die Türkei erwarte weiter konkrete Schritte.Ankara blockiert seit Monaten die Bemühungen Schwedens um Aufnahme in die Nato. Die türkische Regierung fordert von  eine härtere Gangart gegen kurdische Aktivisten, die sie als »Terroristen« betrachtet. Der Konflikt spitzte sich zuletzt zu, nachdem im Januar während der Kundgebung eines .Stoltenberg zeigte in Ankara Verständnis für die Empörung über die Koranverbrennung. »Ich verstehe und teile den Schmerz, weil ich die Verbrennung des heiligen Buches für eine beschämende Tat halte«, sagte der Nato-Generalsekretär. Nicht alle beschämenden, unmoralischen oder provokativen Taten seien illegal, aber es sei wichtig, eine klare Position dazu zu haben. Er begrüße es, dass die schwedische Regierung die Koranverbrennung verurteilt habe und dass es gelungen sei, weitere Demonstrationen mit Koranverbrennungen zu verhindern.Kurz zuvor hatte es bereits Empörung gegeben, nachdem Aktivisten in der schwedischen Hauptstadt eine dem türkischen Präsidenten Erdoğan ähnelnde Puppe an den Füßen aufgehängt hatten.Nato-Chef Jens Stoltenberg und der türkische Außenminister Mevlüt Çavuşoğlu",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676604608.7773216,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "US-Kongress: Senator John Fetterman wegen klinischer Depressionen im Krankenhaus",
        "date_raw": "Fri, 17 Feb 2023 01:22:32 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-kongress-senator-john-fetterman-wegen-klinischer-depressionen-im-krankenhaus-a-1ba203b4-2bc8-4946-a136-aa4c6d2f3716#ref=rss",
        "subtitle": "Ein Schlaganfall hatte seinen Gesundheitszustand im Wahlkampf zum Thema gemacht: Nun lässt sich der demokratische US-Senator John Fetterman wegen einer psychischen Erkrankung stationär behandeln.",
        "content": "Der US-Senator John Fetterman wird wegen einer Depression im Krankenhaus behandelt. »Er leidet zwar schon sein ganzes Leben lang an Depressionen, aber erst in den vergangenen Wochen wurde es immer schlimmer«, teilte das Büro des Demokraten am Donnerstag mit.Der 53-Jährige habe sich daher nach ärztlichem Rat freiwillig ins Militärkrankenhaus Walter Reed in Bethesda nahe der US-Hauptstadt  einweisen lassen. Die Ärzte in dem Krankenhaus, in dem auch US-Präsidenten behandelt werden, hätten zugesichert, dass Fetterman »bald wieder bei sich sein wird«, hieß es.Fetterman hatte sich bei den Kongresswahlen im November im umkämpften Bundesstaat  bei der Wahl zum US-Senat durchgesetzt – und damit einen Sitz in der Parlamentskammer in Washington für seine Partei hinzugewonnen.Der linke Lokalpolitiker galt mit seinen Tätowierungen und dem für ihn typischen Kapuzenpulli als besonderer Kandidat in seiner Partei. Fetterman hatte im Mai vergangenen Jahres einen Schlaganfall erlitten. Die Nachwirkungen waren ihm auch im Wahlkampf, vor allem beim TV-Duell, anzumerken gewesen.Republikaner hatten ihn wegen seines Gesundheitszustands immer wieder angegriffen. Trotzdem setzte er sich bei der Wahl . Vergangene Woche war Fetterman wegen Schwindels in einem Krankenhaus untersucht worden. Die Ärzte kamen aber zu dem Schluss, dass der Senator keinen neuen Schlaganfall erlitten hatte.Schwere Depressionen sind nach Angaben des Nationalen Instituts für Mentale Gesundheit eine der häufigsten psychischen Erkrankungen in den Vereinigten Staaten. Schätzungsweise haben demnach 21 Millionen Erwachsene im Land im Jahr 2020 mindestens eine schwere depressive Episode durchlebt. Das entspricht gut acht Prozent aller Erwachsenen in den .Auch zum Gesundheitszustand von US-Präsident  gab es am Donnerstag Neuigkeiten – allerdings durchweg positiver Natur. Er ist nach Angaben seines Arztes bei guter Gesundheit und uneingeschränkt amtsfähig. »Präsident Biden ist weiterhin ein gesunder, kräftiger 80-jähriger Mann, der in der Lage ist, erfolgreich die Pflichten des Präsidentenamtes auszuüben«, schreibt Bidens Leibarzt Kevin O'Connor in einem vom Weißen Haus veröffentlichten Gesundheitszeugnis.Der Arzt bescheinigt dem US-Demokraten auch einen gesunden Lebensstil: »Der Präsident konsumiert keine Tabak-Produkte, trinkt keinen Alkohol und treibt weiterhin mindestens fünf Mal pro Woche Sport.« Das fünfseitige Schreiben führt aber auch einige gesundheitliche Probleme auf, unter anderem einen steifen Gang und häufiges Räuspern und Husten.John Fetterman (im November 2022)",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676604608.805031,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Recep Tayyip Erdoğan: Bringt das Beben einen Machtwechsel in der Türkei?",
        "date_raw": "Thu, 16 Feb 2023 18:08:25 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-bringt-das-beben-einen-machtwechsel-in-der-tuerkei-a-bbf28c8d-7eb1-4322-ba3a-d0856b07683c#ref=rss",
        "subtitle": "In der Türkei wächst nach der Erdbebenkatastrophe die Kritik an Präsident Erdoğan. Oppositionelle setzen sich als Krisenmanager in Szene. Wie wollen sie die Wende schaffen?",
        "content": "Präsident Erdoğan im Erdbebengebiet: Auf Trauer folgt Zorn",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676604608.8293264,
        "language": "DE",
        "source": "Spiegel"
    }
]
