[
    {
        "title": "Tadschikistan: Ex-Sowjetrepublik gibt neue Kleiderempfehlung für Frauen heraus",
        "date_raw": "Mon, 13 Mar 2023 11:04:06 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tadschikistan-gibt-neue-kleiderempfehlung-fuer-frauen-heraus-a-b92651f7-d842-4106-881d-f8cc474af55f#ref=rss",
        "subtitle": "»Wir ziehen uns tadschikisch an«: Die Regierung in Duschanbe möchte Einfluss auf die Kleiderwahl der Frauen im Land nehmen. Unerwünscht sind demnach Miniröcke oder Flip-Flops – aber auch muslimisch geprägte Kleidung.",
        "content": "Die Regierung in  will Einfluss darauf nehmen, wie sich die Frauen im Land anziehen. Dazu haben die Behörden in dem Land eine neue, stark beschränkende Kleiderempfehlung für Bürgerinnen herausgegeben.Mädchen und Frauen werde empfohlen, keine schwarze, muslimisch geprägte Kleidung wie den Hidschab zu tragen, heißt es in dem Handbuch. Das berichteten Medien in der Ex-Sowjetrepublik am Montag. Zugleich werde aber auch von »halb nackter europäischer Kleidung« und Synthetik abgeraten. Namentlich als nicht erwünscht gelten demnach eng anliegende Hosen, Tops, Miniröcke, Nachthemden und dünne Kleider. In der Öffentlichkeit sollen Frauen zudem keine Galoschen oder Flip-Flops tragen.Bis zum 30. Mai soll landesweit in allen Ämtern die Aktion »Wir ziehen uns tadschikisch an« laufen. Frauen sollen in der Zeit traditionelle tadschikische Kleidung tragen, heißt es. Fotos nationaler Kleidung für alle Jahreszeiten sind dem Handbuch beigelegt.Die Mehrheit der rund neun Millionen Tadschiken sind Muslime. Da die Führung des autoritär regierten Landes ein Überschwappen islamistischer Fundamentalisten aus dem benachbarten  fürchtet, steht die Religionsausübung in dem Land aber unter scharfer Kontrolle.Frauen in Duschanbe: Die Aufnahme aus Tadschikistan ist bereits 2008 entstanden",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678740309.5884285,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland will Getreideabkommen mit Ukraine nur um 60 Tage verlängern - Uno vermittelt",
        "date_raw": "Mon, 13 Mar 2023 19:50:21 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-will-getreideabkommen-mit-ukraine-nur-um-60-tage-verlaengern-a-0dfb7cd1-4497-4f3b-9113-97558445e864#ref=rss",
        "subtitle": "Mehr als 24,1 Millionen Tonnen Getreide konnten seit der Einigung zwischen Moskau und Kiew im Juli exportiert werden. Damit das weiter möglich ist, verhandeln der Kreml und die Uno. Viel Zeit bleibt nicht mehr.",
        "content": "Der  kam im Juli vergangenen Jahres, nach langer Blockade – und nun geht es um eine erneute Verlängerung: Vertreter der  und Russlands verhandeln über das Getreideabkommen mit der . Bislang mit überschaubarem Erfolg.  habe keine Einwände gegen eine weitere Verlängerung, aber »nur für 60 Tage«, sagte der stellvertretende Außenminister und Leiter der russischen Delegation, Sergej Werschinin, nach Gesprächen in .  wolle zunächst Fortschritte bei einer parallel beschlossenen Vereinbarung zu russischen Exporten sehen, bevor eine erneute Verlängerung des Getreidedeals infrage komme, fügte er hinzu.»Unsere weitere Haltung wird von greifbaren Fortschritten bei der Normalisierung unserer Agrarexporte abhängen«, sagte Werschinin. »Dazu gehören Bankzahlungen, Transportlogistik, Versicherungen, die Freigabe eingefrorener Finanzaktivitäten und Ammoniaklieferungen über die Toljatti--Pipeline.«Das Getreideabkommen war im Juli unter Vermittlung der Uno und der  unterzeichnet worden, um die sichere Ausfuhr von ukrainischem Getreide durch einen Schutzkorridor im Schwarzen Meer zu ermöglichen. Nach Uno-Angaben konnten bisher mehr als 24,1 Millionen Tonnen Getreide exportiert werden. Parallel dazu war ein Abkommen beschlossen worden, das Russland – trotz Sanktionen – den Export von Dünger und Lebensmitteln erlaubt. Moskau hatte wiederholt beklagt, diese Vereinbarung werde nicht respektiert.Bei der ersten Verlängerung im November war das Getreideabkommen um 120 Tage verlängert worden. Wenn keine weitere Verlängerung vereinbart wird, läuft das Abkommen am 18. März aus. An den Beratungen in Genf nahmen für die Uno der Uno-Nothilfekoordinator Martin Griffith und die Leiterin der Welthandels- und Entwicklungskonferenz (UNCTAD), Rebeca Grynspan, teil.Moskau hatte vor den Gesprächen Zweifel an einer Verlängerung des Abkommens geäußert. Der russische Außenminister  bezeichnete eine Verlängerung am Donnerstag noch als »kompliziert«. Als Grund nannte er Klauseln der Vereinbarung, die Russlands Getreide- und Düngemittelexporte garantieren sollen, aber nicht umgesetzt würden. »Wenn nur die Hälfte des Pakets erfüllt wird, dann wird das Thema Verlängerung ziemlich kompliziert«, sagte Lawrow.Uno-Generalsekretär  hatte dagegen am Dienstag vergangener Woche bei einem Besuch in  gesagt, das Abkommen zu verlängern, sei von »entscheidender Bedeutung«. Es habe dazu beigetragen, die globalen Lebensmittelpreise zu senken und damit vor allem Menschen in Entwicklungsländern geholfen.Ein Lkw entlädt im August 2022 Getreide in einem Getreidespeicher im ukrainischen Dorf Shuriwka",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678740309.6776383,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Britische Regierung richtet Außenpolitik neu aus – China und Russland im Fokus",
        "date_raw": "Mon, 13 Mar 2023 19:19:18 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-richtet-aussenpolitik-neu-aus-china-und-russland-im-fokus-a-9fcf81bd-77b1-44d5-9bab-28b5773b0697#ref=rss",
        "subtitle": "Rishi Sunak hat seine neuen außenpolitischen Leitlinien präsentiert. Der Zeitpunkt ist kein Zufall: Er ist gerade in den USA, um mit Joe Biden und dem australischen Premier über das gemeinsame Militärbündnis Aukus zu sprechen.",
        "content": "Das britische Militär bekommt in den kommenden Jahren mehr Geld – und  richtet seine Außenpolitik neu aus. Die zwei Hauptgründe dafür: die russische Invasion in der  und wachsende Spannungen zwischen dem Westen und China.Das bevölkerungsreichste Land der Welt stelle eine epochale Herausforderung dar, die sich auf Regierungspolitik und britische Bevölkerung auswirke, heißt es in der am Montag veröffentlichten Neufassung außenpolitischer Grundsätze des Vereinigten Königreichs. China rüste mit riesigen Investitionen auf, habe Stützpunkte auf Inseln im Südchinesischen Meer errichtet und weigere sich, auf die Anwendung von Gewalt gegen  zu verzichten. Bislang galt China in den Grundsätzen nur als »systemischer Wettbewerber«.Im Vorwort der Neuauflage der erst vor zwei Jahren aufgestellten Grundsätze »Integrated Review« schreibt Premierminister , seit 2021 habe sich die geopolitische Lage verwandelt. Der Regierungschef verwies mit Blick auf  auf die Invasion der Ukraine, den Einsatz von Energie- und Nahrungsmittellieferungen als Waffe und Atomwaffendrohungen. Zudem werde Chinas Politik im Südchinesischen Meer und gegenüber Taiwan zunehmend aggressiver.Die neuen außenpolitischen Grundsätze wurden demonstrativ parallel zu einem Besuch Sunaks im amerikanischen  veröffentlicht. Dort wollten Sunak, US-Präsident  und Australiens Ministerpräsident  die nächsten Schritte ihres Militärbündnisses Aukus festlegen. Ziel ist unter anderem die Aufrüstung Australiens mit atomar angetriebenen U-Booten mit britischer und amerikanischer Hilfe. Damit soll ein Gegengewicht gegen den wachsenden Einfluss Chinas im Indopazifik gebildet werden.Sunak hat versprochen, die Verteidigungsausgaben um zusätzliche fünf Milliarden Pfund (5,7 Mrd. Euro) zu steigern. Davon sollen drei Milliarden Pfund in nukleare Projekte fließen, darunter die für  vorgesehenen U-Boote. Die globalen Konsequenzen des Konflikts im Indopazifik könnten größer als die des Ukrainekrieges sein, heißt es in den außenpolitischen Grundsätzen. Russland sei aber die akut größere Gefahr.Premier Sunak mit Militärs in San Diego",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678740309.70166,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg - Schlacht um Bachmut: Jeder Meter kostet Menschenleben",
        "date_raw": "Mon, 13 Mar 2023 18:26:21 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-schlacht-um-bachmut-jeder-meter-kostet-menschenleben-a-e6780eaf-f69f-497f-86d8-9e08119b5134#ref=rss",
        "subtitle": "In der ostukrainischen Stadt Bachmut tobt ein Stellungskrieg. Die Ukrainer wollen Zeit gewinnen, die russischen Invasoren kommen nur noch schrittweise voran – und der Wagner-Chef kritisiert die Armeeführung.",
        "content": "In den Schützengräben von Bachmut halten ukrainische Soldaten der 24. Brigade weiterhin die Stellung gegen russische Angriffe. Der Kreml hat Bachmut zum Hauptziel seiner Winteroffensive deklariert, offenbar ist Russland bereit, jeden Preis an Menschenleben dafür zu zahlen. Auch auf ukrainischer Seite sind die Verluste hoch, doch die Führung rechtfertigt die anhaltende Verteidigung Bachmuts damit, dass die der russischen Angreifer deutlich darüber liegen.»«Bilder einer russischen Nachrichtenagentur zeigen zerstörte Häuser und Autowracks in Bachmut. In der Ferne sind Schüsse zu hören. In einer Sprachnachricht, veröffentlicht von seinem Pressedienst, beklagt sich der Chef der Wagner Truppen, Jewgeni Prigoschin, zum wiederholten Mal darüber, dass es seinen Truppen an Munition fehlt – und kritisiert die Armeeführung.Trotz der allgegenwärtigen Verwüstung Bachmuts kommen die russischen Angreifer kaum noch voran. Der Ukraine wiederum verschafft die Schlacht Zeit, sich für die lange angekündigte Frühjahrsoffensive an anderen Abschnitten der Front vorzubereiten. Doch der Preis dafür ist hoch – auf beiden Seiten.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678740309.7514274,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump will im Stormy-Daniels-Fall nicht vor Grand Jury aussagen",
        "date_raw": "Mon, 13 Mar 2023 16:37:24 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-will-im-stormy-daniels-fall-nicht-vor-grand-jury-aussagen-a-1d63e43c-2a16-415b-acab-ac19c9dddc24#ref=rss",
        "subtitle": "Gegen Donald Trump laufen mehrere strafrechtliche Ermittlungen. Im Fall mutmaßlicher Schmiergeldzahlungen an eine Pornodarstellerin droht ihm eine Anklage. Dazu Stellung nehmen will der Ex-Präsident aber nicht.",
        "content": "Der ehemalige US-Präsident  will Berichten des  im Stormy-Daniels-Fall nicht vor einer Grand Jury aussagen. Trumps Anwalt Joe Tapocina bestätigte demnach dem Sender, auch Trumps Anwälte hätten »keine Pläne«, sich mit der Staatsanwaltschaft zu treffen. Man sei nicht überzeugt, dass Anklage erhoben werde. »Sollten sie Anklage erheben, werden wir uns damit befassen«, so Tapocina zu CBS., dass der Ex-Präsident von der New Yorker Staatsanwaltschaft zur Aussage vor eine Grand Jury geladen worden sei. Trump sei angeboten worden, nächste Woche vor einem New Yorker Geschworenengericht auszusagen. Demnach könnte dies ein Hinweis darauf sein, dass es im Zuge der Ermittlungen gegen Trump wegen angeblicher Schweigegeldzahlungen an einen Pornostar bald zu einer Anklage kommen könnte.Erotikdarstellerin Stormy Daniels soll einst Schweigegeld von Donald Trumps Anwalt kassiert haben, damit sie ihre Behauptung nicht wiederholt, 2006 Sex mit dem späteren US-Präsidenten gehabt zu haben. Es geht um eine Zahlung von 130.000 Dollar (rund 123.000 Euro), die kurz vor den Präsidentschaftswahlen 2016 an Daniels geleistet worden sein soll, berichteten die Zeitungen. Daniels, die mit bürgerlichem Namen Stephanie Clifford heißt, behauptet, eine Affäre mit Trump gehabt zu haben – Jahre bevor er Präsident geworden sei.Trump war schon vor Jahren wegen der Zahlung unter Druck: Hätte sein Anwalt die 130.000 Dollar tatsächlich auf eigene Faust während des Wahlkampfs an Clifford ausgezahlt und dies nicht als Spende deklariert, könnte das als illegale Wahlkampfhilfe gewertet werden. Trump behauptet, Daniels habe die Affäre erfunden. Sein ehemaliger Anwalt Michael Cohen bestätigte jedoch schließlich die Zahlungen.Anders als Trump soll  Berichten der Nachrichtenagentur AP zufolge zugestimmt haben, in dem Fall über die mutmaßlichen Schmiergeldzahlungen vor der Grand Jury Fragen zu beantworten. Cohen hatte in der Vergangenheit bereits mehrfach gegen seinen ehemaligen Auftraggeber ausgesagt.Sollte es zu einer Anklage kommen, wäre es das erste Mal, dass ein ehemaliger US-Präsident angeklagt wird. Gegen Trump, der bei den Präsidentschaftswahlen 2024 wieder kandidieren möchte, laufen mehrere strafrechtliche Ermittlungen. Bisher wurde er in keinem dieser Fälle angeklagt.Steht der ehemalige US-Präsident Donald Trump bald vor Gericht?",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678740309.7750657,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran und Belarus wollen diplomatische Beziehungen ausbauen",
        "date_raw": "Mon, 13 Mar 2023 11:26:24 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-und-belarus-wollen-diplomatische-beziehungen-ausbauen-a-a2801bd5-9875-4567-897c-011a790c3be5#ref=rss",
        "subtitle": "Um westlichen Sanktionen zu begegnen haben Belarus und Iran beschlossen, künftig enger zusammenzuarbeiten. Die beiden Regime unterstützen Putins Angriffskrieg gegen die Ukraine.",
        "content": " und  gehören zu den tatkräftigen Unterstützern des russischen Präsidenten  und dessen völkerrechtswidrigen Angriffskriegs gegen die . Beide Staaten hat der Westen mit Sanktionen belegt.Jetzt wollen sie untereinander ihre diplomatischen Beziehungen vertiefen. Das verkündete der iranische Präsident  am Montag bei einem Besuch des belarussischen Diktators  in . Die Islamische Republik habe angesichts der westlichen Sanktionen neue Chancen entwickelt, sagte Raisi. »Und wir sind bereit, unsere Erfahrungen mit dem befreundeten Land Belarus zu teilen«, so Raisi.Die beiden Machthaber hatten sich anlässlich des 30. Jahrestages der Aufnahme diplomatischer Beziehungen in Teheran getroffen. Dort war Lukaschenko mit militärischen Ehren empfangen worden. Insgesamt wurden nach iranischen Angaben acht Absichtserklärungen für eine engere Zusammenarbeit unterschrieben, auch für den Bankensektor. Iran hatte zuvor schon auch mit  eine engere wirtschaftliche und militärische Kooperation vereinbart. Lukaschenko, der in Belarus schon mehr als ein Vierteljahrhundert an der Macht ist, hielt sich erst vor wenigen Tagen zu einem Besuch in China auf.Alexander Lukaschenko und Ebrahim Raisi: Acht Absichtserklärungen für eine engere Zusammenarbeit",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678740309.8010972,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Südkorea und USA starten Militärübung",
        "date_raw": "Mon, 13 Mar 2023 20:03:51 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/suedkorea-und-usa-starten-militaeruebung-a-c7258fc2-b998-4ea2-8e4f-5f54c51000f0#ref=rss",
        "subtitle": "Washington und Seoul testen den militärischen Ernstfall. Die Diktatur im Norden reagiert gereizt, lässt die Staatsmedien ätzen gegen »die US-Imperialisten und die südkoreanischen Marionettentruppen«.",
        "content": "Zehn Tage soll sie dauern, der Feind in  droht bereits:  und die  haben am Montag ihre größte gemeinsame Militärübung seit fünf Jahren gestartet. Mit dem Manöver »Freedom Shield« (»Freiheitsschild«) reagieren  und  nach eigenen Angaben auf das »veränderte Sicherheitsumfeld« in der Region.Die gemeinsamen Übungen umfassen demnach Manöver, »um potenzielle nordkoreanische Angriffe abzuwehren« und den Norden anschließend zu stabilisieren, teilte die südkoreanische Armee mit. Der südkoreanische Generalstab betonte, die Übungen seien »defensiv«.Pjöngjang hatte die Manöver Seouls und Washingtons im Vorfeld scharf kritisiert und davor gewarnt, sie könnten als »Kriegserklärung« aufgefasst werden. Nordkorea betrachtet derartige Militärübungen als Testlauf für eine Invasion.Die militärischen Spannungen auf der koreanischen Halbinsel haben zuletzt drastisch zugenommen. Wenige Stunden vor Beginn des Manövers feuerte Nordkorea eigenen Angaben zufolge zwei Marschflugkörper ab. Laut der staatlichen Nachrichtenagentur KCNA verlief der Test erfolgreich, die Geschosse hätten ihre vorgesehenen Ziele erreicht.Der Test sei Ausdruck der Entschlossenheit Nordkoreas in einer Situation, in der »die US-Imperialisten und die südkoreanischen Marionettentruppen immer unverhohlener in ihren antinordkoreanischen Manövern werden«. Mit dem Abschuss habe das Land seine »nuklearen Abschreckungsmittel« überprüfen wollen.Der südkoreanische Generalstab teilte mit, am Sonntag den Start mindestens einer nicht identifizierten Rakete von einem nordkoreanischen U-Boot aus festgestellt zu haben. Die Fakten würden von den Geheimdiensten Südkoreas und der USA analysiert. Von nordkoreanischen Staatsmedien verbreitete Bilder zeigten ein U-Boot, ein gen Himmel abgefeuertes Geschoss sowie weißen Rauch und Flammen.Die aktuellen Uno-Sanktionen verbieten Pjöngjang nicht, Marschflugkörper abzufeuern. Tests im Zusammenhang mit seinem Atomwaffenarsenal sind Nordkorea jedoch nicht erlaubt. Ende vergangenen Jahres hatte der nordkoreanische Machthaber Kim Jong Un sein Land zur Atommacht erklärt. Am Freitag hatte KCNA gemeldet, Kim habe Militärmanöver für einen »richtigen Krieg« angeordnet.US-Truppen in Südkorea",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678740309.826331,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Expertentrio stellt Kompromissvorschlag zur Justizreform in der Knesset vor",
        "date_raw": "Mon, 13 Mar 2023 19:39:53 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-kompromissvorschlag-zu-justizreform-vorgestellt-a-8066b1b1-438e-4d2f-9eed-e51d66deb9fa#ref=rss",
        "subtitle": "Ein Ex-Justizminister, der Direktor der Uni Tel Aviv und ein Rechtswissenschaftler versuchen sich an einer Lösung im israelischen Streit über die geplante Justizreform von Premier Netanyahu. Der reist am Donnerstag nach Berlin.",
        "content": "In der hitzig geführten Debatte über die geplante Justizreform der Regierung hat ein Expertengremium dem israelischen Parlament am Montag einen Kompromissvorschlag vorgelegt. Er sieht unter anderem vor, dass ein Grundgesetz zwar nicht vom Obersten Gerichtshof widerrufen werden kann. Um ein solches zu verabschieden, sollen aber künftig 70 Stimmen erforderlich sein – und nicht wie bisher eine einfache Mehrheit von 61 Stimmen der insgesamt 120 Abgeordneten.Mit ihrem Vorschlag wollen die Verfasser, der frühere Justizminister Daniel Friedmann, der Direktor der Universität Tel Aviv, Giora Jaron, und der Rechtswissenschaftler Juval Elbaschan eigenen Angaben zufolge »ein rechtliches Chaos verhindern«.»Das Justizsystem und vor allem der Oberste Gerichtshof bedürfen einer großen Reform«, sagte Elbaschan am Montag bei der Vorstellung des Vorschlags vor dem Justizausschuss des Parlaments. Das Expertengremium habe aber »Kompromisse erzielt, um die Meinungsverschiedenheiten zu verringern«.Der Ausschussvorsitzende Simcha Rothman begrüßte den Vorschlag. Er weiche zwar stark vom ursprünglich geplanten Gesetzestext ab, sei aber »ein guter Anfang, um Verhandlungen zu beginnen und zu verstehen, dass es Themen gibt, die diskutiert werden müssen«.Die Grundgesetze fungieren in  als Verfassung. Das Urteil über ihre Verfassungsmäßigkeit obliegt dem Obersten Gerichtshof.In seiner derzeitigen Form würde das von Ministerpräsident  und seinem rechts-religiösen Kabinett angestrebte Gesetz es dem Parlament aber unter anderem erlauben:Entscheidungen des Obersten Gerichts mit einer einfachen Mehrheit zu widerrufen.Damit würde es dessen Befugnis zur rechtlichen Überprüfung von Gesetzen fast vollständig abschaffen.Es würde der Regierung zudem die Kontrolle über die Ernennung der obersten Richter übertragen – bisher stimmt darüber ein Gremium aus Politikern, Richtern und Mitgliedern der Anwaltskammern ab.Seit zehn Wochen protestieren Menschen in ganz Israel gegen die Regierungspläne. Kritiker befürchten eine Aufhebung der Gewaltenteilung und damit eine Aushöhlung der Demokratie.Ungeachtet dessen will Bundeskanzler  (SPD) am Donnerstag Netanyahu im Bundeskanzleramt empfangen. Im Mittelpunkt des gemeinsamen Gesprächs sollen die bilaterale Zusammenarbeit sowie internationale und regionale Sicherheitsthemen stehen, wie Regierungssprecher  am Montag in Berlin sagte. Nach dem vorgesehenen »Arbeitsmittagsessen« ist demnach eine Pressekonferenz geplant.Hebestreit verwies darauf, dass Scholz sich auf den Besuch Netanyahus freue. Er trat damit zuvor geäußerter Kritik an dem Besuch aufgrund der derzeitigen gesellschaftlichen Spannungen in Israel entgegen. Netanyahu sei der »gewählte Premierminister Israels und damit auch normaler Gast in Deutschland«, stellte Hebestreit klar.Ein Demonstrant in Tel Aviv: Er protestiert gegen die geplante Justizreform",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678740309.8518617,
        "language": "DE",
        "source": "Spiegel"
    }
]
