[
    {
        "title": "Xi Jinpings Vordenker Wang Huning: Chinas Chefideologe übernimmt die Taiwan-Mission",
        "date_raw": "Fri, 10 Mar 2023 16:15:28 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/xi-jinpings-vordenker-wang-huning-chinas-chefideologe-uebernimmt-die-taiwan-mission-a-dbc621e1-3d24-4f35-a07b-3001bfe3e775#ref=rss",
        "subtitle": "Gleich drei chinesischen Präsidenten hat Wang Huning als Ideengeber gedient. Nun bekleidet er ein neues Amt – und könnte damit Pekings Umgang mit Taiwan entscheidend beeinflussen.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678505409.3900392,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Subventionsstreit: EU und USA wollen »unverzüglich« neues Abkommen aushandeln",
        "date_raw": "Fri, 10 Mar 2023 23:15:08 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/subventionsstreit-eu-und-usa-wollen-unverzueglich-neues-abkommen-aushandeln-a-ada4def4-cc41-40c7-941a-1656079cfe58#ref=rss",
        "subtitle": "Der Handelskonflikt zwischen Europa und den USA könnte etwas entschärft werden. US-Präsident Biden und EU-Kommissionspräsidentin von der Leyen stellten nach einem Treffen eine neue Vereinbarung in Aussicht.",
        "content": "Die  und die  sind im Handelskonflikt rund um US-Subventionen für grüne Technologien einen bedeutenden Schritt aufeinander zugegangen. Man wolle »unverzüglich« ein Abkommen für Mineralien für Autobatterien aushandeln, kündigten US-Präsident  und EU-Kommissionspräsidentin  am Freitag nach einem Treffen im Weißen Haus in einer gemeinsamen Mitteilung an. Ein solches Abkommen soll es ermöglichen, dass auch in  hergestellte Elektrofahrzeuge für Steuergutschriften der USA infrage kommen.Hintergrund des Streits ist ein US-Gesetz, das milliardenschwere Investitionen in den Klimaschutz und Subventionen für die US-Industrie vorsieht. Das hat in  und der EU Sorge vor Wettbewerbsnachteilen ausgelöst. Das Problem aus deutscher und europäischer Sicht an dem sogenannten Inflation Reduction Act (): Viele Subventionen und Steuergutschriften sind daran geknüpft, dass profitierende Unternehmen US-Produkte verwenden oder selbst in den USA produzieren.Ein Stein des Anstoßes für die Europäer sind nun Steuererleichterungen für Käuferinnen und Käufer von Elektrofahrzeugen. Diese Steuervorteile sind an bestimmte Vorgaben gebunden. Dazu zählt, dass ein bestimmter – in den kommenden Jahren steigender – Prozentsatz der Autobatterieteile aus den USA oder einem Land, mit dem die USA ein Freihandelsabkommen haben, kommen muss.EU-Hersteller von Elektroautos befürchten große Nachteile auf dem US-Markt. Denn die Vereinigten Staaten haben verschiedene Freihandelsabkommen – etwa mit  oder . Mit der Europäischen Union gibt es ein solches Abkommen allerdings nicht.Ziel ist es nun, Abkommen für den Bereich kritischer Mineralien mit  zu schließen. Der Begriff Freihandelsabkommen ist in dem US-Klimagesetz nicht definiert. In der gemeinsamen Mitteilung der EU-Kommission und des Weißen Hauses ist nun von einem »gezielten Abkommen« die Rede. Von der Leyen betonte nach dem Treffen, man habe sich darauf geeinigt, daran zu arbeiten, dass in der EU gewonnene kritische Rohstoffen den gleichen Zugang zum amerikanischen Markt bekämen, als ob sie auf dem amerikanischen Markt gewonnen worden wären. »Wir werden an einem Abkommen arbeiten, was das betrifft.«Die Europäer hatten den USA zuvor Protektionismus vorgeworfen. Bundeskanzler  sagte etwa im Januar, dass er es begrüße, dass die USA Milliardensummen in Energie und Klimaschutz investieren wollten. Anforderungen an bestimmte Produkte dürften aber nicht zu einer Diskriminierung europäischer Unternehmen führen, mahnte der -Politiker. Im Hintergrund arbeiten EU- und US-Vertreter seit Monaten daran, den Konflikt zu entschärfen.Das Gesetz ist ein wichtiger innenpolitischer Erfolg für den US-Präsidenten. Er hatte bereits in der Vergangenheit deutlich gemacht, das Gesetz nicht noch einmal aufzuschnüren. Das bedeutet, dass es nun vor allem um Interpretationsspielräume und Anwendungsfragen geht. An der grundsätzlichen Ausrichtung des Gesetzes wird sich nichts mehr ändern. Biden hatte zuletzt immer wieder deutlich gemacht, vermehrt auf Begünstigung für die heimische Industrie setzen zu wollen.Joe Biden mit Ursula von der Leyen im Oval Office des Weißen Hauses",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678505409.4568856,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Was steckt hinter den rätselhaften Erkrankungen von Schülerinnen?",
        "date_raw": "Fri, 10 Mar 2023 20:41:44 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-was-steckt-hinter-den-raetselhaften-erkrankungen-von-schuelerinnen-a-3fa31e01-a259-4a3b-8116-ba89df17440d#ref=rss",
        "subtitle": "Regimegegner beschuldigen die Teheraner Führung, Tausende Mädchen in ihren Klassenzimmern mit Gas anzugreifen. Wer oder was dahintersteckt ist unklar, aber das Phänomen erschüttert das Land – und könnte zu neuen Unruhen führen.",
        "content": "Schülerinnen in Iran (hier bei einem Besuch des Parlaments): Landesweit über 7000 Opfer",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678505409.506388,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in der Ukraine: Private Söldnertruppe Wagner kündigt Rekrutierungszentren in 42 Städten in Russland an",
        "date_raw": "Fri, 10 Mar 2023 19:52:31 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-private-soeldnertruppe-wagner-kuendigt-rekrutierungszentren-in-42-staedten-in-russland-an-a-39a99c03-5937-4dfe-b79f-aa129936701e#ref=rss",
        "subtitle": "Jewgeni Prigoschin sucht neue Kräfte, um den »kolossalen Widerstand« der ukrainischen Armee zu brechen. Der Chef der russischen Söldnertruppe Wagner hat die Eröffnung Dutzender Rekrutierungszentren verkündet.",
        "content": "Der Chef der russischen Söldner-Truppe Wagner, Jewgeni Prigoschin, hat die Eröffnung von 58 Rekrutierungszentren in  verkündet. »In 42 Städten der Russischen Föderation wurden Rekrutierungszentren im Auftrag von Wagner eröffnet«, erklärte der Geschäftsmann am Freitag im Telegram-Kanal seines Unternehmens Concord. Die meisten von ihnen befinden sich nach einer veröffentlichten Liste der Rekrutierungszentren in Sportzentren und Kampfsportvereinen.»Neue Kämpfer kommen dort an, sie werden uns begleiten, um ihr Land und ihre Familien zu verteidigen«, sagte Prigoschin mit Blick auf die Rekrutierungszentren. Wie viele Kämpfer rekrutiert werden sollen und wie lange die Rekrutierung andauern soll, gab Prigoschin nicht an.»Trotz des kolossalen Widerstands der ukrainischen Streitkräfte werden wir vorankommen«, sagte Prigoschin und ergänzte mit Blick auf Spannungen mit dem russischen Verteidigungsministerium: »Trotz der Hindernisse, die uns in den Weg gelegt wurden, (...) werden wir dies gemeinsam überwinden.«Der 61-Jährige hatte monatelang Gefängnisinsassen rekrutiert und ihnen bei ihrer Rückkehr nach Russland Amnestie versprochen, wenn sie die Kämpfe in der  überleben. Anfang Februar erklärte Prigoschin jedoch, dass die Rekrutierung aus Gefängnissen beendet sei – offenbar auf Druck des Verteidigungsministeriums in .Die Wagner-Söldner spielen unter anderem in dem schon seit Monaten dauernden Kampf um die ukrainische Stadt Bachmut eine zentrale Rolle. Beide Seiten haben dabei schwere Verluste erlitten.Der von  und  sanktionierte Prigoschin hatte jahrelang im Verborgenen agiert. Seit Beginn der russischen Offensive in der Ukraine ist er ins Rampenlicht gerückt.Jewgeni Prigoschin in einem Video, verbreitet über seinen Telegram-Kanal: »Neue Kämpfer kommen an«",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678505409.5300577,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mitch McConnell: Top-US-Republikaner nach Sturz mit Gehirnerschütterung im Krankenhaus",
        "date_raw": "Fri, 10 Mar 2023 04:21:52 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/mitch-mcconnell-top-us-republikaner-nach-sturz-mit-gehirnerschuetterung-im-krankenhaus-a-04fd4510-977b-41ac-bccb-d7d57cb66abc#ref=rss",
        "subtitle": "Mitch McConnell gilt als einer der mächtigsten Strippenzieher der US-Republikaner. Vorerst jedoch muss der 81-Jährige pausieren. Er verletzte sich bei einem Sturz – ausgerechnet in einem ehemaligen Trump-Hotel.",
        "content": "Der republikanische Minderheitsführer im US-Senat, , ist Medienberichten zufolge während eines privaten Abendessens in einem Hotel in  gestolpert und anschließend in ein Krankenhaus gebracht worden.Der 81-Jährige werde wegen einer Gehirnerschütterung behandelt und bleibe vorerst im Krankenhaus, berichteten US-Medien am Donnerstag unter Berufung auf einen Sprecher McConnells. In der Nacht wurde bekannt, dass der Politiker noch mehrere Tage im Krankenhaus bleiben muss.McConnell ist der am längsten amtierende Führer einer Partei in der Geschichte des US-Senats, wie aus der Webseite dieser US-Kongresskammer hervorgeht. Demnach wurde er seit 2006 neunmal gewählt, um die Republikaner anzuführen – je nach Ausgang der jeweiligen Parlamentswahlen und der Sitze der Parteien im Senat als Mehrheits- oder Minderheitsführer.Bei der Parlamentswahl vom November 2022 behielten die Demokraten von US-Präsident  die Kontrolle über den Senat. Republikanische Senatoren, die Ex-Präsident  nahestehen, machten die Führungsriege um McConnell für den ausgebliebenen Erfolg verantwortlich. Der Senator aus Kentucky sah sich erstmals seit 15 Jahren parteiintern mit einem Gegenkandidaten aus dem Trump-Lager konfrontiert, konnte seinen Posten aber schließlich gegen Senator Rick Scott aus  verteidigen.Trump, der bei der Präsidentenwahl 2024 wieder kandidieren will, greift McConnell schon seit einiger Zeit an. In Reden nannte er ihn unter anderem eine »alte Krähe«.Da mutet es fast schon wie eine Ironie des Schicksals an, dass McConnell seinen Unfall im Waldorf Astoria Hotel in Washington, D.C. hatte: Bis vor Kurzem war das Gebäude als Trump International Hotel bekannt. Der ehemalige US-Präsident wünschte seinem parteiinternen Rivalen »eine schnelle Genesung« – auch wenn er »in nahezu allen Fragen nicht derselben Meinung« sei.Mitch McConnell (am 7. März 2023)",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1678505409.553617,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Migration über Ärmelkanal: Großbritannien zahlt Frankreich halbe Milliarde Euro zur Abschottung",
        "date_raw": "Fri, 10 Mar 2023 19:08:36 +0100",
        "date": "2023-03-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/migration-ueber-aermelkanal-grossbritannien-zahlt-frankreich-halbe-milliarde-euro-zur-abschottung-a-09ae1c4c-78bd-4638-b0ec-e3d1a87cb31f#ref=rss",
        "subtitle": "500 zusätzliche Grenzbeamte, moderne Drohnen und Überwachungstechnologie, dazu ein neues Abschiebezentrum: Großbritannien stellt Frankreich viel Geld zur Verfügung, um Migranten aufzuhalten.",
        "content": "Die britische Regierung hat sich vorgenommen, Migration einzuschränken – und setzt dabei auf die Hilfe Frankreichs. Um zu verhindern, dass Migranten über den Ärmelkanal ins Land kommen, zahlt Großbritannien in den nächsten drei Jahren über eine halbe Milliarde Euro an das Nachbarland.Damit soll auch ein neues Internierungslager in Nordfrankreich finanziert werden, wie der britische Premierminister  bei einem Treffen mit dem französischen Präsidenten  ankündigte. Damit werden die jährlichen Zahlungen von London an Paris mehr als verdoppelt.Macron sagte, Frankreich könne nicht allein mit Großbritannien über ein Abkommen zur Rücknahme von Flüchtlingen verhandeln, das sei eine EU-Angelegenheit. Nach dem Brexit könne Großbritannien nicht mehr die in der EU geltende Dublin-Regelung anwenden, wonach Migranten in ein anderes EU-Land zurückgeschickt werden können, wenn sie dort auf ihrer Flucht bereits Station gemacht haben.Das Kanalisieren der Migration müsse von allen europäischen Ländern gemeinsam angegangen werden. Darin eingebunden werden sollten Transitländer ebenso wie Länder, von denen aus die Schleuser operierten, die die Überfahrten der Migranten in Schlauchbooten über den Ärmelkanal organisierten, sagte Macron.Mit den 541 Millionen Euro der Briten soll eine neue Kommandozentrale entstehen. Außerdem sollen 500 zusätzliche Grenzbeamte sowie moderne Drohnen und Überwachungstechnologie eingesetzt werden.Sunak hatte jüngst ein neues Asylgesetz angekündigt. Es sieht vor, fast alle Migrantinnen und Migranten, die ohne offizielle Erlaubnis einreisen, zunächst in Unterkünften wie früheren Militärbasen oder Studierendenheimen festzuhalten.Danach sollen sie nach Ruanda oder in andere Staaten ausgewiesen werden. Das Recht, Asyl zu beantragen, soll ihnen entzogen werden. Die britische Regierung hat eingeräumt, dass sie mit dem Vorhaben die Grenzen internationalen Rechts ausreize.Französischer Präsident Emmanuel Macron, britischer Premierminister Rishi Sunak in Paris",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678505409.5790215,
        "language": "DE",
        "source": "Spiegel"
    }
]
