[
    {
        "title": "Ukrainekrieg: China macht USA verantwortlich",
        "date_raw": "Mon, 30 Jan 2023 17:06:15 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukrainekrieg-china-macht-usa-verantwortlich-a-0030f50e-789d-45af-ad98-1c7aaf01f91e#ref=rss",
        "subtitle": "Die chinesische Regierung hat Russlands Angriff auf die Ukraine nie verurteilt. Den Auslöser für den Krieg verortet Peking nun in Washington. Die Anschuldigung kommt vor einem heiklen diplomatischen Besuch.",
        "content": "In wenigen Tagen wird US-Außenminister Antony Blinken in Peking erwartet. Kurz vor dem Besuch hat China nun den Ton verschärft und die Vereinigten Staaten für den Krieg in der  verantwortlich gemacht.»Die  sind diejenigen, die die Ukrainekrise ausgelöst haben«, sagte Außenamtssprecherin Mao Ning in . Sie seien auch »der größte Faktor, der die Krise anfacht«. Indem die USA schwere und offensive Waffen an die Ukraine lieferten, verlängerten und verstärkten sie den Konflikt nur.Der russische Angriffskrieg gegen das Nachbarland Ukraine dauert inzwischen mehr als elf Monate. Die  hat Russlands Vorgehen nie verurteilt.Mit den Anschuldigungen reagierte Mao Ning auf eine Frage nach amerikanischen Vorwürfen, chinesische Unternehmen unterstützten möglicherweise die russische Seite. Die Sprecherin sprach von »unbegründeten Verdächtigungen« und »grundloser Erpressung«. China werde nicht untätig bleiben, wenn die USA die legitimen Rechte und Interessen chinesischer Unternehmen schädigten. »Wenn die USA wirklich bald die Krise beendigen wollen und sich um das Leben der Menschen in der Ukraine sorgen, müssen sie aufhören, Waffen zu liefern und von den Kämpfen zu profitieren«, sagte Mao Ning.Das Verhältnis zwischen den USA und China ist angespannt. Blinken wird am Sonntag und Montag in Peking erwartet. Zuletzt war dort im Oktober 2018 ein US-Außenminister zu Gast.Die Außenamtssprecherin warnte die USA, einerseits über Kommunikation und Zusammenarbeit mit China zu reden, aber sich gleichzeitig in innere Angelegenheiten einzumischen. Die -Frage stehe im Zentrum der chinesischen Kerninteressen. Die USA dürften hier keine »roten Linien« überschreiten.Chinas Führung betrachtet die demokratische Inselrepublik als Teil der Volksrepublik und droht mit einer Eroberung. Hingegen versteht sich Taiwan längst als unabhängig. Die USA liefern Waffen, damit sich die Taiwaner verteidigen können.Raketenangriff in Dnipro: China erhebt im Ukrainekrieg schwere Anschuldigungen gegen die USA",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675127712.1310976,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Entsetzen in Polen: 14-jährigem Vergewaltigungsopfer wurde Abtreibung verwehrt",
        "date_raw": "Tue, 31 Jan 2023 01:03:58 +0100",
        "date": "2023-01-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/entsetzen-in-polen-14-jaehrigem-vergewaltigungsopfer-wurde-abtreibung-verwehrt-a-f7abd2cc-c7e8-4147-a898-77afaf85bc6a#ref=rss",
        "subtitle": "In Polen sorgt der Fall einer 14-Jährigen für Aufsehen, der ein Schwangerschaftsabbruch lange verweigert wurde. Nun schaltet sich auch der Gesundheitsminister des Landes ein: »Wir sind entsetzt.«",
        "content": "Wegen seiner restriktiven Abtreibungsgesetze steht  international ohnehin schon massiv in der Kritik. Die jüngsten Meldungen aus dem Land dürften das nur noch befeuern: Eine 14-Jährige wurde in mehreren Kliniken zurückgewiesen, in denen sie sich um einen  bemüht hatte. Die Jugendliche ist geistig behindert und wurde der Frauenrechtsgruppe Federa zufolge nach einer Vergewaltigung durch ihren Onkel schwanger.Nun hat sich auch Polens Gesundheitsminister Adam Niedzielski eingeschaltet: »Wir sind entsetzt über diesen Fall und unsere Reaktion darauf ist eindeutig«, sagte er am Montag vor Journalisten.Frauenrechtsgruppen und die Opposition im Land fordern nun erneut lautstark, die polnischen Abtreibungsgesetze zu lockern. Seit Inkrafttreten eines  sind Abtreibungen in dem Land nur noch dann zulässig, wenn die Schwangerschaft Folge einer Vergewaltigung ist oder das Leben oder die Gesundheit der Frau gefährdet.Durch den Fall der 14-Jährigen wurde jedoch deutlich, dass es Frauen selbst in solchen Fällen schwer gemacht werden kann, eine Abtreibung ausführen zu lassen.Der Frauenrechtsgruppe Federa zufolge war sich die Jugendliche ihrer Schwangerschaft nicht bewusst. Ihre Tante erfuhr jedoch von der sexuellen Misshandlung durch den Onkel und bemühte sich um eine Abtreibung. Ärzte an mehreren Krankenhäusern im Osten Polens verweigerten den Eingriff jedoch. Sie beriefen sich dabei auf eine Gewissensklausel, auf deren Grundlage Ärzte eine Abtreibung ablehnen können, falls dies ihren religiösen Überzeugungen widerspricht.Erst nachdem Federa sich für das Mädchen eingesetzt hatte, wurde eine Abtreibung in einem Krankenhaus in  ausgeführt. Mehrere Oppositionsvertreter forderten nach Bekanntwerden des Falls eine Änderung des Abtreibungsgesetzes. Die Gewissensklausel sei »barbarisch und unmenschlich« und müsse abgeschafft werden, sagte Katarzyna Kotula von der linksliberalen Partei Wiosna. Mitte-Links-Politikerin Barbara Nowacka von der Bürgerkoalition kündigte einen Gesetzentwurf der Opposition zur Abschaffung der Gewissensklausel im Sejm an.Polens Oberstes Gericht hatte mit Unterstützung der nationalkonservativen Regierung im Oktober 2020 auch die Abtreibung schwer fehlgebildeter Föten für verfassungswidrig erklärt und damit den Weg für eine Verschärfung des auch zuvor schon sehr restriktiven Abtreibungsrechts freigemacht.Demonstration von Gegnern der restriktiven Abtreibungspolitik in Polen (im Juni in Warschau)",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675127712.1854799,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel, Iran und der Drohnenangriff auf das Raketenprogramm: Der Schattenkrieg eskaliert",
        "date_raw": "Mon, 30 Jan 2023 19:09:19 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-iran-und-der-drohnenangriff-auf-das-raketenprogramm-der-schattenkrieg-eskaliert-a-3368f5cf-bc9d-4436-a663-df105c5b27e3#ref=rss",
        "subtitle": "Israel soll hinter der Attacke auf eine iranische Militäreinrichtung stehen. Es ist ein weiteres Kapitel in der Auseinandersetzung beider Staaten – unter neuen Vorzeichen.",
        "content": "Ein Augenzeugenbild zeigt angeblich den Moment der Explosion in Isfahan",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675127712.209849,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pakistan: Tote und Verletzte nach schwerer Explosion in Peschawar",
        "date_raw": "Mon, 30 Jan 2023 11:15:51 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pakistan-tote-und-verletzte-nach-schwerer-explosion-in-peschawar-a-9a7bca9c-3b24-478a-a3dd-c4bde1750c4d#ref=rss",
        "subtitle": "Nach einem mutmaßlichen Selbstmordanschlag in Pakistan gibt es zahlreiche Tote und Verletzte. Der Angriff ereignete sich in einer Sicherheitszone – das Ziel war ein Gotteshaus.",
        "content": "Bei einem mutmaßlichen Selbstmordanschlag auf eine Moschee sind in  mehrere Menschen getötet worden. Ein Sprecher der Polizei berichtete der Nachrichtenagentur dpa von mindestens 27 Toten und mehr als 140 Verletzten. Die Agentur AFP meldet mindestens 25 Tote und mehr als 120 Verletzte, ähnlich hohe Opferzahlen meldet die Agentur Reuters. »Es kommen immer mehr Leichen rein«, teilte ein Sprecher des Krankenhauses mit.Die Explosion ereignete sich während des Mittagsgebets in der Großstadt Peschawar im Nordwesten des Landes in einer Hochsicherheitszone. In dem Gebiet befinden sich viele Gebäude der Polizei. Ein AFP-Journalist berichtete von Einsatzkräften, die Tote in einen Rettungswagen trugen. Demnach waren das Dach und die Wände der Moschee teilweise eingestürzt.Behörden gehen von einem Selbstmordanschlag aus. Zunächst bekannte sich niemand dazu.Mehrere Islamistengruppen agieren in der Region: Im März hatte ein Selbstmordattentäter der Dschihadistenmiliz »Islamischer Staat« (IS) einen Anschlag auf eine Moschee der schiitischen Minderheit in Peschawar verübt, bei dem 64 Menschen getötet worden waren. Es war der verheerendste Anschlag in Pakistan seit 2018. Ende vergangenen Jahres hatten zugleich die pakistanischen  – die unabhängig von der islamistischen Taliban-Regierung im benachbarten  agieren – eine Waffenruhe mit der Regierung in Islamabad aufgekündigt. Seither haben sie mehrere Anschläge für sich reklamiert.In Pakistan ist die große Mehrheit der Bevölkerung von mehr als 230 Millionen Einwohnern muslimischen Glaubens. In der Großstadt Peschawar leben etwa zwei Millionen Menschen.Soldaten sichern den Anschlagsort in Peschawar nach der Explosion",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675127712.260242,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Peschawar: Immer mehr Tote nach Explosion in Moschee gemeldet",
        "date_raw": "Mon, 30 Jan 2023 21:36:12 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/peschawar-immer-mehr-tote-nach-explosion-in-moschee-gemeldet-a-59b44a14-9a06-4ffc-8de5-d902abb19550#ref=rss",
        "subtitle": "Bei der Explosion in einer Moschee im pakistanischen Peschawar gab es offenbar mehr Opfer als zunächst bekannt. Inzwischen ist von etwa 60 Toten die Rede. Uno-Generalsekretär Guterres spricht von einem Selbstmordanschlag.",
        "content": "Nach dem mutmaßlichen Selbstmordanschlag in Peschawar steigt die Zahl der gemeldeten Opfer immer weiter an. Bei der Explosion in einer Moschee innerhalb des Polizeipräsidiums der pakistanischen Stadt sind am Montag Berichten zufolge etwa 60 Menschen getötet worden. Die Nachrichtenagentur AFP berichtet von 61 Menschen, die Agenturen AP und  jeweils von 59 Todesopfern. Unter den Toten sollen sich viele Polizisten befinden. Mehr als 150 weitere Menschen seien verletzt worden, teilten Krankenhaus- und Behördenvertreter in der nordwestlichen Stadt nahe der afghanischen Grenze am Montag mit. Laut AP und Reuters handelte es sich um einen Selbstmordanschlag. Zunächst bekannte sich jedoch keine Gruppe zu der Tat.Die Explosion ereignete sich während des Nachmittagsgebets in der Moschee, nach Angaben der Polizei in der zweiten Reihe der Gläubigen. Ein AFP-Journalist berichtete von Einsatzkräften, die Tote in einen Rettungswagen trugen. Demnach waren das Dach und die Wände der Moschee teilweise eingestürzt.Laut dem Polizeichef von Peschawar, Muhammad Ijaz Khans, nehmen normalerweise zwischen 300 und 400 Beamte an den Gebeten in der Moschee teil. Die Opferzahl könnte daher noch weiter steigen. Das Polizeipräsidium von Peschawar ist einer der am stärksten gesicherten Orte der Millionenstadt. In dem Gebäude sind auch Büros des Geheimdienstes und der Anti-Terror-Einsatzkräfte untergebracht.Nach der Explosion wurden die Sicherheitskräfte in ganz Pakistan in höchste Alarmbereitschaft versetzt. Kontrollpunkte wurden verstärkt, zusätzliche Sicherheitskräfte mobilisiert. In der Hauptstadt Islamabad wurden Scharfschützen auf den Dächern und an den Zugangsstraßen zur Stadt postiert. »Terroristen wollen Angst verbreiten, indem sie jene zum Ziel nehmen, die Pakistan verteidigen«, sagte Premierminister .US-Außenminister , der derzeit den Nahen Osten besucht, drückte den Opfern sein Mitgefühl aus und bezeichnete den Vorfall in Peschawar als »entsetzlichen Anschlag«. Uno-Generalsekretär  verurteilte den »Selbstmordanschlag« einem Sprecher zufolge »aufs Schärfste«. »Es ist besonders abscheulich, dass ein solcher Angriff in einem Gotteshaus stattfand.«Der Polizist Shahid Ali, der den Vorfall überlebte, berichtete, dass es nur Sekunden nach Beginn des Gebets durch den Imam zu der Explosion gekommen sei. »Ich sah schwarzen Rauch aufsteigen und rannte um mein Leben«, sagte der 47-Jährige der AFP. »Ich höre immer noch die Schreie der Menschen, Leute riefen um Hilfe.«In den vergangenen Monaten hatte es in Peschawar wiederholt Angriffe insbesondere auf Sicherheitskräfte gegeben. Im März 2022 hatte ein Selbstmordattentäter der Dschihadistenmiliz »Islamischer Staat« (IS) einen Anschlag auf eine Moschee der schiitischen Minderheit in Peschawar verübt, bei dem 64 Menschen getötet worden waren. Es war der verheerendste Anschlag in Pakistan seit 2018.Auch der pakistanische Zweig der radikalislamischen , der unter dem Namen Tehreek-e-Taliban Pakistan (TTP) firmiert, ist in der Region aktiv. Die radikal-sunnitische Gruppierung ist nicht mit der Taliban-Regierung in  verbunden, beide haben aber gemeinsame Wurzeln.In Peschawar hatten TTP-Kämpfer im Jahr 2014 ein Massaker verübt: Sie überfielen eine Schule auf der Suche nach Kindern von Armeeangehörigen und töteten fast 150 Menschen, die meisten waren Schüler. In den Jahren danach hatte sich die Sicherheitslage in Peschawar zunächst erheblich verbessert.Die 2007 gegründete TTP war nach der Machtübernahme der Taliban in Afghanistan wiedererstarkt. Im vergangenen Jahr bekannte sie sich zu mehreren Anschlägen in Pakistan, die sich vor allem gegen Sicherheitskräfte richteten. Eine monatelange Feuerpause zwischen TTP und pakistanischer Regierung war im November ausgelaufen.Sicherheitsleute und Rettungskräfte suchen nach Leichen nach der Explosion in einer Moschee in Peschawar",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675127712.284473,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frontex: EU-Kommission nominierte Aija Kalnaja für Chefposten - trotz Ermittlungen",
        "date_raw": "Mon, 30 Jan 2023 20:18:09 +0100",
        "date": "2023-01-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frontex-eu-kommission-nominierte-aija-kalnaja-fuer-chefposten-trotz-ermittlungen-a-c657c58f-24d9-44c8-8153-cecf6e629acb#ref=rss",
        "subtitle": "Im Herbst suchte die EU einen neuen Frontex-Chef. Das Profil: möglichst integer. Doch nach SPIEGEL-Informationen schlug die Kommission wissentlich eine Kandidatin vor, gegen die das europäische Antibetrugsamt ermittelte.",
        "content": "EU-Innenkommissarin Ylva Johansson und Aija Kalnaja: Das Parlament nicht informiert",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675127712.309226,
        "language": "DE",
        "source": "Spiegel"
    }
]
