[
    {
        "title": "Justizreform in Israel: »Da sitzen reine messianische Ideologen«",
        "date_raw": "Sat, 25 Feb 2023 15:41:05 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/justizreform-in-israel-da-sitzen-reine-messianische-ideologen-a-465b6536-f098-435a-a8e1-71e97450bb61#ref=rss",
        "subtitle": "Israels rechts-religiöse Regierung plant einen Umbau der Justiz. Im Land demonstrieren Zehntausende – doch welchen Einfluss haben die Proteste? Antworten von SPIEGEL-Redakteurin Amalia Heyer.",
        "content": "Massenproteste in Israel: Am Montag sind wie hier in Jerusalem wieder Zehntausende Israelis auf die Straße gegangen. Sie demonstrieren gegen eine Justizreform der rechts-religiösen Regierung von Benjamin Netanyahu.In der Nacht zum Dienstag hat das israelische Parlament nun die ersten Bestandteile des Gesetzespaketes durchgewunken. Und das hat es in sich.Der Kern des Gesetzespaketes zielt darauf ab, die Rolle von Regierung und Parlament gegenüber dem Obersten Gericht zu stärken. DAS nimmt allerdings eine wichtige Kontrollinstanz im Staat wahr, denn Israel hat keine geschriebene Verfassung. Der Einfluss besonders religiöser Fanatiker auf die Gesetzgebung könnte deutlich wachsen – was den liberalen und linksgerichteten Teilen der Bevölkerung Angst macht. Israelischen Medien zufolge gingen am Montag mehr als 70.000 Menschen auf die Straße. Aus ihrer Sicht steht viel auf dem Spiel.Premierminister Benjamin Netanyahu sieht das – wenig überraschend – allerdings ganz anders.Umfragen zufolge lehnt eine Mehrheit der Israelis die Reformen ab – oder will sie wenigstens verlangsamen, um einen Dialog mit Kritikern zu ermöglichen.Am Mittwochabend gingen weitere Teile der Justizreform in erster Lesung durch die Knesset. Die Reform dürfte die Gewaltenteilung in Israel zunehmend schwächen – und so am Ende auch der Demokratie in dem Land schaden.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677371411.2315326,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Palästinenser und Israelis treffen sich zu »sicherheitspolitischen« Gesprächen",
        "date_raw": "Sat, 25 Feb 2023 21:34:50 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/palaestinenser-und-israelis-treffen-sich-zu-sicherheitspolitischen-gespraechen-a-3bcc9b09-eded-4997-800c-6bc114fb0358#ref=rss",
        "subtitle": "Dutzende Tote, Hunderte Verletzte, Luftschläge und Raketenangriffe: Seit Jahresbeginn kämpfen Palästinenser und Israelis immer wieder. Nun sollen sie miteinander reden – in Jordanien. Mit dabei: die USA und Ägypten.",
        "content": "Nach der jüngsten Gewalteskalation im Westjordanland und im Gazastreifen kommen Vertreter der israelischen Regierung und der PLO am Sonntag in  zu Gesprächen zusammen. Ziel des »sicherheitspolitischen« Treffens sei es, »Vertrauen« zwischen beiden Seiten aufzubauen, sagte ein Vertreter der jordanischen Regierung am Samstag der Nachrichtenagentur AFP. Das Treffen in Akaba, zu dem auch Vertreter der  und Ägyptens eingeladen seien, solle dazu beitragen, die Lage zu beruhigen.Bei einem Einsatz der israelischen Armee in Nablus waren am Mittwoch nach palästinensischen Angaben mindestens elf Menschen getötet worden, darunter ein 16-jähriger Junge. 80 Menschen wurden verletzt. Es war der verheerendste israelische Armeeeinsatz im  seit 2005. Am Donnerstag wurden aus dem  mehrere Raketen auf  abgefeuert. Die israelische Armee flog daraufhin Luftangriffe auf Ziele in dem Palästinensergebiet.Die Gespräche am Sonntag seien Teil der Bemühungen Jordaniens, »den einseitigen Maßnahmen (Israels) und der Verschlechterung der Sicherheitslage, die weitere Gewalt schüren könnte, ein Ende zu setzen«, sagte der jordanische Regierungsvertreter.Die israelische Armee hat seit fast einem Jahr ihre Einsätze im Norden des Westjordanlands verstärkt. Dabei fahndet sie nach militanten Palästinensern. Seit Jahresbeginn wurden mehr als 60 Palästinenser getötet, darunter Attentäter, Kämpfer, aber auch Zivilisten und Kinder. Auf israelischer Seite starben in dem Konflikt neun Zivilisten, ein Polizist und eine Ukrainerin.Die internationale Gemeinschaft rief bereits vor Tagen zur Deeskalation auf. Uno-Generalsekretär  sagte am Mittwoch in New York, »die Situation im besetzen Palästinensergebiet ist an ihrem gefährlichsten Punkt seit Jahren«. Erste Priorität müsse sein, »eine weitere Eskalation zu verhindern, Spannungen zu verringern und Ruhe wiederherzustellen«.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677371411.2987268,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran will Ex-US-Präsident Donald Trump immer noch töten",
        "date_raw": "Sat, 25 Feb 2023 18:07:31 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-will-ex-us-praesident-donald-trump-immer-noch-toeten-a-b3e51832-5e23-4a75-ab26-a28f2427bbc3#ref=rss",
        "subtitle": "Vor rund drei Jahren ließ Donald Trump den iranischen Topmilitär Qasem Soleimani gezielt töten. Nun hat ein General erklärt, die Revolutionswächter hätten den 76-Jährigen noch immer auf ihrer Todesliste, ebenso wie Mike Pompeo.",
        "content": "Mehr als drei Jahre nach dem tödlichen US-Drohnenangriff auf den iranischen Topgeneral Qasem Soleimani droht Iran Donald Trump immer noch mit Vergeltung. Teheran hoffe darauf, Trump, den Ex-US-Außenminister Mike Pompeo, den damaligen Chef des Zentralkommandos der US-Streitkräfte, General Kenneth McKenzie, und alle Kommandeure zu töten, die den Befehl für die Tötung Soleimanis gegeben hätten, sagte der General Amirali Hadschisadeh im iranischen Fernsehen.Soleimani war im Januar 2020 bei einem von Trump befohlenen Drohnenangriff am Flughafen von Bagdad getötet worden. Er befehligte die Al-Kuds-Brigaden, die für Auslandseinsätze zuständige Abteilung der iranischen Revolutionswächter, und galt als Held des Iran-Irak-Krieges.Trump sagte damals, er habe den Drohnenangriff als Reaktion auf eine Reihe von Angriffen auf US-Stützpunkte im Irak angeordnet. Wenige Tage nach dem tödlichen Angriff auf Soleimani feuerten die iranischen Streitkräfte Raketen auf eine US-Militärbasis im Irak ab. Inmitten der verschärften Spannungen schoss Teheran zudem versehentlich ein ukrainisches Passagierflugzeug ab. Bei dem Absturz kamen damals alle 176 Menschen an Bord ums Leben.Davon unabhängig wurde am Samstag bekannt, dass die EU iranische Firmen sanktioniert. Der Grund:  Betroffen sind demnach Unternehmen, die dem Kreml Kampfdrohnen für den Krieg in der Ukraine liefern.Das Exportverbot für sogenannte Dual-Use-Güter, die für zivile und militärische Zwecke genutzt werden können, nach Russland wird ausgeweitet. Neu auf der Liste stehen nun unter anderem Elektronik, Spezialfahrzeuge, Maschinenteile, Ersatzteile für Lastwagen und Triebwerke, Antennen, Kräne, Drohnen und Wärmebildkameras.Das russische Militär hat seinen Bestand an iranischen Drohnen nach Einschätzung britischer Geheimdienstexperten wohl aufgebraucht. Das sei wahrscheinlich, weil es etwa seit dem 15. Februar keine Berichte mehr über den Einsatz der kleinen unbemannten Luftfahrzeuge in der Ukraine gegeben habe, teilte das Verteidigungsministerium in London am Samstag mit. Zwischen Ende Januar und Anfang Februar habe das ukrainische Militär dagegen mindestens 24 der Einweg-Drohnen des Typs Shahed-136 abgeschossen.Donald Trump mit Ägyptens Präsident as-Sisi und dem saudischen König Salman (Archiv)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677371411.3229735,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Justiz stellt Ermittlungen gegen Kardinal trotz Missbrauchs ein",
        "date_raw": "Sat, 25 Feb 2023 18:55:33 +0100",
        "date": "2023-02-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-justiz-stellt-ermittlungen-gegen-kardinal-trotz-missbrauchs-ein-a-a6125c93-5cb1-4f13-820e-e0265dffd19d#ref=rss",
        "subtitle": "Vor 35 Jahren hat Jean-Pierre Ricard ein Mädchen eigenen Angaben zufolge »geküsst, umarmt und ihr über die Kleidung gestreichelt«. Juristische Folgen hat das für den Geistlichen nun keine.",
        "content": "Die französische Justiz hat die Ermittlungen wegen »schwerer sexueller Aggression« gegen den Kardinal Jean-Pierre Ricard eingestellt. »Das Verfahren wurde wegen Verjährung eingestellt«, sagte die Staatsanwältin Dominique Laurens am Samstag. Ricard hatte sich im November dazu bekannt, Ende der Achtzigerjahre ein Mädchen missbraucht zu haben. Die französische Justiz nahm Vorermittlungen auf, auch der  leitete eine Untersuchung ein.Der heute 78 Jahre alte Kardinal räumte nach Angaben der Staatsanwaltschaft ein, vor 35 Jahren ein Mädchen, das in seiner Erinnerung 13 Jahre alt war, »geküsst, umarmt und ihr über die Kleidung gestreichelt zu haben«. Er habe das Opfer inzwischen um Verzeihung gebeten.Nach Angaben des Opfers, das schließlich Anzeige erstattete, sollen sich die Vorfälle über drei Jahre hingezogen haben. Die Diözese von Marseille, in der Ricard zum Tatzeitpunkt tätig war, rief mögliche weitere Opfer oder Zeugen von Missbrauchsfällen auf, sich zu melden.Ricard war viele Jahre Erzbischof von Bordeaux und von 2001 bis 2007 zugleich Vorsitzender der französischen Bischofskonferenz. 2006 ernannte ihn Papst Benedikt zum Kardinal. 2019 reichte Ricard aus Altersgründen seinen Rücktritt ein und zog sich in ein Pfarrhaus in Südfrankreich zurück.Der Fall hatte neue Schockwellen in der katholischen Kirche in  ausgelöst. Nach Schätzungen einer Untersuchungskommission wurden in Frankreich seit 1950 etwa 330.000 Minderjährige von Priestern, Ordensleuten oder Mitarbeitern katholischer Einrichtungen sexuell missbraucht.Die Vereinigung Be Brave, die sich für Opfer von Kindesmissbrauch einsetzt, kritisierte die Einstellung der Ermittlungen gegen Ricard scharf und sprach von einer »Scheinjustiz«. Seit der Veröffentlichung des Untersuchungsberichts über sexuellen Missbrauch durch Geistliche habe sich »nichts geändert«. Be Brave forderte »umfassende gerichtliche und parlamentarische Untersuchungen« zu den von Kirchenvertretern begangenen Taten und eine Abschaffung der Verjährungsfrist für Kindesmissbrauch.In Frankreich hatte zuletzt der Fall des ehemaligen Bischofs von Créteil, Michel Santier, für Empörung gesorgt. Mitte Oktober war bekannt geworden, dass der Vatikan ihn wegen Voyeurismus stillschweigend sanktioniert hatte. Öffentlich waren für seinen Rücktritt Gesundheitsgründe genannt worden.Jean-Pierre Ricard",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677371411.3650882,
        "language": "DE",
        "source": "Spiegel"
    }
]
