[
    {
        "title": "Spanien: Erst Schneechaos, nun Hitzerekord in Sicht",
        "date_raw": "Sat, 11 Mar 2023 22:16:43 +0100",
        "date": "2023-03-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spanien-erst-schneechaos-nun-hitzerekord-in-sicht-a-2361a66e-acfe-4175-8707-1ca96e3fbd69#ref=rss",
        "subtitle": "Anfang des Monats lag meterhoher Schnee auf Mallorca. Auf dem Festland wurden bis zu minus 16 Grad gemessen. Nun sollen die Temperaturen in Teilen Spaniens auf über 30 Grad steigen – ein neuer Hitzerekord für den Monat März.",
        "content": "Auf der beliebten Ferieninsel , die vor zwei Wochen noch mit einem Schneechaos zu kämpfen hatte, soll es mit etwa 22 Grad noch angenehm werden. Doch in Teilen Spaniens, vor allem am Mittelmeer, soll es an diesem Wochenende so heiß werden wie sonst erst im Juni oder Juli. Auf über 30 Grad könnte die Temperatur etwa in Murcia steigen, teilte der nationale Wetterdienst Aemet am Samstag mit. Das könne ein Hitzerekord für einen März werden, betonten die Wetterexperten.Auch in anderen Teilen des Landes werde es für die Jahreszeit viel zu warm. Generell wird das Klima in Spanien wie auch in anderen Teilen Europas seit Jahren heißer und trockener, was zu einem großen Teil auf den menschengemachten Klimawandel zurückgeführt wird.Hitze und mangelnder Regen hatten Spanien und anderen Regionen Europas schon im vergangenen Jahr schwer zugesetzt. Mit Spitzentemperaturen von teils mehr als 40 Grad war es eines der heißesten seit Beginn der Wetteraufzeichnung in Spanien.Da in Teilen des Landes auch im vergangenen Herbst und Winter die üblichen Niederschläge viel zu niedrig ausgefallen sind, droht sich der Wassermangel im kommenden Sommer weiter zu verschärfen. Die Stauseen sind zurzeit durchschnittlich nur zu etwas mehr als 40 Prozent gefüllt. Im Durchschnitt der vergangenen zehn Jahre waren es zu dieser Jahreszeit 58 Prozent. Auch die Gefahr heftiger Waldbrände wie im vergangenen Jahr bleibt hoch.Dramatisch ist die Lage in  und . Dort sind die Stauseen nur noch zu rund einem Viertel gefüllt. In Katalonien im Nordosten des Landes mit der Touristenmetropole  ist deshalb bereits der Wasserverbrauch in der Landwirtschaft und der Industrie eingeschränkt. In Parks und Gärten dürfen nur noch Bäume begossen werden. Sollte der Regen weiter ausbleiben, rechnet der Leiter der regionalen Wasserbehörde, Samuel Reyes, ab dem Herbst mit Einschränkungen des privaten Trinkwasserverbrauchs, wie er der Zeitung »El País« sagte.Sonnen bei 30 Grad im März: ein Strand in Murcia in Spanien",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678610709.3813648,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "SPD-Chef Lars Klingbeil fordert Aufnahme iranischer Revolutionsgarde auf EU-Terrorliste",
        "date_raw": "Sun, 12 Mar 2023 07:17:49 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/lars-klingbeil-fordert-aufnahme-iranischer-revolutionsgarde-auf-eu-terrorliste-a-eb5641e3-0663-4aa8-81bc-574fa56f20ff#ref=rss",
        "subtitle": "Der SPD-Chef kritisiert die Verurteilung einer jungen iranischen Studentin scharf. Er fordert Konsequenzen für Teheran: Wer das eigene Herrschaftssystem mit Gewalt gegen die Zivilgesellschaft stütze, begehe Terror.",
        "content": "-Parteichef  hat wegen des Vorgehens der iranischen Staatsführung gegen die Proteste im Land politische Konsequenzen für die Staatsführung in  gefordert. »Die iranische Revolutionsgarde muss auf die EU-Terrorliste«, sagte er der Funke-Mediengruppe. »Wer das eigene Herrschaftssystem nur mit brutalster Gewalt gegen die Zivilgesellschaft versucht zu stützen, der begeht Terror.«Der SPD-Chef übte scharfe Kritik an der Verurteilung der jungen Iranerin Samaneh Asghari zu 18 Jahren und drei Monaten Haft und forderte nach Angaben der Funke-Medien auch in einem Protestbrief an den iranischen Botschafter in  die sofortige Freilassung der Studentin.Die Vorwürfe gegen die junge Frau seien »haltlos«, sagte Klingbeil. Samaneh Asghari sei festgenommen worden, weil sie unter anderem als Frau ohne Kopftuch in der Öffentlichkeit provoziert haben soll. Dabei forderten die mutigen Frauen in , die seit Monaten protestieren, nichts weiter als Gleichberechtigung, ein selbstbestimmtes Leben und politische Freiheiten.Klingbeil sagte, er sei zutiefst erschüttert über das Urteil gegen Samaneh Asghari, für die er im Januar eine politische Patenschaft übernommen hatte. Immer mehr deutsche Politikerinnen und Politiker hatten zuletzt solche Patenschaften für inhaftierte Menschen in Iran übernommen – etwa Bundestagsvizepräsidentin Katrin Göring-Eckardt (Grüne) und Grünenchefin .Die Proteste in Iran waren durch den Tod der 22-jährigen  in Polizeigewahrsam ausgelöst worden. Sie war im September vergangenen Jahres von der Sittenpolizei festgenommen worden, weil sie ihr Kopftuch nicht ordnungsgemäß getragen haben soll. Aktivisten erheben den Vorwurf, dass Amini von der Polizei misshandelt wurde.Die Revolutionswächter (auch Revolutionsgarden genannt) sind Irans Elitestreitkräfte, die die islamische Staatsideologie schützen und vor allem einen Putsch verhindern sollen. Vielen gelten sie als . In den vergangenen Jahrzehnten sind sie auch zu einer Wirtschaftsmacht in dem Staat aufgestiegen. Bereits im Januar war darüber diskutiert worden, ob die EU sie auf  soll.SPD-Chef Lars Klingbeil",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678610709.442652,
        "language": "DE",
        "source": "Spiegel"
    }
]
