[
    {
        "title": "Iran: Mullah-Regime geht brutal gegen neue Demonstrationen vor",
        "date_raw": "Tue, 14 Mar 2023 21:26:24 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-mullah-regime-geht-brutal-gegen-neue-demonstrationen-vor-a-fb803c51-9a26-4767-be1d-bb3163f23a8d#ref=rss",
        "subtitle": "In ganz Iran feiern die Menschen an diesem Dienstagabend einen alten Brauch – sie springen über Feuerstellen. Der Grund: das nahende Neujahrsfest. Aktivisten hatten vorab zu Protest aufgerufen. Nun schlagen die Sicherheitskräfte zu.",
        "content": "Die Demonstrantinnen und Demonstranten geben nicht auf – trotz der Repressionen. In  sind nach Angaben von Menschenrechtlern Sicherheitskräfte mit massiver Gewalt gegen neue Proteste vorgegangen:In der kurdischen Stadt Saghes hätten Sicherheitskräfte das Feuer auf Demonstranten eröffnet, berichtete die Menschenrechtsorganisation Hengaw am Dienstag. Mehrere Menschen seien verletzt worden.Videos in den sozialen Medien zeigten Demonstrationen auch in anderen kurdischen Städten. Auf den unverifizierten Aufnahmen waren Protestslogans wie »Tod dem Diktator!« oder »Frau, Leben, Freiheit« zu hören.Wie Augenzeugen der Nachrichtenagentur  berichteten, waren überdies Einheiten an vielen zentralen Orten der Hauptstadt  stationiert. In den sozialen Medien wurden bereits am frühen Abend Videos verbreitet, die erste Zusammenstöße zwischen jungen Menschen und Sicherheitskräften zeigten. Unter anderem wurden Böller und Rauchbomben gezündet. Im Süden der Hauptstadt explodierte demnach ein Auto.Anlässlich traditioneller Feiern rund eine Woche vor dem Persischen Neujahr hatten Aktivisten zu neuen Protesten aufgerufen. In der letzten Nacht auf Mittwoch (Tschaharschanbe Suri) vor dem Neujahr kommen Freunde und Familien zusammen und springen bei einem uralten Brauch über Feuerstellen.Nach den Protestaufrufen hatten führende Polizeikommandeure mit einem entschlossenen Vorgehen der Sicherheitskräfte gedroht. Und das nun offenbar auch umgesetzt.Sechs Monate nach Beginn der jüngsten Protestwelle in Iran steht die politische und geistliche Führung des Landes unter massivem Druck. Die Aufstände im Herbst stürzten die Islamische Republik in eine der schwersten Krisen seit Jahrzehnten. Auslöser war der Tod der iranischen Kurdin  Mitte September. Sie starb im Polizeigewahrsam, nachdem sie wegen Verstoßes gegen die islamischen Kleidungsregeln festgenommen worden war.Traditionelles Feuerfest in TeheranTraditioneller Feuersprung anlässlich Tschaharschanbe Suri",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678870810.7635622,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wolodomyr Selenskyj: »In einer entscheidenden Zeit werden die Ukrainer zu Kriegern«",
        "date_raw": "Wed, 15 Mar 2023 04:40:43 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wolodomyr-selenskyj-in-einer-entscheidenden-zeit-werden-die-ukrainer-zu-kriegern-a-a9624793-a8cf-434c-b27c-84506a2d41df#ref=rss",
        "subtitle": "Die Schlacht um die Stadt Bachmut tobt weiter. Präsident Selenskyj und seine Militärs rufen zum Durchhalten auf – und beschwören die Stärke der Ukraine.",
        "content": "Seit mehr als einem Jahr lässt der ukrainische Präsident  kaum eine seiner täglichen Ansprachen ausfallen. Zuverlässig unterrichtet er die Ukrainerinnen und Ukrainer – und den Rest der Welt – in den Abendstunden über Entwicklungen des ablaufenden Tages, kritisiert den Feind oder ruft zum Widerstand auf. Zuletzt ging es dabei fast immer nur um ein Thema: die Schlacht von Bachmut.Auch an diesem Dienstagabend ging es um die Frontstadt im Donbass. Doch darüber hinaus richtete Selenskyj einen seiner Appelle zum Durchhalten an das Volk. »Die Stärke der Ukrainer und des Staates als Ganzes beruht darauf, dass die Ukrainer in einer entscheidenden Zeit zu Kriegern werden«, sagte er.Seit der Besetzung der Krim durch  und seit Kriegsbeginn am 24. Februar des Vorjahres seien Hunderttausende Bürger zu ukrainischen Freiwilligen geworden und »verteidigen die  gegen die russische Aggression«.»Und Millionen von Menschen helfen«, fuhr Selenskyj fort. »Sie suchen nach allem, was wir zur Verteidigung brauchen, behandeln und rehabilitieren Verwundete, retten Menschen nach russischen Angriffen und arbeiten für die Ukraine und die Ukrainer«, sagte er. »Die Stärke unserer Verteidigungs- und Sicherheitskräfte liegt in der Stärke unseres Volkes.«Die ukrainische Militärführung hat am Dienstag beschlossen, Bachmut weiter zu verteidigen. Alle Mitglieder der Militärführung hätten einstimmig der weiteren Verteidigung von Bachmut zugestimmt, teilte das Präsidialamt von Staatschef Selenskyj mit.»Die Abwehroperation in diesem Gebiet ist von höchster strategischer Bedeutung, um den Feind abzuweisen«, schrieb Armeechef Walerij Saluschnyj auf . Die Verteidigung von Bachmut sei der Schlüssel zum Schutz der gesamten Front.Die ostukrainische Stadt Bachmut ist seit Wochen Brennpunkt an der Ostfront des Landes. Dort versuchen russische Einheiten, angeführt von der gefürchteten Söldnertruppe Wagner, den Ort mit allen Mitteln zu erobern. Bisher ist es den russischen Angreifern gelungen, die Stadt von drei Seiten zu bedrängen. Bachmut gilt inzwischen als weitgehend zerstört. Beide Seiten sollen in den Kämpfen bereits schwere Verluste erlitten haben.Auf russischer Seite wird zunehmend ein ukrainischer Vorstoß im Donezker Gebiet zur Entlastung von Bachmut erwartet. Nach russischen Berichten wurden dazu mehrere ukrainische Brigaden zwischen den Städten Slowjansk und Kostjantyniwka zusammengezogen. Bisher erlaubt der für das Frühjahr in dem Gebiet typische tiefe Schlamm jedoch keine schnellen Vorstöße abseits von befestigten Straßen.Ukrainische Einheiten bei Bachmut (am 8. März)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678870810.8195856,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Wladmir Putin bezeichnet Deutschland als immer noch von den USA »besetzt«",
        "date_raw": "Tue, 14 Mar 2023 22:25:08 +0100",
        "date": "2023-03-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladmir-putin-bezeichnet-deutschland-als-immer-noch-von-den-usa-besetzt-a-e21a745b-266f-484b-90b2-d4ae376fa75b#ref=rss",
        "subtitle": "Wer in Russland Fernsehen schaut, sieht Verschwörungserzählungen.\nDie aktuelle Geschichte des Kremlherrschers: Die Deutschen werden von den Vereinigten Staaten kontrolliert.",
        "content": "Russland Präsident  gibt dem Westen nicht nur die Schuld für seinen Überfall auf die Ukraine, sondern auch für die Sabotage an den Ostseepipelines vor sechs Monaten.An der deutschen Reaktion auf die Nord-Stream-Explosionen könne man beispielsweise sehen, dass das Land immer noch von den  »besetzt« sei, sagte der Kremlchef in einem Interview mit dem staatlichen TV-Sender Rossija-1.Die Sowjetunion habe irgendwann ihre Truppen abgezogen. »Aber das war bekanntlich nicht der Fall bei den Amerikanern. Sie besetzen Deutschland weiterhin«, zitierten russische Nachrichtenagenturen Putin. Auch andere europäische Staatschefs seien dazu gedrängt worden, ihren Sinn für Souveränität und Unabhängigkeit zu verlieren. bestreitet weiter jede Verantwortungfür die Sabotage der Ostseepipelines im vergangenen Jahr. Zuletzt gab es Hinweise auf eine proukrainische Gruppierung. Putin glaubt das nach eigener Aussage nicht.In dem Fernsehinterview sagte er, dass eine derartige Aktion »lediglich Spezialisten« durchführen könnten. »Dazu gehört auch noch die Unterstützung eines Staates, der über die entsprechende Technologie verfügt.« Und weiter: »Theoretisch könnten die USA ein Interesse daran haben, die russischen Energieträger auf dem europäischen Markt zu verhindern.«An drei von vier Strängen der beiden auf dem Grund der Ostsee liegenden Nord-Stream-Erdgasleitungen gab es im vergangenen September Explosionen. Deutschland, Schweden und Dänemark haben Ermittlungen aufgenommen. Vor wenigen Tagen hatten Medien in Deutschland, den USA und Großbritannien . Demnach soll eine sechsköpfige Gruppe mit gefälschten Pässen eine Jacht gemietet und unbemerkt die Sprengsätze in gut 80 Meter Wassertiefe gelegt haben.Die Medien hatten über eine mutmaßliche Beteiligung einer proukrainischen Gruppe spekuliert. Der ukrainische Präsident Wolodymyr Selenskyj hat eine Beteiligung der Ukraine als »lächerlich« zurückgewiesen.Wladimir Putin",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678870810.8606849,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland vs. USA: Drohnen-Zwischenfall über dem Schwarzen Meer - Kollision mit dem Sensenmann",
        "date_raw": "Wed, 15 Mar 2023 04:40:00 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/drohnen-zwischenfall-ueber-dem-schwarzen-meer-kollision-mit-dem-sensenmann-a-df0ea902-4dc9-48ee-b8a5-cde858bce956#ref=rss",
        "subtitle": "Russische Kampfjets sollen über dem Schwarzen Meer eine US-Drohne zum Absturz gebracht haben. Washington zeigt sich empört. Steckt dahinter ein Moskauer Plan – oder nur Dummheit der Piloten?",
        "content": "Eine Drohne vom Typ MQ-9 Reaper beim Training über dem US-Bundesstaat Nevada (Ende 2020)",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678870810.8838935,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden über Jimmy Carter: »Er hat mich gebeten, seine Trauerrede zu halten«",
        "date_raw": "Wed, 15 Mar 2023 03:07:58 +0100",
        "date": "2023-03-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-ueber-jimmy-carter-er-hat-mich-gebeten-seine-trauerrede-zu-halten-a-2c16a397-ac77-4869-b06a-ef3f64715b57#ref=rss",
        "subtitle": "Der frühere US-Präsident Jimmy Carter wird in seinem Zuhause palliativ betreut. Kürzlich bekam er Besuch vom aktuellen Amtsinhaber – nun hat Joe Biden über das Treffen gesprochen.",
        "content": "Der ehemalige US-Präsident  hat sich im Falle seines Todes offenbar den derzeitigen Amtsinhaber  als Trauerredner gewünscht. »Er hat mich gebeten, seine Trauerrede zu halten«, sagte Biden am Montagabend (Ortszeit) laut mitreisenden Journalisten am Rande einer Spendengala in Kalifornien – dann ergänzte Biden direkt: »Verzeihung, das sollte ich nicht sagen.«Der 98-jährige Carter befindet sich seit Mitte Februar zu Hause in Plains, Georgia . Carters Gesundheit habe sich in den vergangenen Monaten verschlechtert, hatten US-Medien im Februar berichtet. Carters Nichte, Leanne Smith, sagte Ende Februar in einem Interview mit Fox News Digital, ihrem Onkel bleibe noch Zeit.Biden erklärte nun, er habe Carter »kürzlich« besucht. Die beiden Männer kennen sich schon seit Jahrzehnten: Biden – damals Senator in Delaware – unterstützte Carter bei dessen Präsidentschaftskampagne im Jahr 1976. Er habe einige Zeit mit Carter verbracht, sagte Biden am Montagabend. Dessen medizinisches Team habe »einen Weg gefunden, ihn viel länger am Leben zu halten, als sie erwartet hatten«. Einzelheiten nannte Biden nicht.Der demokratische Politiker aus dem Bundesstaat  im Süden der  war von 1977 bis 1981 der 39. Präsident der Vereinigten Staaten. Er war nur eine Amtszeit im Amt und wurde von dem Republikaner  abgelöst.Carter ist der älteste noch lebende frühere US-Präsident. Seine Nachfolger Reagan und  starben 2004 beziehungsweise 2018. Im Jahr 2002 bekam Carter für seine internationalen Verdienste den Friedensnobelpreis.Der heutige Präsident Joe Biden hatte wiederholt seine Bewunderung für Carter ausgedrückt. Der 80-jährige Biden – ebenfalls von den Demokraten – stehe in engem Kontakt mit Carters Familie, berichtete der Sender CNN im Februar.Im Februar 1978 waren Präsident Jimmy Carter (l.) und Senator Joe Biden gemeinsam bei einer Spendenveranstaltung in Wilmington, DelawareDie Bidens zu Besuch bei den Carters (im April 2021 in deren Haus in Plains, Georgia)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678870810.9079242,
        "language": "DE",
        "source": "Spiegel"
    }
]
