[
    {
        "title": "Josep Borrell nennt chinesische Waffenlieferungen an Russland »rote Linie«",
        "date_raw": "Mon, 20 Feb 2023 15:45:21 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/josep-borrell-nennt-chinesische-waffenlieferungen-an-russland-rote-linie-a-0fcac0e0-5204-4dcb-8d40-cac9c654a0dc#ref=rss",
        "subtitle": "Die USA warnen vor möglichen Waffenlieferungen Chinas an Russland. Nun reagiert auch die EU: Laut Chefdiplomat Borrell würde die Volksrepublik damit eine rote Linie überschreiten.",
        "content": "Sollte China Waffen an  liefern, wäre damit »eine rote Linie« überschritten, sagte der EU-Chefdiplomat Josep Borrell am Rande des Außenministertreffens in . Dies habe er auch dem ranghohen chinesischen Außenpolitiker Wang Yi deutlich gemacht. Dieser habe ihm jedoch versichert, China habe »keine Absicht, dies zu tun«., das in diesem Halbjahr den Vorsitz im EU-Ministerrat innehat, drohte China im Fall von Waffenlieferungen an Russland mit »Konsequenzen«. Der schwedische Außenminister Tobias Billström sagte in Brüssel, seine Botschaft an  sei klar: »Keine Waffen an Russland, unter keinen Umständen und von keinem Land.« Die EU stehe dabei an der Seite der .US-Außenminister  hatte am Sonntag gewarnt, . Dies umfasse »alles, von Munition bis zu den Waffen selbst«, sagte Blinken dem US-Fernsehsender . Blinken hatte Chinas Außenpolitiker Wang zuvor auf der Münchner Sicherheitskonferenz getroffen.Der luxemburgische Außenminister  sagte dem Deutschlandfunk, chinesische Waffenlieferungen an Russland wären eine »dramatische Wende« im fast einjährigen Angriffskrieg gegen die Ukraine. Er bejahte die Frage, ob die EU dann Sanktionen gegen China verhängen würde.Asselborn verwies auf die bereits verhängten EU-Strafmaßnahmen gegen  wegen der Lieferung von Kampfdrohnen an Russland. »Würde China Waffen liefern, könnte Ähnliches sehr schnell die Folge sein«, betonte Asselborn.China kritisierte die USA wegen der Vorwürfe scharf, dementierte die Pläne jedoch nicht. Washington verbreite »Falschinformationen«, sagte der chinesische Außenamtssprecher Wang Wenbin am Montag zu Blinkens Äußerungen. China werde »keine Fingerzeige der USA auf die chinesisch-russischen Beziehungen« akzeptieren, sagte Außenamtssprecher Wang in Peking. Es seien »die USA und nicht China, die ständig Waffen auf das Schlachtfeld schicken«. Washington müsse »ernsthaft« über sein eigenes Handeln nachdenken und mehr tun, um »die Situation zu entschärfen, den Frieden und den Dialog zu fördern« sowie damit aufhören, »Schuldzuweisungen und falsche Informationen zu verbreiten«.China ist der wichtigste verbliebene Partner Russlands, das seit der russischen Invasion der Ukraine vor rund einem Jahr international weitestgehend isoliert ist.Die Spannungen zwischen der Volksrepublik und den USA hatten in den vergangenen Jahren deutlich zugenommen. Dabei geht es unter anderem um den Konflikt um , die Situation in , Menschenrechte und Handelsfragen. Zuletzt hatte der tagelange Überflug eines mutmaßlichen chinesischen Spionageballons über mehrere US-Atomwaffenbasen zu einem Eklat zwischen Washington und Peking geführt. US-Außenminister Blinken hatte daraufhin eine geplante Chinareise abgesagt, die der erste Chinabesuch eines US-Chefdiplomaten seit Jahren hätte werden sollen.In den vergangenen Monaten hatte es aber auch Zeichen der Entspannung gegeben. So trafen sich US-Präsident  und der chinesische Präsident  im vergangenen November am Rande des G20-Gipfels in . Blinken hatte Wang Yi dann am Wochenende in München getroffen.Chefdiplomat der EU: Der Spanier Josep Borrell",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676951109.6653028,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Istanbuls Bürgermeister Ekrem İmamoğlu: »Diese Katastrophe kann zu einem Wendepunkt werden«",
        "date_raw": "Mon, 20 Feb 2023 18:18:00 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/istanbuls-buergermeister-ekrem-imamoglu-diese-katastrophe-kann-zu-einem-wendepunkt-werden-a-ef6b870c-ada3-4864-95f2-b45336e12bf6#ref=rss",
        "subtitle": "Nach den Erdbeben warnt Istanbuls Bürgermeister Ekrem İmamoğlu vor den Gefahren für seine Stadt – und kritisiert das Krisenmanagement von Präsident Erdoğan.",
        "content": "Ekrem İmamoğlu in Antakya: »Wir haben unsere Särge mit unseren eigenen Händen gezimmert«",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676951109.7035806,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden: US-Präsident per Zug wieder in Polen angekommen",
        "date_raw": "Tue, 21 Feb 2023 01:00:20 +0100",
        "date": "2023-02-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-per-zug-wieder-in-polen-angekommen-a-0c825373-5f4a-4e13-8647-38a63d2a2024#ref=rss",
        "subtitle": "Nach der Stippvisite in Kiew hat Joe Biden in einem Sonderzug polnischen Boden erreicht – weiter ging es per Air Force One. In Warschau erwartet ihn nun ein straffes Programm.",
        "content": "Es war ein unerwarteter Besuch mit erheblichem Symbolcharakter. Nun allerdings ist die   in der  beendet. Der demokratische Politiker ist am Montagabend einem Medienbericht zufolge mit dem Zug in  eingetroffen. Biden sei aus der Ukraine kommend kurz nach 20.30 Uhr am Bahnhof von Przemysl im Südosten Polens angekommen, meldete die polnische Nachrichtenagentur PAP.Er setzte seine Reise im offiziellen Präsidentenjet Air Force One fort und landete am Abend in . Dort trifft Biden am Dienstag den polnischen Präsidenten  und hält eine Rede im Warschauer Schloss.Biden hatte am Montag überraschend die ukrainische Hauptstadt  besucht. Die Anreise war aus Sicherheitsgründen strikt geheim gehalten worden. Es war sein erster Besuch in der Ukraine seit dem Einmarsch Russlands am 24. Februar 2022 und der erste Besuch eines US-Präsidenten in dem Land seit 2008.Der Termin war der Ukraine zufolge auch eine deutliche Botschaft an den Kriegsgegner . Die Visite sei ein Signal an den Kreml gewesen, »dass die  so lange an der Seite der Ukraine stehen werden, bis diese den Krieg gewinnt. Der Kreml wiederum hat keine Chance zu gewinnen«, sagte der Leiter des ukrainischen Präsidialbüros, Andrij Jermak.»Der Besuch ist ein weiterer Schritt, um zu zeigen, dass wir nicht nur heute, sondern auch nach dem Sieg Freunde und Partner sind: beim Wiederaufbau und bei der Wiederherstellung unseres Staates«, so Jermak. Bidens Aufenthalt in Kiew habe viele Prozesse beschleunigt, von denen die Bereitstellung notwendiger Waffen der wichtigste sei.Die Stippvisite unterlag strenger Geheimhaltung. Nach einem Flug nach Polen hatte Biden den letzten Streckenabschnitt per Zug absolviert. (.)Die Russen seien »einige Stunden« vor dem Besuch über die Ankunft Bidens informiert worden, sagte der Nationale Sicherheitsberater Jake Sullivan. Es handele sich um einen »historischen Besuch, einzigartig in der heutigen Zeit«, in einem Land im Kriegszustand, ohne US-Truppen am Boden, sagte Sullivan.Biden sagte der Ukraine neue Militärhilfen im Umfang von 500 Millionen Dollar zu.  will Kiew demnach Artillerie-Munition, Haubitzen, Javelin-Panzerabwehrraketen sowie Überwachungsradare zum Schutz der ukrainischen Bevölkerung gegen Luftangriffe liefern.»Ich habe es für entscheidend erachtet, dass es keinerlei Zweifel an der Unterstützung der USA für die Ukraine in dem Krieg gibt«, sagte Biden an der Seite von Präsident Wolodomyr Selenskyj im Präsidentenpalast in Kiew. Der russische Präsident  sei davon ausgegangen, dass »die Ukraine schwach und der Westen gespalten« sei. »Er hat sich schlichtweg geirrt«, betonte Biden. »Putins Eroberungskrieg scheitert.«Während des Besuchs des US-Präsidenten war in der Stadt Luftalarm zu hören, wie Reporter der Nachrichtenagentur AFP berichteten. Die Sirenen ertönten, als die beiden Präsidenten eine Kirche in Kiew verließen.Biden und Selenskyj legten gemeinsam auch einen Blumenkranz an einem Denkmal für ukrainische Soldaten nieder, die während der russischen Invasion getötet wurden.Joe Biden neben Sonderzug (bei der Ankunft in Kiew am 20. Februar)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676951109.7641387,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Uno-Sicherheitsrat verurteilt geplante Genehmigung von Siedlungen im Westjordanland",
        "date_raw": "Mon, 20 Feb 2023 20:21:37 +0100",
        "date": "2023-02-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-uno-sicherheitsrat-verurteilt-geplante-genehmigung-von-siedlungen-im-westjordanland-a-ed0257f3-646b-40a9-af26-b579f4996587#ref=rss",
        "subtitle": "Israel wollte neun sogenannte wilde Siedlungen im Westjordanland im Nachhinein legalisieren. Der Uno-Sicherheitsrat missbilligt das Vorhaben. Selbst die USA üben Kritik.",
        "content": "Der -Sicherheitsrat hat die geplante nachträgliche Genehmigung jüdischer Siedlungen im besetzten  durch die israelische Regierung verurteilt.»Der Sicherheitsrat bekräftigt, dass die anhaltenden israelischen Siedlungsaktivitäten die Durchführbarkeit der Zweistaatenlösung auf der Grundlage der Linien von 1967 in gefährlicher Weise gefährden«, heißt es in einer einstimmig verabschiedeten Erklärung der 15 Mitglieder des einflussreichsten Gremiums der Vereinten Nationen: »Der Sicherheitsrat bringt seine tiefe Besorgnis und Bestürzung über die Ankündigung Israels vom 12. Februar zum Ausdruck.«Damit haben die , die wichtigste Schutzmacht Israels, zum ersten Mal seit sechs Jahren eine israelkritische Stellungnahme des Uno-Sicherheitsrats zugelassen. Die Erklärung hat allerdings nicht die bindende Kraft einer Resolution. Die Uno-Botschafterin der USA, Linda Thomas-Greenfield, kritisierte die angekündigte rückwirkende Genehmigung von neun illegal errichteten Außenposten jüdischer Siedler im Westjordanland. Dies verschärfe die Spannungen und verletzte das Vertrauen.Die USA hatten ihre Zustimmung zu der Erklärung des Uno-Sicherheitsrats signalisiert, nachdem die Vereinigten Arabischen Emirate einen schärfer gefassten Resolutionsentwurf zurückgezogen hatten. In diesem war  aufgefordert worden, umgehend alle Siedlungsaktivitäten in den besetzten palästinensischen Gebieten einzustellen.Im seit 1967 besetzten Westjordanland mit 2,8 Millionen palästinensischen Einwohnern leben 475.000 Israelis in Siedlungen, die von der Uno als völkerrechtswidrig eingestuft werden. Neben offiziellen Siedlungen gibt es auch sogenannte wilde Siedlungen, die ohne Genehmigung der israelischen Regierung errichtet wurden. Neun solcher Siedlungen wollte die rechtsreligiöse Regierung unter Ministerpräsident  nachträglich legalisieren.In der nun veröffentlichten Erklärung heißt es, der Rat lehne »alle einseitigen Maßnahmen, die den Frieden behindern, entschieden ab, unter anderem den israelischen Bau und die Ausweitung von Siedlungen, die Beschlagnahmung von palästinensischem Land und die ›Legalisierung‹ von Siedlungsaußenposten, die Zerstörung von Häusern der Palästinenser und die Vertreibung palästinensischer Zivilisten«.Bereits früher hatten auch andere europäische und arabische Staaten die Legalisierung der Siedlungen scharf kritisiert. Angesichts des breiten internationalen Protestes lenkte die Regierung in  kurz vor dem Votum des Uno-Sicherheitsrats ein. In den kommenden Monaten solle keine Erlaubnis für weitere Siedlungen erteilt werden, teilt das Büro von Ministerpräsident Benjamin Netanyahu mit.Im seit Dezember amtierenden Kabinett unter Netanyahu sind religiöse Fundamentalisten und Ultranationalisten vertreten, die eine Ausweitung des israelischen Territoriums ins Westjordanland fordern. Die USA und andere westliche Staaten sehen darin eine Gefahr für die Zweistaatenlösung, mit der ihrer Ansicht nach der jahrzehntelange Konflikt zwischen Israel und Palästinensern beendet werden könnte.Die in der Erklärung des Uno-Sicherheitsrats angesprochene Zweistaatenlösung sieht einen unabhängigen Palästinenserstaat vor, der friedlich mit Israel koexistiert.Israelische Siedlung im Westjordanland (Symbolbild)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676951109.7890904,
        "language": "DE",
        "source": "Spiegel"
    }
]
