[
    {
        "title": "Wladimir Kara-Mursa wegen »Hochverrat« vor Gericht",
        "date_raw": "Mon, 13 Mar 2023 22:33:10 +0100",
        "date": "2023-03-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-kara-mursa-wegen-hochverrat-vor-gericht-a-ebd77a73-e419-4a15-8715-28b50e8ff50e#ref=rss",
        "subtitle": "»Hochverrat«, Verbreiten von »Falschnachrichten«: Das Verfahren gegen Wladimir Kara-Mursa hat in Moskau begonnen. Sein Anwalt spricht von »stalinistischen Zeiten«.",
        "content": "Wladimir Kara-Mursa muss sich wegen »Hochverrats« vor Gericht verantworten. Der Prozess gegen den inhaftierten russischen Kremlkritiker begann am Montag hinter verschlossenen Türen vor einem Moskauer Gericht. Neben »Hochverrat« wirft die Staatsanwaltschaft dem 41-Jährigen nach Angaben seines Anwalts vor, »Falschnachrichten« über die russische Armee verbreitet und für eine »unerwünschte« Organisation gearbeitet zu haben. Im Fall einer Verurteilung drohten ihm insgesamt bis zu 25 Jahre Haft.»Wir sind in die stalinistische Zeit zurückgekehrt. Wir sind zu den enormen stalinistischen Strafen zurückgekehrt«, sagte sein Anwalt Wadim Prochorow nach der Gerichtsanhörung. Die russische Justiz wolle den Prozess gegen Kara-Mursa zudem »in kosmischer Geschwindigkeit« zu Ende bringen. Die nächste Anhörung sei schon für den kommenden Donnerstag angesetzt.Kara-Mursa war im April vergangenen Jahres zunächst wegen des Vorwurfs der Verbreitung von Falschinformationen über das russische Militär in Untersuchungshaft genommen worden. Das Parlament in  hatte nach dem Beginn des russischen Militäreinsatzes in der  ein Gesetz verabschiedet, das bis zu 15 Jahre Haft für die Verbreitung von »Falschnachrichten« über das Militär vorsieht. Die Vorwürfe gegen Kara-Mursa beziehen sich auf eine Rede vor dem Repräsentantenhaus des US-Bundesstaates Arizona im März vergangenen Jahres.Im August wurde Kara-Mursa vorgeworfen, mit einer als »unerwünscht« eingestuften Organisation zusammengearbeitet zu haben. Er steht auch auf der Liste ausländischer Agenten.Im Oktober wurde Kara-Mursa zudem wegen »Hochverrats« angeklagt, weil er sich auf drei öffentlichen Veranstaltungen im Ausland kritisch über die russische Regierung geäußert hatte. Diese Äußerungen hätten für  aber »keine Bedrohung« dargestellt, hatte sein Anwalt damals der staatlichen Nachrichtenagentur Tass gesagt.Der bekannte Kremlkritiker und ehemalige Journalist war ein Vertrauter von , eines 2015 unweit des Kremls ermordeten Oppositionspolitikers. Er steht überdies dem russischen Regierungskritiker  nahe. Kara-Mursa gibt an, wegen seines politischen Engagements bereits zweimal Opfer von Giftanschlägen geworden zu sein.Kara-Mursa, der im Alter von 15 Jahren mit seiner Mutter nach  ausgewandert war und deshalb auch die britische Staatsbürgerschaft hat, gehört zu den wenigen noch in Russland lebenden prominenten Oppositionellen. Im Oktober wurde er mit dem Vaclav-Havel-Preis des Europarats ausgezeichnet.Wladimir Kara-Mursa im März 2021 bei einer Versammlung der russischen Opposition",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678779910.5309687,
        "language": "DE",
        "source": "Spiegel"
    }
]
