[
    {
        "title": "Italien: Bootsunglück vor der Küste – »Diese Tragödie hätte vorher vermieden werden müssen«",
        "date_raw": "Mon, 27 Feb 2023 12:21:06 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/italien-bootsunglueck-vor-der-kueste-diese-tragoedie-haette-vorher-vermieden-werden-muessen-a-d8ff883e-bada-4662-a670-e2e40a9ae39e#ref=rss",
        "subtitle": "Nur noch Reste treiben im Wasser: Ein überfülltes Holzboot ist an Italiens Küste zerschellt, fast 60 Menschen starben. Erneut regt sich Kritik an Roms Migrationspolitik.",
        "content": "Sie haben Europa nicht erreicht: Mindestens 59 Menschen, darunter zwölf Kinder, sind bei einem Bootsunglück vor der süditalienischen Küste am Sonntag ums Leben gekommen. Einsatzkräfte suchten das Meer bei Steccato di Cutro an der Ostküste Kalabriens nach Überlebenden ab.Am Strand von Cutro sind nur noch Überreste des fragilen Gefährts zu sehen: Das überfüllte Holzboot sei nach Angaben von Überlebenden mit bis zu 200 Menschen an Bord vor fünf Tagen von der Türkei aus aufgebrochen. Die Migranten stammten vor allem aus Afghanistan, Pakistan und Somalia. Bei stürmischem Wetter war das Boot auf Felsen an der italienischen Küste aufgelaufen und dabei zerbrochen. Mindestens 80 Personen konnte die Küstenwache retten, Dutzende werden noch vermisst.Italiens rechtsextreme Ministerpräsidentin Giorgia Meloni drückte ihr Bedauern über das Unglück aus und versprach, härter gegen Menschenschmuggler vorzugehen. Die Opposition sieht in der Tragödie einen Beweis für die Mängel von Italiens umstrittener Migrationspolitik.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677530714.8637943,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Britischer Premier Sunak sieht »Durchbruch« bei Nordirland-Protokoll",
        "date_raw": "Mon, 27 Feb 2023 17:55:56 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/britischer-premier-sunak-sieht-durchbruch-bei-nordirland-protokoll-a-47f9fea5-1f30-4cb4-9dad-eccee67a3b57#ref=rss",
        "subtitle": "Nach jahrelangen Auseinandersetzungen haben EU und Großbritannien eine Einigung für das Nordirland-Protokoll erzielt. Die deutsche Wirtschaft zeigt sich erleichtert.",
        "content": "Der britische Premierminister  hat die Grundsatzeinigung mit der EU-Kommission über Änderungen am -Protokoll als »Durchbruch« bezeichnet. Sie eröffne ein »neues Kapitel« in den Beziehungen zur Europäischen Union, sagte Sunak. EU-Kommissionspräsidentin  sprach von einer »historischen« Vereinbarung.Das neue »Rahmenabkommen von Windsor« sieht nach Sunaks Angaben deutliche Erleichterungen bei den von  verlangten Warenkontrollen zwischen  und Nordirland vor. Dies betreffe vor allem Lebensmittel und Medikamente.Von der Leyen betonte, der Kompromiss erfülle die Schlüsselforderungen der EU: Zum Ersten »keine harte Grenze« auf der irischen Insel, wie es das fast 25 Jahre alte Karfreitagsabkommen vorsieht. Zum Zweiten sei der Schutz des EU-Binnenmarkts durch eine Reihe von Vorkehrungen garantiert.Wie Sunak nun ankündigte, soll das britische Parlament ein Mitspracherecht bei den Änderungen haben: Es werde »zu gegebener Zeit abstimmen, und das wird respektiert«, sicherte er zu. Teile von Sunaks konservativer Tory-Partei und die Unionisten in Nordirland hatten ihn vor zu großen Zugeständnissen an die EU gewarnt. Auch die EU-Länder müssen noch zustimmen.Das Nordirland-Protokoll regelt den Status der britischen Provinz seit dem Brexit vor gut drei Jahren. Der Vereinbarung zufolge ist Nordirland auch nach dem britischen EU-Austritt de facto Teil des europäischen Binnenmarktes. Großbritannien wehrte sich allerdings gegen die von Brüssel verlangten Zollkontrollen bei Warenausfuhren.Die Einigung sorgt für Erleichterung in der exportorientierten deutschen Wirtschaft. Dies sei dringend nötig, um den Negativtrend im Großbritannien-Geschäft zu stoppen, sagte der Außenwirtschaftschef der Deutschen Industrie- und Handelskammer (DIHK), Volker Treier. »Der EU-Austritt Großbritanniens hat die engen Handelsbeziehungen in den letzten Jahren deutlich erschwert – und weiterhin herrscht erhebliche Planungs- und Rechtsunsicherheit für deutsche Unternehmen.«Während Großbritannien 2016 noch drittwichtigster Exportmarkt Deutschlands gewesen sei, habe das Land 2022 nur noch auf dem achten Rang gelegen. Gefährlich seien britische Pläne zum Abweichen von EU-Regeln etwa im Datenschutz, bei Lebensmitteln oder in der Chemie.Kommissionspräsidentin Ursula von der Leyen, britischer Premierminister Rishi Sunak",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677530714.914433,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Brexit: Darauf haben sich Großbritannien und die EU verständigt - Livestream",
        "date_raw": "Mon, 27 Feb 2023 16:11:04 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/darauf-haben-sich-eu-und-grossbritannien-im-brexit-streit-zu-nordirland-geeinigt-a-f8f22d8b-7d3f-4646-b523-08bea2e1a92c#ref=rss",
        "subtitle": "Wie sieht die Brexit-Einigung aus? EU-Kommissionspräsidentin von der Leyen und der britische Regierungschef Sunak äußern sich. Sehen Sie hier das ganze Statement.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677530714.9752753,
        "language": "DE",
        "source": "Spiegel"
    }
]
