[
    {
        "title": "Storykillers – Bedrohte Journalistinnen: Wenn die Hetze zur Gewalt wird",
        "date_raw": "Tue, 14 Feb 2023 18:03:50 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/storykillers-bedrohte-journalistinnen-wenn-die-hetze-zur-gewalt-wird-a-109e39fb-2cd7-4745-96fe-231e1dee3dbc#ref=rss",
        "subtitle": "Es beginnt mit Anfeindungen, dann schlagen die Täter zu und entführen sie: Im Video schildern Journalistinnen, wie die Hassindustrie ihre Arbeit und ihr Leben verändert.",
        "content": " ist eine internationale Recherche zu Desinformation, Propaganda und Cyberangriffen auf Journalistinnen und Journalisten. rief das Projekt im Sommer 2022 ins Leben. Im Vorstand der gemeinnützigen Investigativredaktion sitzt Bastian Obermayer, der auch für den SPIEGEL arbeitet. Anlass für die Recherchen war der Mord an der indischen . Sie wurde von Fundamentalisten erschossen. Über Jahre war sie Feindbild von Extremisten, es wurden im Internet Lügen über sie verbreitet, sie wurde bedroht und verunglimpft. Seit Mitte 2022 untersuchten mehr als hundert Reporterinnen und Reporter aus mehr als 20 Ländern das Geschäft mit Desinformationen, darunter die »Washington Post«, der »Guardian« und »Le Monde«. In Deutschland waren neben dem SPIEGEL auch »Die Zeit« und das ZDF an den Recherchen beteiligt. In Österreich war es der »Standard«.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676421010.1097157,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in Türkei und Syrien: Zahl der Toten steigt auf mehr als 40.000",
        "date_raw": "Tue, 14 Feb 2023 22:36:56 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-zahl-der-toten-steigt-auf-mehr-als-40-000-a-eac7024f-b31f-4678-a4f5-8438de536500#ref=rss",
        "subtitle": "Die Zahl der Todesopfer nach den verheerenden Erdbeben in der Türkei und Syrien muss immer weiter nach oben korrigiert werden. Nur noch selten gibt es kleine Rettungswunder: Helfer bargen einen 77-Jährigen nach 212 Stunden lebend.",
        "content": "Gut eine Woche nach der Erdbeben-Katastrophe im türkisch-syrischen Grenzgebiet ist die Zahl der Toten auf mehr als 40.000 gestiegen. Alleine in der  liege die Zahl bei 35.418, sagte der türkische Präsident  am Dienstag der staatlichen Nachrichtenagentur Anadolu zufolge. Aus  wurden zuletzt 5900 Tote gemeldet.Vor gut einer Woche, am frühen Montagmorgen, hatte das erste Beben der Stärke 7,7 die Region erschüttert, Stunden später folgte ein zweites schweres Beben der Stärke 7,6. Die Katastrophenschutzbehörde Afad registrierte bislang mehr als 2400 Nachbeben.Es werden noch Tausende weitere Opfer befürchtet. Nach Schätzungen der Vereinten Nationen könnte die Zahl noch auf 50.000 oder mehr steigen.Dass die Helfer noch Überlebende finden, wird immer unwahrscheinlicher. Türkische Medien meldeten am Dienstagmorgen dennoch mehrere Rettungen. In der Provinz Hatay rettete der staatlichen Nachrichtenagentur Anadolu zufolge ein ukrainischer Bergungstrupp eine etwa eine 26 Jahre alte Frau nach 201 Stunden unter den Trümmern lebend.Wenig später wurden in Antakya laut CNN Turk ein 65-jähriger Syrer und ein junges Mädchen aus den Überresten eines eingestürzten Gebäudes geborgen. Am Dienstagabend berichtete die Nachrichtenagentur Reuters, ein 77-jähriger Mann sei in Adiyaman etwa 212 Stunden nach dem Beben lebend gerettet worden. Unabhängig überprüfen ließen sich die Angaben nicht.WHO-Regionaldirektor Hans Kluge bezeichnete das Beben als schlimmste Naturkatastrophe in der Region seit einem Jahrhundert. Rund 26 Millionen Menschen in der Türkei und Syrien bräuchten humanitäre Unterstützung, sagte er auf einer Online-Pressekonferenz. Der Bedarf an Hilfe sei riesig und wachse mit jeder Stunde.Menschen stehen in Hatay vor den Trümmern eines eingestürzten Gebäudes: Die Zahl der Opfer steigt immer weiter",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676421010.1721315,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Verbündete beenden Treffen in Brüssel ohne Zusage für Kampfjets",
        "date_raw": "Tue, 14 Feb 2023 18:55:34 +0100",
        "date": "2023-02-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraineverbuendete-beenden-treffen-in-bruessel-ohne-zusage-fuer-kampfjets-a-01b9c5d3-9701-429c-965a-ff2568ac8d78#ref=rss",
        "subtitle": "Das Treffen der Ukraine-Kontaktgruppe ist ohne neue Waffenversprechen zu Ende gegangen. Polens Verteidigungsminister Mariusz Błaszczak pochte auf schnelle Kampfjet-Lieferungen – allerdings ohne Erfolg.",
        "content": "Das Brüsseler Treffen von mehr als 50 Verbündeten der Ukraine ist ohne nennenswerte Zusagen zu Ende gegangen. US-Verteidigungsminister Lloyd Austin zählte nach den Beratungen der sogenannten Ukraine-Kontaktgruppe eine Reihe bereits angekündigter Waffenlieferungen auf – darunter auch die Kampfpanzer, die Deutschland und zehn weitere Länder Kiew zugesagt haben. »Ankündigungen zu Flugzeugen habe ich heute nicht«, sagte Austin zu der Debatte über Kampfjets.An den Gesprächen im Nato-Hauptquartier nahm der ukrainische Verteidigungsminister Oleksij Resnikow persönlich teil. Er forderte von den Verbündeten auf Twitter unter anderem eine rasche Stärkung der »Panzerkoalition« und mehr Munition. Beim Hineingehen schwenkte er zudem das Bild eines Kampfflugzeugs.Der ukrainische Präsident Wolodymyr Selenskyj hatte vergangene Woche bei seiner Europareise Kampfflugzeuge von den westlichen Partnern gefordert, um sich gegen die erwartete russische Offensive wehren zu können.Auch Polens Verteidigungsminister Mariusz Błaszczak hatte im Vorfeld des Treffens Druck bei der Lieferung von Kampfjets an die Ukraine gemacht.  allein könne nicht viel ausrichten, sagte Błaszczak. Die Verbündeten hätten da viel mehr Potenzial. »Deshalb denke ich, dass diese Gespräche positiv ausgehen werden«, so Błaszczak. Man müsse nur Druck machen.Nato-Generalsekretär  erklärte, dass er eine Lieferung von Kampfjets an die Ukraine nicht grundsätzlich ausschließen wolle. »Die Unterstützung für die Ukraine hat sich ebenso entwickelt wie der Krieg selbst«, sagte Stoltenberg. »Jetzt wird auch über Flugzeuge diskutiert, und ich erwarte, dass dies morgen bei dem Treffen in Brüssel angesprochen wird.«Austin bekräftigte in Brüssel hingegen die Einschätzung von US-Präsident Joe Biden, keine F-16-Kampfjets an Kiew liefern zu wollen. Der Pentagon-Chef wies zugleich Berichte zurück, die USA hätten Polen an der Lieferung von MiG-29-Maschinen gehindert. Die Entscheidung liege allein bei Warschau, Washington würde sie niemals »diktieren«, betonte Austin.Bundeskanzler  hielt sich bei der Lieferung von Kampfjets bislang ebenfalls bedeckt. Scholz appellierte lediglich an die europäischen Staaten, die zugesagten Kampfpanzer für die Ukraine zur Verfügung zu stellen. »Ich bin sehr froh, dass es die Bereitschaft vieler gibt, das zu tun«, sagt Scholz bei einem Besuch in . »Ich hoffe auch, dass das geschieht«, fügt er hinzu. Hintergrund ist der laut Verteidigungsminister  schleppende Verlauf bei der Bereitstellung der Leopard-Kampfpanzer.Sowohl Dänemark als auch die Niederlande sollen hier einen Rückzieher gemacht haben. Beide Länder sollen nach Informationen der »Welt« keine Panzer in die Ukraine schicken.Treffens der Nato-Verteidigungsminister",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676421010.1977863,
        "language": "DE",
        "source": "Spiegel"
    }
]
