[
    {
        "title": "Ron DeSantis unterzeichnet Gesetz zur Einschränkung von Disney-Themenpark",
        "date_raw": "Tue, 28 Feb 2023 10:26:41 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ron-desantis-unterzeichnet-gesetz-zur-einschraenkung-von-disney-themenpark-a-d4a501d4-0e88-49f6-891e-6e2c43d1b24c#ref=rss",
        "subtitle": "Floridas Gouverneur rächt sich an Disney: Nachdem sich der Konzern gegen sein Gesetz zum Verbot sexueller Bildung gewehrt hatte, schränkt Ron DeSantis nun den Themenpark in seinem Bundesstaat ein.",
        "content": "Der Gouverneur des US-Bundesstaates , , hat ein Gesetz unterzeichnet, das dem Staat die Kontrolle über die weitläufigen -Themenparks in der Stadt Orlando gibt. Damit soll eine stärkere  werden. Das Parlament hatte das Gesetz zuvor beschlossen.DeSantis warnte die Menschen, sich »anzuschnallen«, als er das Gesetz am Montag unterzeichnete. »Heute geht das Reich der Konzerne endlich zu Ende«, sagte er. »Es gibt einen neuen Sheriff in der Stadt und Verantwortlichkeit wird das Gebot der Stunde sein.«DeSantis wird voraussichtlich 2024 als Präsidentschaftskandidat antreten. Seine Maßnahme wird als Vergeltungsmaßnahme gewertet, nachdem sich Disney gegen staatliche Gesetze zur Einschränkung der Aufklärung über Geschlecht und Sexualität ausgesprochen hatte.Der Streit zwischen Disney und den Gesetzgebern Floridas geht auf ein umstrittenes Gesetz zurück, das DeSantis im vergangenen April unterzeichnet hat. Disney legte eine öffentliche Erklärung vor, in der es sich gegen den Gesetzentwurf aussprach, der die Aufklärung über Geschlecht und Sexualität in den Schulen Floridas für Schüler bis zum Alter von neun Jahren verbot.Die Gegner des Gesetzes – das von einigen als »Don’t Say Gay«-Gesetz bezeichnet wurde und nun in Kraft getreten ist – sagten, es würde LGBTQ-Jugendliche isolieren und stigmatisieren. Befürworter argumentierten, es würde Kinder vor ihrer Meinung nach unangemessenen Inhalten schützen.DeSantis reagierte auf die Gegenwehr, indem er die Gesetzgeber aufforderte, Disney seine besondere Stellung zu entziehen. Mehr als 50 Jahre lang gehörte das Gebiet von Disney World zum »Reedy Creek Improvement District« in Florida und fungierte im Wesentlichen als selbst verwaltetes Gebiet, das über Versorgungseinrichtungen und eine Feuerwehr verfügte. Begründet wurde das damit, dass hohe Infrastrukturkosten und andere Ausgaben, die für den Betrieb des 111 Quadratkilometer großen Geländes notwendig sind, damit nicht den Steuerzahlenden zur Last fallen. Jedes Jahr kommen Millionen von Besuchern in den Themenpark.Durch das neue Gesetz wird der Bezirk nicht aufgelöst oder seine Schulden auf die Steuerzahler abgewälzt, aber Disney wird durch einen fünfköpfigen Vorstand, der nun vom Staat ernannt wird, einer zusätzlichen externen Kontrolle unterworfen.Disney World in Orlando",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677606309.976072,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Thailand und der Cannabis-Boom: Ist es mit dem freien Kiffen bald vorbei?",
        "date_raw": "Tue, 28 Feb 2023 15:26:26 +0100",
        "date": "2023-02-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/thailand-und-der-cannabis-boom-ist-es-mit-dem-freien-kiffen-bald-vorbei-a-0ce89f96-2155-4307-9535-2393bf1d1403#ref=rss",
        "subtitle": "Zur Freude kiffender Touristen und Bürger hatte Thailand im Sommer Cannabis legalisiert. Doch jetzt macht die Opposition Stimmung gegen die liberale Drogenpolitik. Womöglich ist »Free Weed« bald Geschichte.",
        "content": "Cannabisausstellung in Buriram: Hat die neue Freiheit Bestand?",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677606310.0345912,
        "language": "DE",
        "source": "Spiegel"
    }
]
