[
    {
        "title": "Erdbeben in Türkei und Syrien: Von der Leyen verspricht Erdoğan weitere Hilfe",
        "date_raw": "Sun, 12 Feb 2023 22:50:39 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-tuerkei-und-syrien-von-der-leyen-verspricht-erdogan-weitere-hilfe-a-98324977-2e1a-4b40-abd5-324d1cd56b26#ref=rss",
        "subtitle": "Die EU-Kommissionspräsidentin will Zelte und Decken in die Türkei schicken, die WHO hält Konvois für die Rebellengebiete in Nordwest-Syrien bereit. Die Zahl der Toten klettert auf mehr als 35.000.",
        "content": "Eine Woche nach der Erdbebenkatastrophe in der  und  steigt die Zahl der Toten weiter. Am Sonntag wurde die Schwelle von 35.000 bestätigten Opfern überschritten. Doch die Zahl der Opfer in Syrien ist deutlich höher als bislang angegeben. Nach Informationen der Weltgesundheitsorganisation (WHO) sind in den Rebellengebieten im Nordwesten mindestens 4500 Menschen ums Leben gekommen, in Regionen unter Regierungskontrolle etwa 1400, teilte der Nothilfekoordinator für die WHO-Region Östliches Mittelmeer, Richard Brennan mit.Die Uno befürchten noch weitaus höhere Zahlen. Es gibt kaum noch Hoffnung, Überlebende unter den Trümmern zu finden. Trotzdem wurden am Wochenende immer wieder Menschen lebend gerettet, etwa ein sieben Monate altes Baby.  will nun Betroffenen über ein unbürokratisches Visaverfahren die Möglichkeit geben, vorübergehend bei Angehörigen unterzukommen.Angesichts der verheerenden Folgen des Erdbebens mobilisiert die EU in der Türkei zusätzliche Hilfe. EU-Kommissionspräsidentin  sagte dem türkischen Präsidenten Recep Tayyip Erdoğan in einem Telefonat die Lieferung von weiteren Zelten, Decken und Heizvorrichtungen zu. Die Kommission mobilisiere auch den Privatsektor, um die erforderliche Unterstützung so schnell wie möglich zu leisten, teilte eine Sprecherin in  mit.Über das sogenannte EU-Katastrophenschutzverfahren wurden der Türkei nach Angaben schon jetzt 38 Rettungsteams mit 1651 Helfern und 106 Suchhunden angeboten. Zudem hätten zwölf EU-Staaten bereits 50.000 winterfeste Familienzelte, 100.000 Decken und 50.000 Heizgeräte zur Verfügung gestellt. Hinzu kämen 500 Notunterkünfte, 8000 Betten und 2000 Zelte, die die Kommission mobilisiert habe.Von der Leyen schrieb über den Kurznachrichtendienst , sie habe mit Erdoğan telefoniert, um die weitere Unterstützung zu besprechen. Außerdem übermittelte sie den Menschen in der Türkei ihr tief empfundenes Beileid für den katastrophalen Verlust von Menschenleben und die Zerstörung.Auch die WHO hält Konvois mit Erdbebenhilfe für die Rebellengebiete in Nordwest-Syrien bereit, wartet aber noch auf die Ausliefergenehmigung. Die Regierung in  habe eine umfassende Genehmigung gegeben, Konvois aus Gebieten unter Regierungskontrolle in Rebellengebiete zu bringen, sagte WHO-Chef Tedros Adhanom Ghebreyesus. »Wir sind bereit, wir warten darauf, von der anderen Seite zu hören«, sagte Tedros. Das Gebiet um Idlib ist unter Kontrolle von Milizen.Die in Nordwest-Syrien tätige humanitäre Hilfsorganisation Weißhelme hatte sich am Freitag darüber beschwert, dass bis dahin praktisch keine Uno-Erdbebenhilfe in der Region angekommen sei. Nach Angaben von Tedros hat der syrische Präsident Baschar al-Assad ihm in Aussicht gestellt, wegen der Notsituation weitere Grenzübergänge zwischen dem Nordwesten und der Türkei zu öffnen.Währenddessen wollen drei deutsche Hilfsorganisationen ihren Rettungseinsatz in der türkischen Erdbebenregion am Montag beenden. Das gemeinsame Team von Isar Germany und der Rettungshunde-Organisation BRH werde am Montag nach Deutschland zurückkehren, teilten die beiden NGOs mit.»Hinter unserem Team liegt der bislang umfangreichste Auslandseinsatz in der Geschichte der Organisationen«, erklärte BRH-Präsident Jürgen Schart. Der Geschäftsführer von ISAR Germany, Michael Lesmeister, lobte die Einsatzkräfte für ihre »großartige Arbeit«. Die Helfer hätten »teilweise bis an den Rand der Erschöpfung gearbeitet, um Menschen zu retten«.Die beiden Hilfsorganisationen waren nach eigenen Angaben mit 42 Einsatzkräften und sieben Hunden in Kirikhan in der türkischen Provinz Hatay im Einsatz. Seit vergangenem Montag sei es ihnen gelungen, vier Menschen lebend aus den Trümmern zu retten. Unter ihnen war , die nach mehr als hundert Stunden gerettet wurde. Sie erlag später aber ihren Verletzungen.Suchen in den Trümmern eines Wohnblocks nach Verschütteten: Helfer in Kahramanmaras in der Türkei",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676268910.1603067,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Luftwaffe schießt Flugobjekt über Huronsee ab",
        "date_raw": "Sun, 12 Feb 2023 23:36:34 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-luftwaffe-schiesst-flugobjekt-ueber-huronsee-ab-a-4b7ec280-417b-4472-9de0-215679fa9035#ref=rss",
        "subtitle": "Es ist der vierte Zwischenfall binnen weniger Tage: Das US-Militär hat ein weiteres unbekanntes Flugobjekt vom Himmel geholt. Im Einsatz waren Piloten der Luftwaffe und der Nationalgarde.",
        "content": "Die  haben am Sonntag im Grenzgebiet zu  ein weiteres unbekanntes Flugobjekt abgeschossen. US-Präsident  habe den Abschuss über dem Huron-See als Vorsichtsmaßnahme angeordnet, sagte ein ranghoher Regierungsvertreter. Das Objekt sei nicht als »militärische Bedrohung« eingestuft worden.Nach Angaben der demokratischen Abgeordneten Elissa Slotkin, die zuvor im Onlinedienst  über den Vorfall berichtet hatte, waren an dem Einsatz Piloten der US-Luftwaffe und der Nationalgarde beteiligt.Es ist das dritte verdächtigte Objekt, das binnen drei Tagen durch US-Kampfjets vom Himmel geholt wurde. Am Freitag hatte das US-Militär ein unbekanntes Flugobjekt . Am Samstag wurde ein weiteres Objekt bei einem gemeinsamen Einsatz von kanadischen und US-Kampfflugzeugen von einer F-22 der USA .Zuvor hatte der tagelange Überflug eines  über die USA zu einem Eklat zwischen  und  geführt. Ein US-Kampfjet schoss den Ballon letztlich am Samstag vergangener Woche an der US-Ostküste über dem  ab. Am Mittwoch hatte Washington erklärt, der abgeschossene Ballon habe zu einer ganzen Flotte von Spionageballons gehört, die über fünf Kontinente geflogen seien.China hatte nach der Entdeckung des Ballons den Spionagevorwurf zurückgewiesen. Peking sprach stattdessen von einem zivilen Ballon für meteorologische Zwecke, der vom Kurs abgekommen sei. US-Vertreter haben diese Darstellung inzwischen mehrmals entschieden zurückgewiesen und bekräftigt, dass es sich um einen Spionageballon gehandelt habe.US-Präsident Joe Biden (Ende Dezember 2022): Von ihm kam der Befehl zum Abschuss",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676268910.2099175,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in der Türkei und Syrien: Eine menschengemachte Katastrohe? - Podcast",
        "date_raw": "Mon, 13 Feb 2023 06:00:00 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-syrien-eine-menschengemachte-katastrohe-podcast-a-840b79f6-4c96-4200-9612-de7b1a3ea250#ref=rss",
        "subtitle": "Eine Woche nach den verheerenden Erdbeben in der Türkei und in Syrien ist die Zahl der Todesopfer auf über 30.000 gestiegen. Niemand hätte ein schweres Erdbeben verhindern können. Aber wie menschengemacht sind die schweren Folgen der Katastrophe?",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676268910.2338457,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China und USA sprechen erstmals über Ballon-Eklat",
        "date_raw": "Mon, 13 Feb 2023 05:00:04 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-und-usa-sprechen-erstmals-ueber-ballon-eklat-a-750ae056-4c59-4332-a46c-56d5c3174e99#ref=rss",
        "subtitle": "Der mutmaßliche Spionageballon über den USA hatte eine handfeste diplomatische Krise zwischen Peking und Washington ausgelöst. Nun wurde zumindest darüber gesprochen.",
        "content": "Zehn Tage ist der Abschuss des mutmaßlichen Spionageballons über dem  her. Zehn Tage voller Spekulationen und Schuldzuweisungen auf beiden Seiten. Jetzt haben die  mit China zu dem Fall kommuniziert.Es habe »Kontakte zur  wegen des Höhenballons« gegeben, gab die stellvertretende Verteidigungsministerin Melissa Dalton am Sonntag vor Journalisten bekannt. Sie machte keine Angaben dazu, wer an dem Kontakt beteiligt war oder welchen Inhalt er hatte.US-Verteidigungsminister Lloyd Austin hatte vergeblich um ein Gespräch mit dem chinesischen Verteidigungsminister gebeten, nachdem ein mutmaßlicher chinesischer Spionageballon tagelang die USA überflogen und schließlich von einem US-Kampfjet vor der US-Ostküste abgeschossen worden war.Am Donnerstag hatte  bestätigt, ein Telefonat mit Austin nach dem Abschuss des Ballons abgelehnt zu haben. »Die unverantwortliche und ernsthaft irrtümliche Herangehensweise der USA hat keine passende Atmosphäre für den Dialog und Austausch zwischen den beiden Armeen geschaffen«, erklärte das chinesische Verteidigungsministerium.Der tagelange Überflug des chinesischen Ballons über die USA hatte zu einem Eklat zwischen  und Peking geführt. US-Außenminister  sagte eine geplante China-Reise kurzfristig ab. Ein US-Kampfjet hatte den Ballon schließlich am 4. Februar an der US-Ostküste über dem Atlantik abgeschossen, als der Ballon sich nicht mehr über dem Festland befand.Am Mittwoch hatte Washington erklärt, der abgeschossene Ballon habe zu einer ganzen Flotte von Spionageballons gehört, die über fünf Kontinente geflogen seien. In den vergangenen Tagen waren über den USA und  noch drei weitere rätselhafte Flugobjekte abgeschossen worden.China hatte nach der Entdeckung des Ballons den Spionagevorwurf zurückgewiesen. Peking sprach stattdessen von einem zivilen Ballon für meteorologische Zwecke, der vom Kurs abgekommen sei. US-Vertreter haben diese Darstellung inzwischen mehrmals entschieden zurückgewiesen und bekräftigt, dass es sich um einen Spionageballon gehandelt habe.Bergung von Überresten des abgeschossenen Ballons vor der US-Atlantikküste",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676268910.299419,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: Polizei verhaftet Bauunternehmer nach Erdbeben",
        "date_raw": "Sun, 12 Feb 2023 13:16:37 +0100",
        "date": "2023-02-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-polizei-verhaftet-bauunternehmer-nach-erdbeben-a-23f0e980-32d5-48f0-b77c-99abe350bc01#ref=rss",
        "subtitle": "Sie sollen bei eingestürzten Gebäuden die Leitung innegehabt haben: Nach dem schweren Erdbeben in der Türkei versuchen Bauunternehmer offenbar, sich ins Ausland abzusetzen. Nun hat die Polizei einen weiteren Mann gefasst.",
        "content": "Sechs Tage nach dem verheerenden  sind inzwischen zahlreiche Bauunternehmer festgenommen worden. Ein Unternehmer, der für die Bauleitung zahlreicher eingestürzter Gebäude in Adıyaman verantwortlich gewesen sein soll, sei mit seiner Ehefrau am Istanbuler Flughafen gefasst worden, meldete die Nachrichtenagentur DHA. Die beiden hätten sich mit einer großen Menge Bargeld nach Georgien absetzen wollen.Bereits am Freitag war zudem Mehmet Yaşar Coşkun am Istanbuler Flughafen festgenommen worden, als er versucht hatte, mit einem Geldbetrag in unbekannter Höhe nach Montenegro zu fliehen. Angaben zu den Gründen der Festnahme machte die staatliche Nachrichtenagentur Anadolu zunächst nicht.Der Einsturz des von ihm erbauten zwölfgeschossigen Hochhauses Rönesans Residence in  in der von dem Beben besonders stark getroffenen Provinz Hatay hatte in Onlinemedien für besondere Empörung gesorgt: Das Gebäude mit Luxuswohnungen war im Jahr 2013 gebaut worden – in dem Jahr, als die türkischen Behörden infolge des verheerenden Erdbebens von 1999 mit 17.000 Toten strengere Bauvorschriften erlassen hatten.Nach offiziellen Angaben ermitteln die Staatsanwaltschaften inzwischen gegen mehr als 130 Menschen, die dafür verantwortlich sein sollen, dass Gebäude eingestürzt sind. Gegen mehr als 100 wurde bereits Haftbefehl erlassen.Die Opposition sieht auch Präsident Recep Tayyip  in der Verantwortung und wirft ihm vor, es in seiner 20-jährigen Regierungszeit versäumt zu haben, das Land auf ein solches Beben vorzubereiten.Die Zahl der Todesopfer durch das schwere Erdbeben in der Türkei und Syrien ist inzwischen auf mehr als 28.000 gestiegen. Wie die türkischen Behörden mitteilten, wurden in der Türkei inzwischen 24.617 Todesopfer geborgen. Mindestens 3574 Menschen starben nach offiziellen Angaben in Nordsyrien.Eingestürztes Gebäude in Adıyaman",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676268910.3229196,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Black Panther»-Kinofilm: Frankreich empört über plündernde Soldaten",
        "date_raw": "Mon, 13 Feb 2023 02:11:12 +0100",
        "date": "2023-02-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/black-panther-kinofilm-frankreich-empoert-ueber-pluendernde-soldaten-a-ad524fd4-33ec-4fe0-83dd-07e60d3d4b51#ref=rss",
        "subtitle": "Im Hollywood-Blockbuster »Black Panther: Wakanda Forever« werden Soldaten als Bösewichte dargestellt, deren Kleidung jener der französischen Einheiten in Afrika ähnelt. Das findet zumindest Paris – und protestiert.",
        "content": "Frankreichs Verteidigungsminister Sébastien Lecornu hat sich empört gezeigt, dass im US-Kinofilm »Black Panther: Wakanda Forever« plündernde Soldaten in Uniformen gezeigt werden, die denen französischer Truppen in der Sahelzone ähneln.»Ich verurteile diese falsche und irreführende Darstellung unserer Streitkräfte aufs Schärfste«, schrieb Lecornu am Sonntag auf . »Ich denke an die 58 französischen Soldaten, die starben, als sie  auf dessen Bitte hin gegen islamistische Terrorgruppen verteidigten, und gedenke ihrer.«Wie der Sender France Info aus dem Umfeld des Ministers berichtete, habe Lecornu nichts gegen Kunstfreiheit bei einem Kinofilm. Der im Film erzeugte Vorwurf, die französische Armee wolle Rohstoffe Afrikas ausplündern, entspreche aber der von  in afrikanischen Ländern angefachten Stimmung gegen .Der Film, mit dem die Marvel Studios den Blockbuster »Black Panther« (2018) um den afrikanischen König und Superhelden T'Challa fortsetzen, kam im November in die Kinos.Der Minister reagierte nun auf Feststellungen eines Journalisten, der aufführt, wie stark die Uniformen im Film denen ähneln, die französische Soldaten bis 2022 bei ihrer Mission in Mali trugen.Frankreich werde in dem Film als eine Nation dargestellt, die sich die Schätze des fiktiven afrikanischen Landes, in dem die Handlung spielt, aneignen wolle, schrieb der Journalist Jean Bexon. Die Schurken in dem Film trügen die Uniformen französischer Soldaten.Frankreich hatte sich vor etwa einem Jahr für einen Rückzug aus Mali entschieden, weil die mit einem Putsch an die Macht gekommene militärische Übergangsregierung enge Kontakte zu Russland pflegt und Kämpfer der russischen Söldnergruppe Wagner angeheuert haben soll. Auch  hatte im November den Abzug beschlossen.Russland baut seine Partnerschaft mit der Junta hingegen aus und beliefert Mali mit Waffen sowie Kampfhubschraubern vom Typ Mi-8 und Mi-24, einem Kampfjet vom Typ Mig-25 und einem Transportflugzeug vom Typ Casa C-295. Die Lieferung militärischer Technik habe Malis Armee gestärkt und im Kampf gegen den Terrorismus unterstützt, sagte der russische Außenminister  vergangene Woche bei einem Besuch in Mali.Er warf westlichen Staaten zudem vor, afrikanische Staaten mit einer neokolonialen Agenda zu manipulieren. Die früheren Kolonialmächte »müssen sich daran gewöhnen, dass die Welt sich verändert hat«, sagte Lawrow nach einem Treffen mit seinem malischen Kollegen Abdoulaye Diop der staatlichen russischen Nachrichtenagentur Tass zufolge.Der Westen habe eine negative Haltung gegenüber , die Entscheidungen fördere, die die öffentliche Meinung manipulierten. Der Westen wolle über das Schicksal Afrikas entscheiden – und der Neokolonialismus sei im Westen nicht ausgestorben.Poster für »Black Panther: Wakanda Forever« (in Shanghai im Februar 2023)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676268910.3472612,
        "language": "DE",
        "source": "Spiegel"
    }
]
