[
    {
        "title": "Wahlen in Montenegro: Präsident Milo Djukanovic muss sich Stichwahl stellen",
        "date_raw": "Sun, 19 Mar 2023 22:34:16 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wahlen-in-montenegro-praesident-milo-djukanovic-muss-in-stichwahl-a-006381f2-8e3c-466f-a1e7-af04357f854a#ref=rss",
        "subtitle": "Er bekam mit 35,5 Prozent die meisten Stimmen, doch für eine Entscheidung in der ersten Runde der Präsidentschaftswahl in Montenegro reichte es nicht: Amtsinhaber Milo Ðukanović muss in die Stichwahl am 2. April.",
        "content": "Bei der Präsidentenwahl in  hat der prowestliche Amtsinhaber  zwar die meisten Stimmen geholt, muss aber in eine Stichwahl. Ðukanović kam Prognosen vom Sonntagabend zufolge auf 35,5 Prozent und verfehlte damit die Marke von 50 Prozent, die für eine Wahl bereits in der ersten Runde erforderlich gewesen wäre.Bei der Stichwahl am 2. April wird sein Gegenkandidat der europafreundliche Wirtschaftswissenschaftler Jakov Milatovic sein, der auf 28,8 Prozent der Stimmen kam. Er lag damit vor dem proserbischen Politiker Andrija Mandic, der eine engere Verbindung des -Staats zum benachbarten  sowie zu  favorisierte, und 19,2 Prozent erhielt.Montenegro mit seinen rund 620.000 Einwohnern ist weitgehend von Tourismus-Einnahmen abhängig. Das Land gehört zu den sechs Westbalkan-Staaten, die in die EU möchten, und hat als Währung den Euro. Die Bevölkerung ist gespalten: Während sich die Mitglieder einer Bevölkerungsgruppe als Montenegriner betrachten, sehen sich andere als Serben und lehnen die 2006 erklärte Unabhängigkeit von dem Nachfolgestaat Jugoslawiens, Serbien und Montenegro, ab.2017 trat Montenegro der Nato bei, nachdem es ein Jahr zuvor einen Putschversuch gegeben hatte. Die Regierung machte dafür russische Agenten und serbische Nationalisten verantwortlich. Nach Russlands Einmarsch in die  schloss sich Montenegro den EU-Sanktionen gegen  an. Der Kreml hat das Land deshalb auf seine Liste unfreundlicher Staaten gesetzt.Ðukanović bekleidet in Montenegro seit Jahrzehnten höchste politische Ämter. Seine Gegner werfen ihm und seiner Mitte-Links-Partei DPS Korruption sowie Verbindungen zur organisierten Kriminalität vor. Der Präsident und die DPS weisen dies zurück.Montenegro steckt seit Längerem in einer politischen Krise. Wiederholt kam es zu Misstrauensvoten und Auseinandersetzungen zwischen dem Präsidenten und Abgeordneten. Erst am Donnerstag löste Ðukanović das Parlament auf und setzte vorgezogene Parlamentswahlen für den 11. Juni an.Präsident Milo Ðukanović im Gespräch mit Medien nach seiner Stimmabgabe",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679308210.3206377,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Taiwans Ex-Präsident Ma Ying-jeou will nach China reisen – Kritik von Regierungspartei",
        "date_raw": "Mon, 20 Mar 2023 09:27:17 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/taiwans-ex-praesident-ma-ying-jeou-will-nach-china-reisen-a-8d190c9d-ae91-43fe-a50a-a8f77c83cac2#ref=rss",
        "subtitle": "Unter seiner Führung näherten sich Taipeh und Peking an, nun will Taiwans früherer Staatschef Ma Ying-jeou privat nach China reisen – ein Novum. Die derzeitige Regierung reagiert auf den Plan mit deutlichen Worten.",
        "content": "China betrachtet  als Teil seines Territoriums – Taiwan pocht dagegen auf seine Souveränität. Diese extrem unterschiedlichen Sichtweisen erklären das äußerst angespannte Verhältnis zwischen der Großmacht und dem kleinen Inselstaat. Besuche offizieller Vertreter im jeweils anderen Gebiet sind eine Seltenheit.Umso überraschender ist nun die Ankündigung des früheren taiwanischen Präsidenten Ma Ying-jeou, in der kommenden Woche nach China zu reisen. Obwohl Ma privat reisen will, wäre er laut der Nachrichtenagentur dpa überhaupt der erste ehemalige oder amtierende taiwanische Staatschef, der die Volksrepublik besucht.Die zwölftägige Reise, die am 27. März beginnen soll, wurde inmitten wachsender Spannungen zwischen China und der demokratischen Inselrepublik angekündigt. Ma werde eine Delegation ehemaliger Beamter und Studenten anführen und mehrere chinesische Städte besuchen, hieß es.Ma glaube daran, dass beide Länder in den vergangenen Jahren in eine eingefrorene Situation gelangt seien, teilte ein Sprecher seiner Stiftung mit. Jungen Menschen einen Austausch zu ermöglichen, könne helfen, Spannungen abzubauen, ließ der Ex-Präsident mitteilen. Ein Besuch in Chinas Hauptstadt Peking war nicht geplant. Auch von Treffen mit hochrangigen chinesischen Politikern war zunächst keine Rede.Ma ist Mitglied der taiwanischen Oppositionspartei Kuomintang (KMT) und regierte die Inselrepublik von 2008 bis 2016. Unter seiner Führung näherten sich Taiwan und China an. Ein von Ma angestrebtes Handelsabkommen mit China führte jedoch zu Massenprotesten.Ende 2015 fand ein Treffen zwischen Ma und dem chinesischen Präsidenten  in  statt – es war das erste Treffen zwischen einem chinesischen und einem taiwanischen Staatschef seit 1949.Unter der derzeitigen taiwanischen Regierung von Präsidentin Tsai Ing-wen haben sich die Beziehungen abgekühlt. Ihre Demokratische Fortschrittspartei (DPP) kritisierte am Montag die Reisepläne. Ma missachte den Willen und die nationalen Interessen Taiwans.Der Besuch der früheren Sprecherin des US-Repräsentantenhauses, , im August vergangenen Jahres hatte die Spannungen weiter verschärft. China reagierte mit Raketentests und Militärmanövern, bei denen eine See- und Luftblockade sowie eine Eroberung Taiwans geübt wurden.Zuletzt hatte Bundesbildungsministerin Bettina Stark-Watzinger () angekündigt,  Peking reagierte verärgert über den Besuch. »Die chinesische Seite hat bereits bei den zuständigen deutschen Behörden demarchiert und großes Missfallen zum Ausdruck gebracht«, teilte die Auslandsvertretung mit.Taiwan hat seit 1949 eine eigenständige Regierung, aber China betrachtet die Insel als Teil seines Territoriums und lehnt jegliche diplomatische Beziehungen anderer Staaten mit Taipeh ab. International wird Taiwan nur von einer Handvoll Länder anerkannt, allerdings unterhalten zahlreiche Staaten Handelsbeziehungen mit Taiwan.Taiwans Ex-Präsident Ma mit Chinas Staatschef Xi bei einem Treffen in Singapur im Jahr 2015",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1679308210.370377,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kolumbien setzt Waffenstillstand mit größtem Drogenkartell aus - Anweisung von Präsident Petro",
        "date_raw": "Mon, 20 Mar 2023 04:13:52 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kolumbien-setzt-waffenstillstand-mit-groesstem-drogenkartell-aus-a-8e009f4d-6cf1-4c8f-acfd-b844974cd39d#ref=rss",
        "subtitle": "Ende vergangenen Jahres hatte die kolumbianische Regierung eine Waffenruhe mit dem Clan del Golfo verkündet. Jetzt sollen die Sicherheitskräfte »alle Militäroperationen« gegen die Gruppe wieder aufnehmen.",
        "content": "Kolumbiens Präsident Gustavo Petro hat einen Waffenstillstand mit dem größten Drogenkartell des Landes ausgesetzt. Er habe die Sicherheitskräfte angewiesen, »alle Militäroperationen gegen den Clan del Golfo wieder aufzunehmen«, erklärte Petro  Der Clan soll für Angriffe auf Dorfbewohner im Nordwesten des Landes verantwortlich sein. »Ich werde nicht zulassen, dass sie Angst und Schrecken in den Gemeinden säen«, schrieb Petro.Ende vergangenen Jahres hatte die Regierung eine Waffenruhe mit mehreren bewaffneten Gruppen verkündet, darunter der Clan del Golfo, Rebellen der Nationalen Befreiungsarmee (ELN) und Dissidenten der aufgelösten linksgerichteten Rebellenorganisation . Es war der erste Schritt eines Plans für »umfassenden Frieden«, um jahrzehntelange bewaffnete Konflikte durch Verhandlungen zu beenden. Dies stellte die Polizei jedoch fast umgehend vor Probleme.Die ELN bestritt die Existenz des Waffenstillstands – woraufhin die kolumbianische Regierung ihn mit Blick auf die Gruppe aussetzte. Den Farc-Dissidenten warf die Regierung vor, die Waffenruhe immer wieder verletzt zu haben.Der Clan del Golfo soll nach Angaben der Regierung seit Anfang März Angriffe illegaler Goldgräber im Gebiet Bajo Cauca im Departement Antioquia unterstützt haben. Arbeiter in illegalen Goldminen protestierten gegen die Zerstörung schwerer Maschinen durch die Regierung. Die Goldgräber haben Straßen gesperrt sowie ein Rathaus und eine Bank im Bezirk Caucasia angegriffen.Kriminelle Banden in  machen mit dem illegalen Bergbau nach Angaben der Behörden fast genauso viel Geld wie mit dem Kokainhandel. Kolumbien ist der größte Produzent von Kokain weltweit. Offiziellen Schätzungen zufolge ist der Clan del Golfo für 30 bis 60 Prozent der Drogenexporte verantwortlich.Präsident Petro hatte bei seiner Antrittsrede im vergangenen August angekündigt, das gespaltene Land zu einen. Dazu will er mit Rebellengruppen Friedensverhandlungen führen und kriminelle Gruppierungen zur Kapitulation bewegen. Petro selbst war Mitglied der linken Guerillabewegung M-19.Kolumbianische Polizei im vergangenen Juni in BogotáPräsident Petro vor wenigen Tagen in Bogotá",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679308210.4322429,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland im Ukraine-Krieg: \"Werden große Ziele in naher Zukunft nicht erreichen\"",
        "date_raw": "Sun, 19 Mar 2023 12:00:11 +0100",
        "date": "2023-03-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/britischer-geheimdienst-ueber-russische-streitkraefte-werden-grosse-ziele-in-naher-zukunft-nicht-erreichen-a-dc813002-916f-42d1-9bbe-2fea92710da2#ref=rss",
        "subtitle": "Russland ist sich bewusst, dass es seine Pläne vorerst nicht umsetzen kann – so die Einschätzung des britischen Geheimdiensts. Ein Indiz: die Ernennung der Stadt Melitopol zur provisorischen Hauptstadt von Saporischschja.",
        "content": "Russland ist sich nach Einschätzung  wahrscheinlich bewusst, dass es einige seiner großen Ziele in nächster Zukunft nicht erreichen wird. Das zeige sich etwa daran, dass die Behörden in dem von Russland kontrollierten Teil des Gebiets  Anfang März Melitopol zur Hauptstadt des Gebiets erklärt hätten, hieß es in einem Tweet des britischen Verteidigungsministeriums am Sonntag.Laut Russland sei dies eine vorübergehende Maßnahme, bis die Stadt Saporischschja komplett unter Kontrolle gebracht sei.Saporischschja ist eins der vier Gebiete, die der russische Präsident Wladimir Putin im September 2022 völkerrechtswidrig annektiert hatte. Die Industriestadt Saporischschja mit 700.000 Einwohnern haben russische Truppen aber bislang nicht besetzen können.»Die geräuschlose Erklärung einer alternativen Hauptstadt ist wahrscheinlich ein stillschweigendes Eingeständnis innerhalb des russischen Systems, dass die Streitkräfte geplante große Ziele in der nahen Zukunft nicht erreichen werden können«, hieß es in London.Ähnlich hatte sich bereits der Bürgermeister von Melitopol geäußert. Die Entscheidung, Melitopol als »Hauptstadt« der Region Saporischschja anzuerkennen, sei »in Wirklichkeit der Beginn einer Kapitulation des Feindes in Richtung Saporischschja«, sagte Iwan Fjodorow am 4. März in einer auf Telegram veröffentlichten Videobotschaft.Fjodorow wies auch darauf hin, dass die russische Armee zu Beginn der Besetzung angekündigt hatte, Saporischschja innerhalb von drei Tagen einzunehmen. »Die lautstarken Erklärungen erwiesen sich jedoch als leeres Gerede«, so der Beamte.Das  veröffentlicht seit Beginn des russischen Angriffskriegs gegen die Ukraine unter Berufung auf Geheimdienstinformationen täglich Updates zum Kriegsverlauf. Damit will die britische Regierung sowohl der russischen Darstellung entgegentreten als auch Verbündete bei der Stange halten. Moskau wirft London eine Desinformationskampagne vor.Kampf um Saporischja: Ukrainische Soldaten auf einem Militärstützpunkt",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1679308210.4583797,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin und Xi Jinping: Präsidenten schreiben sich gegenseitig Fanpost vor Treffen in Moskau",
        "date_raw": "Mon, 20 Mar 2023 01:36:07 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-und-xi-jinping-praesidenten-schreiben-sich-gegenseitig-fanpost-vor-treffen-in-moskau-a-4b3cb7f2-68b7-40c6-bb23-c5562fde2db6#ref=rss",
        "subtitle": "Am Montag treffen sich die Staatschefs von China und Russland. Im Vorfeld veröffentlichten Xi Jinping und Wladimir Putin Zeitungsartikel im jeweils anderen Land.",
        "content": "Mit Spannung wird an diesem Montag ein Termin in  erwartet. Der chinesische Staats- und Parteichef  kommt zu Besuch und hat vorher die »objektive und unvoreingenommene« Haltung Pekings zum Krieg in der  betont. China unternehme aktive Anstrengungen, um Friedensverhandlungen und eine Versöhnung zu unterstützen. Das schrieb Xi in einem Artikel für die russische Regierungszeitung »Rossijskaja Gaseta«, der am Sonntag veröffentlicht wurde.Im Gegenzug hat der russische Präsident  vor Xi Jinpings Besuch am Montag einen Artikel für die chinesische Zeitung »Renmin Ribao« verfasst.Bei einer Beilegung des Ukrainekonflikts müssten die Ziele und Grundsätze der -Charta beachtet werden, schrieb der chinesische Staats- und Parteichef. Den »vernünftigen Sorgen aller Staaten auf dem Gebiet der Sicherheit« müsse Rechnung getragen werden. Alle Bemühungen um eine Lösung der ukrainischen Krise sollten unterstützt werden. Wichtig sei, die Stabilität der globalen Produktions- und Lieferketten zu wahren.Ähnliche Überlegungen hatte die chinesische Führung schon zum Jahrestag des russischen Angriffskrieges im Februar geäußert. Der damals vorgelegte Zwölf-Punkte-Plan war international allerdings mit Zurückhaltung aufgenommen worden. .Genau wie Putin wandte sich Xi in dem Artikel gegen eine Weltordnung, die nur von einer Macht dominiert werde. »Die internationale Gemeinschaft sieht sehr klar, dass nicht ein Staat der Welt allen anderen überlegen ist«, schrieb er, ohne die  direkt zu erwähnen. Wie sein russischer Amtskollege beschwor auch Xi die enge russisch-chinesische Kooperation.Putin hatte in seinem Beitrag Chinas Bereitschaft gelobt, eine »konstruktive Rolle« bei der Beendigung des Konflikts zu spielen. »Russland ist offen für eine Beilegung der Ukrainekrise mit politisch-diplomatischen Mitteln«, schrieb Putin, der am Freitag per Haftbefehl wegen Kriegsverbrechen in der Ukraine . Auch mit Blick auf diese Entwicklung dürfte ihm der Zeitpunkt der seit langem geplanten Visite gelegen kommen.In seinem Beitrag pochte Putin darauf, dass  mit der russischen Annexion der Krim im Jahr 2014 und vier ukrainischer Regionen im vergangenen Jahr »neue geopolitische Realitäten« anerkennen müsse. Ultimaten an  zeigten, dass deren Urheber »weit von diesen Realitäten entfernt sind und kein Interesse daran haben, sich um eine Lösung zu bemühen«, fügte der Präsident hinzu.Putin hob in dem Artikel auch die Bedeutung der bilateralen Beziehungen zwischen Moskau und  hervor. Die russisch-chinesischen Beziehungen seien auf einem »Höhepunkt« und besser als alle politischen und militärischen Bündnisse während des Kalten Krieges, schrieb Putin. In die Gespräche mit Xi setze er daher »große Erwartungen«.Flaggen von Russland und China (im November 2022)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679308210.4854589,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden rät Benjamin Netanyahu zu »Kompromiss« bei Justizreform",
        "date_raw": "Mon, 20 Mar 2023 07:09:01 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-raet-benjamin-netanyahu-zu-kompromiss-bei-justizreform-a-35035ab2-d554-42c7-bec9-9fb76cd4438a#ref=rss",
        "subtitle": "Die umstrittene Justizreform der ultrarechten israelischen Regierung um Premierminister Benjamin Netanyahu wird auch im Ausland kritisch betrachtet. Nun bezieht auch der US-Präsident Stellung.",
        "content": "Im Austausch zwischen Staats- und Regierungschefs ist normalerweise Zurückhaltung das oberste Gebot. Der von Israels neuer ultrarechter Regierung angestrebte Umbau der Justiz sorgt allerdings für Reaktionen aus dem Ausland.Nun hat US-Präsident  dem israelischen Premierminister  einen »Kompromiss« bei der Reform nahegelegt. In einem Telefonat mit Netanyahu habe Biden am Sonntag unterstrichen, dass bei dem geplanten Umbau der israelischen Justiz die demokratischen Grundwerte respektiert werden müssten, teilte das Weiße Haus mit. Es ist das erste Mal, dass sich der US-Präsident zu den Reformplänen äußert.Die demokratischen Prinzipien seien ein »Markenzeichen« der US-israelischen Beziehungen, sagte Biden laut Weißem Haus. Der Präsident habe »seine Unterstützung bei den aktuellen Bemühungen angeboten, um einen Kompromiss zu finden, der mit diesen Grundprinzipien übereinstimmt«.Biden verwies demnach auch darauf, dass »demokratische Gesellschaften durch echte gegenseitige Kontrolle gestärkt werden«, und dass »wichtige Änderungen mit der größtmöglichen öffentlichen Unterstützung« vorgenommen sollten. Netanyahus Büro ließ laut der Nachrichtenagentur Reuters mitteilen, der Premier habe Biden ausgerichtet, dass Israels Demokratie »gesund« sei.Bidens Äußerungen können als kaum verhohlener Hinweis gesehen werden, die Reformpläne angesichts der seit Wochen andauernden Proteste in  noch einmal zu überdenken. Am Samstag hatten Hunderttausende Menschen in Israel Bereits am vergangenen Donnerstag hatte Bundeskanzler  () bei einem Besuch Netanyahus in Berlin gesagt,  Auch die Deutsch-Israelische Gesellschaft (DIG) Die von der israelischen Regierung geplante Reform sieht mehr Macht für das Parlament und weniger rechtsstaatliche Kontrolle durch die unabhängige Justiz vor. Netanyahu und seine ultrareligiösen und rechtsextremen Koalitionspartner argumentieren, die Judikative in Israel habe derzeit zu viel Macht.Kritiker fürchten eine Aufhebung der Gewaltenteilung und damit eine Aushöhlung der Demokratie in Israel. Sie werfen Netanyahu zudem vor, die vorgeschlagenen Gesetzesänderungen zielten unter anderem auch darauf ab, ihn vor einer Amtsenthebung zu schützen. Gegen Netanyahu läuft derzeit ein Prozess wegen Korruption.US-Präsident Biden (r.) mit Israels Premier Netanyahu (Foto vom Januar 2016)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1679308210.514521,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea: Kim Jong Un meldet Übung für nuklearen Gegenangriff",
        "date_raw": "Mon, 20 Mar 2023 04:35:30 +0100",
        "date": "2023-03-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-meldet-uebung-fuer-nuklearen-gegenangriff-a-6151517f-ba48-411b-9618-0eeb871c8b07#ref=rss",
        "subtitle": "Das Regime in Pjöngjang verschärft seine Drohgebärden gegenüber Südkorea und den USA: Unter Anleitung von Kim Jong Un habe das Militär eine »taktische Übung für einen atomaren Gegenangriff« abgehalten.",
        "content": "Inmitten wachsender Spannungen auf der koreanischen Halbinsel verstärkt Nordkorea seine nuklearen Drohgebärden gegenüber dem Nachbarn  und den . Das Militär habe unter Anleitung von Machthaber  über zwei Tage eine »taktische Übung für einen atomaren Gegenangriff« einschließlich eines Raketentests abgehalten – das berichteten die staatlich kontrollierten Medien am Montag. Die ballistische Rakete sei mit der Attrappe eines Atomsprengkopfes ausgerüstet gewesen.Die Übung sollte den Berichten zufolge auch dazu dienen, den USA und Südkorea  eine »stärkere Warnung« zukommen zu lassen. Die Regierungen in  und  bestreiten Vorwürfe Nordkoreas, durch ihre gemeinsamen Militärmanöver einen Angriff vorzubereiten.Kim betonte bei der Militärübung, die relevanten Einheiten sollten perfekt vorbereitet sein, »um einen sofortigen und überwältigenden nuklearen Gegenangriff zu jeder Zeit« ausführen zu können. Durch die Übung habe sich die aktuelle Kriegsfähigkeit verbessert, wurde Kim zitiert.Die Übung erfolgte den Berichten zufolge am Samstag und Sonntag. Dabei sollte das Kontrollsystem für einen Atomschlag überprüft und eine taktische ballistische Rakete getestet werden. Kim hatte schon mehrfach zum Ausbau der nuklearen Schlagkraft seines Landes aufgerufen, das wegen seines Atomwaffenprogramms harten internationalen Sanktionen unterworfen ist.Nach Angaben des südkoreanischen Militärs hatte  am Sonntag eine ballistische Kurzstreckenrakete in Richtung Japanisches Meer (Koreanisch: Ostmeer) abgefeuert. Der Test erfolgte nur drei Tage nach der  (ICBM) durch Nordkorea. Dem Land sind Tests mit ICBM und anderen ballistischen Raketen, die je nach Bauart einen Atomsprengkopf tragen können, durch Uno-Beschlüsse verboten.Nordkoreas staatliche Nachrichtenagentur KCNA verbreitete dieses Foto von Kim Jong Un und seiner Tochter: Es soll bei der Militärübung am Wochenende entstanden seinAuch dieses Foto von Kim und seiner Tochter veröffentlichte KCNA am Montag",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679308210.5448563,
        "language": "DE",
        "source": "Spiegel"
    }
]
