[
    {
        "title": "Ukraine: Jahrestag des russischen Angriffskriegs - Die Wendepunkte – Podcast",
        "date_raw": "Fri, 24 Feb 2023 06:00:00 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jahrestag-des-russischen-angriffskriegs-die-wendepunkte-podcast-a-09f0c897-47ac-4c4a-821c-ce722eb4a6b8#ref=rss",
        "subtitle": "Die Angriffe auf Kiew, die Leichen von Butscha, die Befreiung Charkiws: Hören Sie, welche Orte in den vergangenen zwölf Monaten aus Sicht der SPIEGEL-Reporterinnen und -Reporter entscheidend waren.",
        "content": "Wenige Tage vor Ausbruch des Krieges landet SPIEGEL-Auslandsreporterin Alexandra Rojkov in Kiew. In ihrem Koffer: eine kugelsichere Weste und ein Helm. Von den Beamten am Flughafen wird sie dafür ausgelacht: »Die haben sich total lustig gemacht über mich. Weil damals Krieg etwas völlig Absurdes war.«Kurz darauf wird aus der . In dieser Folge von  erzählen uns vier SPIEGEL-Reporterinnen und -Reporter von ihren Recherchen und den Wendepunkten in zwölf Kriegsmonaten.Oft sind es Momente, die den Krieg selbst, aber auch den Blick der Welt auf das Geschehen vor Ort entscheidend verändert haben. Zum Beispiel: .Als SPIEGEL-Reporter Thore Schröder Anfang April 2022 zusammen mit einer Fotografin nach Butscha fährt, kommen beide an einem weißen Kombi vorbei. Auf den Türen das Wort »Deti«, Russisch für »Kinder«. Die Reifen des Autos sind platt, die Front eingedrückt, die Scheiben zersplittert.»Butscha hat uns klargemacht, dass auf dieser Grundlage so schnell kein Frieden mit Russland möglich ist.«Monate später gelingen der ukrainischen Armee Erfolge, im Osten und im Süden des Landes. Russische Truppen müssen sich aus Charkiw und zurückziehen. SPIEGEL-Reporter Alexander Sarovic recherchiert in beiden Städten: »Charkiw war militärisch ein Wendepunkt, weil die Ukrainer hier gezeigt haben, dass sie auch Offensiven durchführen können«. Dagegen sei die Befreiung von Cherson eher ein psychologischer und moralischer Wendepunkt gewesen.Ein halbes Jahr nach Kriegsbeginn tritt eine nächste Phase ein: In einem Hotel in Kiew erlebt SPIEGEL-Reporter Christian Esch die gezielten russischen Angriffe auf die . Die Erschütterungen der ersten Attacken kann Esch bis ins Badezimmer seines Zimmers spüren. Russland verlegt den Kampf jetzt weit hinter die Frontlinien.»Ich würde schon sagen, dass es ein Wendepunkt war. Es war klar, es geht nicht um Kämpfe in einzelnen Gebieten im Osten und Süden, sondern es geht ums Ganze. Das Angriffsziel ist das Leben in den Großstädten. Es soll gar nicht möglich sein, in ein halbwegs ziviles Leben zurückzukehren.« erscheint jeden Morgen bei SPIEGEL+ und auf Audible. Als Abonnent von SPIEGEL+ hören Sie die neuesten Folgen werktags ab sechs Uhr. Außerdem fassen wir fürs Wochenende die besten Momente der zurückliegenden Folgen zusammen.Hören Sie diese Folge mit unserem Audioplayer am Anfang des Artikels. Alle bereits erschienenen Folgen dieses Podcasts finden Sie auch bei .Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677233710.4369035,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Osteuropa im Ukraine-Krieg: Auf dem Weg ins Zentrum Europas",
        "date_raw": "Thu, 23 Feb 2023 14:11:40 +0100",
        "date": "2023-02-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/osteuropa-im-ukraine-krieg-auf-dem-weg-ins-zentrum-europas-a-ce5a5bf3-831c-4279-b2a1-e276e85bd69f#ref=rss",
        "subtitle": "Der Besuch von Joe Biden in Warschau zeigt: Die Staaten Osteuropas gewinnen an Bedeutung. Doch um ihr neues politisches Gewicht zu sichern, müssen sie jede Menge Streitigkeiten überwinden.",
        "content": "US-Präsident Biden mit Polens Präsident Duda: Neues politisches Gewicht",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1677233710.4739478,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wolodymyr Selenskyj: »Es war ein Jahr des Schmerzes, der Sorgen, des Glaubens und der Einheit«",
        "date_raw": "Fri, 24 Feb 2023 07:40:43 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-es-war-ein-jahr-des-schmerzes-der-sorgen-des-glaubens-und-der-einheit-a-83cc28ca-988a-4178-88cd-85ec7ef6c720#ref=rss",
        "subtitle": "Der ukrainische Präsident Selenskyj beschwört ein Jahr nach dem Einmarsch Russlands die Widerstandskraft seines Landes. Und wagt eine Prognose: 2023 werde das Jahr des ukrainischen Sieges.",
        "content": "Der ukrainische Präsident  hat sich zum ersten Jahrestag des russischen Angriffskriegs mit einem emotionalen Video an seine Landsleute gewandt. »Am 24. Februar haben Millionen von uns eine Entscheidung getroffen«, schrieb Selenskyj: »Keine weiße Fahne, sondern die blau-gelbe Fahne«, so der Präsident mit Bezug auf die ukrainischen Nationalfarben. »Nicht fliehen, sondern sich stellen. Widerstehen und kämpfen.«»Es war ein Jahr des Schmerzes, der Sorgen, des Glaubens und der Einheit«, schrieb Selenskyj weiter. Die  sei jedoch standhaft geblieben. »Wir wissen, dass 2023 das Jahr unseres Sieges sein wird«, so der Präsident.In dem zugehörigen Video werden Aufnahmen aus den vergangenen Monaten gezeigt. Zu sehen sind weinende Kinder und Erwachsene, Menschen, die aus dem Kriegsgebiet fliehen oder ein älterer Mann, dem Soldaten beim Weg aus einer Trümmerlandschaft helfen. Auch werden Gefechtsszenen und Bilder von Solidaritätsdemonstrationen im internationalen Ausland gezeigt.In den Botschaften zu den Filmsequenzen ist von einem »Jahr der Tränen«, »des Mutes«, aber auch »der Hoffnung« die Rede.Ein Ende des Konflikts mit inzwischen mehreren Zehntausend Toten sowohl auf ukrainischer als auch auf russischer Seite ist indes weiter nicht in Sicht. Selenskyj hatte am Donnerstag in einem Interview mit der BBC  abgelehnt. »Wir können uns auf etwas einigen, und am nächsten Tag lässt er Truppen kommen«, erklärte Selenskyj. Man könne »keine Vereinbarungen mit denen treffen, die nicht bereit sind, sie einzuhalten«.Ziel der Ukraine sei, alle von  besetzten Gebiete zurückzuerlangen, bekräftigte Selenskyj. »Wenn sie einen Teil unserer Gebiete nicht aufgeben, wird es für künftige Generationen unmöglich sein zu koexistieren«, sagte der Präsident an Russland gerichtet.China hatte zum Jahrestag in einem 12-Punkte-Papier zu einem Waffenstillstand in der Ukraine aufgerufen und eine sofortige Wiederaufnahme von Verhandlungen zwischen Kiew und Moskau gefordert. Pekings Vorstoß wird allerdings mit Skepsis betrachtet, da China den russischen Angriffskrieg bis heute nicht verurteilt hat. Zudem verhandelt China offenbar selbst mit den Russen .Die internationale Unterstützung für die völkerrechtswidrig attackierte Ukraine ist ein Jahr nach dem russischen Angriff ungebrochen: Am Donnerstagabend stimmten bei der -Generalversammlung in New York .Präsident Selenskyj: »Widerstehen und kämpfen«",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677233710.5291674,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sturm auf das Kapitol: Kevin McCarthy gewährt Tucker Carlson exklusiven Zugriff auf Material",
        "date_raw": "Fri, 24 Feb 2023 07:16:29 +0100",
        "date": "2023-02-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kevin-mccarthy-us-republikaner-gewaehrt-tucker-carlson-exklusiven-zugriff-auf-material-zum-sturm-auf-das-kapitol-a-7916eaf5-cc60-4975-8b92-12c4a8aee2aa#ref=rss",
        "subtitle": "US-Medien verlangen die Herausgabe von Videomaterial zum Sturm auf das Kapitol. Nun schickte der Sprecher des Repräsentantenhauses dieses an Trump-Fan Tucker Carlson – für Demokraten ein Sicherheitsrisiko.",
        "content": "Der Sturm auf das US-Kapitol am 6. Januar 2021 liegt inzwischen mehr als zwei Jahre zurück. Fünf Menschen kamen im unmittelbaren Zusammenhang mit den Ausschreitungen ums Leben, als eine vom republikanischen Ex-Präsidenten Donald Trump angestachelte Menschenmenge in den Sitz des Kongresses eindrang. Nun sorgt der Vorfall erneut für schwere Verstimmungen zwischen den Demokraten und Republikanern im Repräsentantenhaus.Wie zuerst die »« berichtet hatte, hat der republikanische Sprecher des Repräsentantenhauses, Kevin McCarthy, dem Fox-News-Moderator Tucker Carlson exklusiven Zugriff auf rund 40.000 Stunden Aufzeichnungen von Sicherheitsmaterial rund um den Sturm auf das Kapitol gewährt.Carlson ist ein  und hatte die Ereignisse vom 6. Januar 2021 in der Vergangenheit ohne Angabe von Belegen als »Operation unter falscher Flagge« bezeichnet und damit Andeutungen gemacht, es handle sich um eine Verschwörung.McCarthy rechtfertigte das Weiterreichen des Materials an Carlson laut »New York Times« damit, dass er die Herausgabe versprochen habe. »Ich wurde von der Presse zu diesen Aufnahmen befragt und ich habe gesagt, sie gehören der amerikanischen Öffentlichkeit«. Bei »Sonnenschein« solle sich jeder sein eigenes Urteil bilden, so der Republikaner. Nachdem Carlson das Material durchforstet hat, soll es demnach weiteren Medien zur Verfügung gestellt werden.Dass nun jedoch ausgerechnet einer der prominentesten Trump-Unterstützer Exklusivzugriff auf das sensible Material erhält, sorgt bei den Demokraten für Unverständnis. Die Herausgabe der Aufnahmen stelle ein »gravierendes Sicherheitsrisiko« für die Kongressmitglieder und jeden, der im Kapitol arbeite dar, schrieb der demokratische Mehrheitsführer im Senat, Chuck Schumer, in einem Brief.McCarthy versucht mit dem kontroversen Schritt offenbar auch, sich die weitere Unterstützung von Hardlinern innerhalb seiner Partei zu sichern. McCarthy war Anfang Januar nach einem historischen Wahlchaos  gewählt worden. Möglich geworden war dies nach weitreichenden Zugeständnissen an eine kleine Gruppe Abgeordneter in seiner Partei, die McCarthy zuvor die Unterstützung verweigert hatten.Zahlreiche US-Medien versuchen seit dem Sturm auf das Kapitol auch juristisch, Zugriff auf das vollständige Material zu bekommen. Ein Gericht in Washington, D.C., hatte laut CNN bereits entschieden, dass grundsätzlich ein öffentliches Interesse an der Herausgabe der Aufnahmen bestehe. Eine automatische Veröffentlichung bedeutete dies aber nicht.Republikaner McCarthy",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677233710.5535266,
        "language": "DE",
        "source": "Spiegel"
    }
]
