[
    {
        "title": "Bulgarien verschiebt geplante Euro-Einführung - Zeitplan nicht eingehalten",
        "date_raw": "Fri, 17 Feb 2023 19:53:49 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/bulgarien-verschiebt-geplante-euro-einfuehrung-a-245b8092-b064-4d56-aa54-9cc3b9a6be2f#ref=rss",
        "subtitle": "Anfang 2024 wollte Bulgarien sich von der Landeswährung Lewa verabschieden, der Euro soll her. Doch aufgrund politischer Krisen ist das nicht möglich, die Finanzministerin sorgt sich wegen möglicher Konsequenzen.",
        "content": "Sofia kann den Zeitplan nicht einhalten: Der von  angestrebte Beitritt zur Eurozone verschiebt sich voraussichtlich um ein Jahr – auf 2025.»Bulgarien bleibt zurück bei der Verabschiedung der entsprechenden Gesetzgebung«, sagte die geschäftsführende Finanzministerin Rossiza Welkowa in Sofia. Wegen Versäumnissen bei seiner Vorbereitung werde Bulgarien keinen Konvergenz-Bericht Ende Februar einreichen. Das Balkanland ist seit 2007 EU-Mitglied.Der neue Zieltermin für die Einführung des Euro in dem südöstlichen EU-Land sei nun der 1. Januar 2025, sagte die Ministerin. Ein früherer Termin sei aber nicht ausgeschlossen. Derzeit nutzt Bulgarien die Landeswährung Lewa.Die für die Euro-Einführung notwendigen Gesetze konnten nicht rechtzeitig verabschiedet werden, da das Parlament in Sofia angesichts einer Neuwahl am 2. April aufgelöst wurde. Zwei internationale Ratingagenturen stellten bereits den ursprünglich für Anfang 2024 geplanten Beitritt Bulgariens zur Eurozone unter anderem wegen der hohen Inflationsrate infrage. In Bulgarien lag die Jahresinflation 2022 amtlichen Angaben zufolge bei 15,3 Prozent.Finanzministerin Welkowa befürchtet nun, dass der unklare Zeitrahmen zur Euro-Einführung die Kreditwürdigkeit Bulgariens verschlechtern wird. Bulgarien ist der ärmste Mitgliedstaat der EU. Das Land strebt den Beitritt zur Eurozone an, da es sich davon mehr Investitionen und eine größere Kreditsicherheit verspricht. Bulgarien kämpft jedoch mit politischen Krisen. Im April dieses Jahres stehen bereits die fünften Parlamentswahlen innerhalb von zwei Jahren an.Das Land ist bereits im europäischen  – eine wichtige Vorstufe auf dem Weg zur Einführung des Euro. Das soll sicherstellen, dass die Landeswährung nicht zu stark schwankt. Zur Eurozone gehören aktuell 20 Mitglieder –  war im Januar als 20. Land hinzugestoßen.Euromünzen im Portemonnaie (Symbolbild): Bulgarien hinkt seinem Plan hinterher",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676714417.234705,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wie Journalistinnen Opfer von Hass-Kampagnen werden - Podcast",
        "date_raw": "Fri, 17 Feb 2023 20:12:01 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/podcast-acht-milliarden-wie-journalistinnen-opfer-von-hass-kampagnen-werden-a-2302ae6e-d847-48a0-bc96-e166a634daf3#ref=rss",
        "subtitle": "Begonnen hat alles mit dem Mord an der indischen Journalistin Gauri Lankesh: Recherchen der Investigativ-Redaktion Forbidden Stories zeigen, wie Journalistinnen Opfer von digitalem Hass und Verleumdung werden. Weltweit.",
        "content": "Hassattacken im Netz unterscheiden sich nicht von tatsächlichen Attacken in der realen Welt.Wenn Frauen über Social Media Massenvergewaltigungen angedroht werden, Fotos von weiblichen Leichen geschickt werden oder sexualisierte Beleidigungen gepostet werden, dann ist der Schmerz real. Dann ist die Bedrohung leibhaftig spürbar. Und die Angst davor, dass der digitalen Drohung reale Gewalt folgen kann.  rief das Projekt im Sommer 2022 ins Leben. Im Vorstand der gemeinnützigen Investigativredaktion sitzt Bastian Obermayer, der auch für den SPIEGEL arbeitet. Anlass für die Recherchen war der Mord an der indischen . Sie wurde von Fundamentalisten erschossen. Über Jahre war sie Feindbild von Extremisten, es wurden im Internet Lügen über sie verbreitet, sie wurde bedroht und verunglimpft. Seit Mitte 2022 untersuchten mehr als 100 Reporterinnen und Reporter aus mehr als 20 Ländern das Geschäft mit Desinformationen, darunter die »Washington Post«, der »Guardian« und »Le Monde«. In Deutschland waren neben dem SPIEGEL auch »Die Zeit« und das ZDF an den Recherchen beteiligt. In Österreich war es der »Standard«.Für das Projekt Storykillers haben sich mehr als Hundert internationale Journalistinnen und Journalisten in die Schattenwelt der Desinformationsindustrie begeben und recherchiert, warum gerade Frauen so häufig Ziel und Opfer digitaler Verleumdungsattacken werden. In dieser Episode des SPIEGEL-Auslandspodcasts Acht Milliarden erklärt Investigativjournalistin Maria Christoph die Ziele, Mechanismen und Hintergründe solcher Kampagnen.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676714417.2905853,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Offenbar mehr als 30.000 russische Wagner-Söldner verletzt oder getötet",
        "date_raw": "Sat, 18 Feb 2023 08:34:21 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-offenbar-mehr-als-30-000-russische-wagner-soeldner-verletzt-oder-getoetet-a-c785dc43-b080-431e-a93e-42d4e742ef77#ref=rss",
        "subtitle": "Die russische Söldnergruppe Wagner verzeichnet in der Ukraine offenbar herbe Verluste. Die Hälfte der Kämpfer soll beim Kampf um Bachmut gefallen sein – obwohl die Eroberung der Stadt strategisch nicht viel bringen würde.",
        "content": "Die Söldnergruppe Wagner hat in der  nach Einschätzung der US-Regierung schwere Verluste hinnehmen müssen. Rund 9000 Mann seien getötet worden, teilt das Präsidialamt in  mit. Zusammen mit Verletzten beliefen sich die Verluste von Wagner auf mehr als 30.000 Söldner.Es werde geschätzt, dass 90 Prozent der seit Dezember getöteten Wagner-Mitglieder verurteilte Straftäter gewesen seien, sagt der Sprecher des Nationalen Sicherheitsrats, John Kirby, bei einem Briefing vor Reportern.Die Hälfte aller Todesopfer sei seit Mitte Dezember zu beklagen, als sich die Kämpfe in der ostukrainischen Stadt Bachmut intensivierten, sagte Kirby unter Berufung auf neue Erkenntnisse.So habe die Söldnergruppe in den letzten Tagen in und um Bachmut zwar schrittweise Gewinne erzielt, sagte der Sprecher des Sicherheitsrats. Aber es habe viele Monate gedauert, um diese zu erreichen, und sie seien mit einem »verheerenden Preis verbunden, der nicht tragbar ist.«Zwar sei ein Erfolg der Offensive in Bachmut möglich. Doch dieser werde sich nicht wirklich als wertvoll erweisen, weil die Stadt »keinen wirklichen strategischen Wert hat«, sagte Kirby. Die ukrainischen Streitkräfte würden in der gesamten Donbass-Region starke Verteidigungslinien aufrechterhalten.Kirby erklärte gegenüber Reportern, dass Wagner weiterhin in hohem Maße auf Strafgefangene zurückgreift, die ohne Ausbildung oder Ausrüstung in den Krieg geschickt werden, obwohl Wagner-Gründer Jewgenij Prigoschin kürzlich erklärt hatte, keine Gefangenen mehr für den Kampf in der Ukraine rekrutieren zu wollen.Grab eines Wagner-Soldaten in Sankt Petersburg",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676714417.316487,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg - Ben Wallace: »Es wird keine schnellen Kampfjet-Lieferungen geben«",
        "date_raw": "Sat, 18 Feb 2023 07:39:44 +0100",
        "date": "2023-02-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-ben-wallace-es-wird-keine-schnellen-kampfjet-lieferungen-geben-a-d2da5907-fb66-4a6d-ad97-099050bf8bf3#ref=rss",
        "subtitle": "Bei der Waffenhilfe für die Ukraine war Großbritannien stets Vorreiter. Die schnelle Lieferung von Kampfjets aber schließt Verteidigungsminister Ben Wallace aus. Und er sagt, warum es bei der Panzer-Koalition hakt.",
        "content": "Der britische Verteidigungsminister Ben Wallace",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676714417.339487,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien: Mindestens 53 Tote nach Anschlag der Terrororganisation Islamischer Staat",
        "date_raw": "Fri, 17 Feb 2023 22:18:25 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/syrien-mindestens-53-tote-nach-anschlag-der-terrororganisation-islamischer-staat-a-3b8f7940-4fb9-428d-b0db-db30f7de1334#ref=rss",
        "subtitle": "US-Truppen haben gerade erst einen Anführer des »Islamischen Staates« in Syrien getötet. Nun hat die Terrororganisation einen verheerenden Anschlag in dem Bürgerkriegsland verübt.",
        "content": "Bei einem Anschlag der Terrororganisation  in  sind nach Angaben von Aktivisten und Staatsmedien mindestens 53 Menschen getötet worden. Der Anschlag ereignete sich in der östlichen Stadt Al-Suchna, wie die Staatsagentur Sana und die Syrische Beobachtungsstelle für Menschenrechte am Freitagabend meldeten. Unklar blieb zunächst, ob die Attentäter ihre Opfer erschossen oder mit Sprengsätzen getötet haben.Die Terroristen seien bewaffnet und auf Motorrädern unterwegs gewesen, sagte der Leiter der Beobachtungsstelle, Rami Abdel-Rahman, der Nachrichtenagentur . Zunächst hätten die IS-Kämpfer einen Checkpoint attackiert und mindestens sieben Soldaten getötet, anschließend 46 Zivilisten umgebracht. Die Menschen hatten den Aktivisten sowie Sana zufolge vor dem Anschlag Trüffel in der Nähe der Wüstenstadt gesammelt. Neben einigen Opfern gelang der Beobachtungsstelle zufolge auch mehreren Terroristen die Flucht.Al-Suchna liegt in der zentralen Provinz Homs und wurde 2015 zur strategisch wichtigen IS-Bastion, bevor syrische Regierungstruppen die Terrormiliz zwei Jahre später von dort vertrieben. Der IS kontrollierte vor Jahren weite Gebiete in Syrien und dem benachbarten . Inzwischen ist der IS dort zwar militärisch besiegt, allerdings gibt es weiterhin aktive Terroristenzellen in beiden Ländern, die Anschläge verüben.Das US-Verteidigungsministerium hatte kurz vor Bekanntwerden des Anschlags mitgeteilt, dass das US-Militär im Nordosten Syriens ein hochrangiges IS-Mitglied bei einem  habe.Homs in Syrien (Foto aus 2017)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676714417.3632872,
        "language": "DE",
        "source": "Spiegel"
    }
]
