[
    {
        "title": "News zum Krieg in der Ukraine: »Russland ist zu einem Synonym für Terror geworden«",
        "date_raw": "Sun, 12 Mar 2023 08:22:42 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-zum-krieg-in-der-ukraine-russland-ist-zu-einem-synonym-fuer-terror-geworden-a-a3fa4740-da75-452e-ab49-bcf2ac56f1de#ref=rss",
        "subtitle": "Präsident Selenskyj glaubt an Moskaus Niederlage im Krieg. Beiden Seiten fehlt es an Munition. Und: Die Kämpfe in und um Bachmut dauern an. Die jüngsten Entwicklungen.",
        "content": "Die Kriegsparteien  und  klagen jeweils über Munitionsmangel – besonders bei den heftigen Gefechten um die Stadt Bachmut im Osten. Der ukrainische Oberbefehlshaber Walerij Saluschnyj telefonierte offiziellen Angaben zufolge mit US-Generalstabschef Mark Milley, um auf die notwendige Lieferung von Munition und Technik hinzuweisen. Zudem müsse die Flugabwehr des Landes verstärkt werden, sagte er. Auch die russische Privatarmee Wagner klagt nach Angaben ihres Chefs Jewgeni Prigoschin weiter über fehlende Artilleriegeschosse und Patronen.Der ukrainische Außenminister Dmytro Kuleba sagte der »Bild am Sonntag«, fehlende Munition sei das Problem »Nummer eins« im Kampf gegen die russischen Besatzer. »Deutschland könnte wirklich mehr bei der Munition helfen. Mit Artillerie-Munition«, meinte er. Westliche Experten gehen davon aus, dass auch Russlands Vorräte stark geschrumpft sind.Allein die russische Söldnertruppe Wagner benötige pro Monat 10.000 Tonnen Munition für den Kampf um Bachmut, sagte Prigoschin in einem Video. Er forderte die russische Führung mit Nachdruck zur Lieferung auf. Das Video zeigt ihn auf dem Dach eines Hauses – angeblich in der Stadt Bachmut, etwa 1,2 Kilometer vom Verwaltungszentrum entfernt, das von ukrainischen Truppen gehalten wird. In dem Video waren viele zerstörte Häuser und Straßenzüge zu sehen – vergleichsweise seltene Aufnahmen aus der Stadt, die einmal 70.000 Einwohner hatte. Heute leben dort nur noch wenige Tausend.Die  wird nach den Worten von Außenminister Kuleba trotz schwerer Verluste Bachmut weiter entschieden verteidigen. Je länger die Stadt verteidigt werde, desto größer sei die Wahrscheinlichkeit, »dass andere Städte nicht das gleiche Schicksal erleiden«.Die strategisch wichtige Stadt Bachmut ist seit dem Spätsommer umkämpft. Sie ist Hauptteil der nach der russischen Eroberung von Sjewjerodonezk und Lyssytschansk etablierten Verteidigungslinie zwischen Siwersk und Bachmut im Donezker Gebiet. Bei einem Erfolg öffnete sich für die russischen Truppen der Weg zu den Großstädten Slowjansk und Kramatorsk. Damit könnte eine vollständige Eroberung des Gebiets  näherrücken.Der ukrainische Präsident  beklagte unterdessen auch in anderen Regionen neue »brutale Terrorangriffe« Russlands. Tag und Nacht gebe es diese Attacken gegen Städte und Gemeinden, sagte er in seiner in Kiew verbreiteten allabendlichen Videobotschaft. »Raketen und Artillerie, Drohnen und Mörser – der bösartige Staat nutzt eine Vielfalt an Waffen mit dem einen Ziel, Leben zu zerstören und nichts Menschliches zurückzulassen«, sagte Selenskyj.»Ruinen, Schutt, Einschlaglöcher am Boden sind das Selbstporträt Russlands, das es dort malt, wo Leben ohne  existiert«, sagte der Staatschef. Das Land stehe für das Böse. »Es ist zu einem Synonym für Terror geworden und wird ein Beispiel sein für Niederlage und gerechte Bestrafung für seinen Terror.«Selenskyj erwähnte mehrere Städte und Regionen, die besonders betroffen waren von neuen russischen Angriffen. Allein die Region Charkiw habe seit Jahresbeginn 40 Raketenangriffe erlebt. In der Stadt Cherson seien am Samstag drei Ukrainer auf dem Weg zum Einkaufen durch russisches Feuer getötet worden.In seiner Videobotschaft informierte Selenskyj außerdem über ein neues von ihm unterzeichnetes Dekret über Sanktionen gegen mehr als 280 Unternehmen und 120 Personen. Diese hätten mithilfe von Glückspielgeschäften der Ukraine geschadet und aus dem Staat Mittel abgezogen, die dann russischen Strukturen zugeflossen seien. Die Kanäle, durch die Milliarden abgeflossen seien, wurden demnach geschlossen. Selenskyj nannte keine Details. Sein Dekret enthält die Namen von im postsowjetischen Raum aktiven Buchmachern.In einem neuen Videoappell haben russische Reservisten im Kriegsgebiet im Osten der Ukraine  und Kremlchef  um Hilfe gerufen. Als Oberkommandierender der Streitkräfte solle sich Putin darum kümmern, dass die Kommandeure ihre Arbeit machten, sagte ein vermummter Sprecher in der am Samstag aufgenommenen und bei  verbreiteten Botschaft. Insgesamt sind ein Dutzend Uniformierte auf dem Video zu sehen – ebenfalls ohne erkennbare Gesichter.Der Sprecher der Gruppe beklagt fehlende Ausrüstung, darunter Nachtsichtgeräte, und mangelnde Führung durch die Befehlshaber. Die Kommandeure würden einfach das Dekret des Präsidenten ignorieren und unvorbereitete Einheiten in den Sturmtrupps einsetzen, beklagte der Mann. »Wir weigern uns nicht, die Aufgaben der Gebietsverteidigung zu erfüllen. Wir lehnen es ab, ein ungerechtfertigtes Risiko einzugehen – mit Maschinengewehren gegen Panzer, gegen Mörser und Scharfschützen.«Das britische Verteidigungsministerium , die Wagner-Söldner hätten in den vergangenen vier Tagen den »größten Teil des Ostens« von Bachmut unter ihre Kontrolle gebracht. Dem Ministerium zufolge kontrollieren die ukrainischen Streitkräfte noch den Westen der Stadt und haben wichtige Brücken über den Fluss Bachmutka zerstört, der mitten durch die Stadt fließt.Schwerpunkt der Kämpfe liegt weiter in der Stadt Bachmut im Gebiet Donezk. Dort haben beide Kriegsparteien angekündigt, trotz schwerer Verluste nicht aufzugeben.Ukrainische Soldaten mit Munition in der Nähe von BachmutDer ukrainische Präsident Wolodymyr Selenskyj am 10. März",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678630510.0493422,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Behörde warnt wegen Kartell-Gewalt vor Reisen nach Mexiko während Spring Break",
        "date_raw": "Sun, 12 Mar 2023 13:43:32 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-behoerde-warnt-wegen-kartell-gewalt-vor-reisen-nach-mexiko-waehrend-spring-break-a-c67c4ee3-c750-40ff-a54c-709062168b77#ref=rss",
        "subtitle": "Im Frühjahr zieht es junge Menschen aus den USA zum Feiern an die Küste Mexikos. Das Land versucht, die Gewalt der Kartelle von Touristen fernzuhalten. Doch nun sorgt eine tödliche Entführung für Aufsehen.",
        "content": "Sie waren offenbar zur falschen Zeit am falschen Ort: Eigentlich wollten sich die vier US-Amerikaner einer kosmetischen Operation unterziehen, als sie vergangene Woche in die mexikanische Grenzstadt Matamoros reisten, so erzählen es Verwandte. Doch dann wurden . Auch eine unbeteiligte Mexikanerin kam bei dem Übergriff ums Leben.Offenbar handelte es sich um ein tödliches Versehen. Mitglieder eines mexikanischen Drogenkartells sollen die vier US-Bürger für Rivalen aus einem verfeindeten Kartell gehalten haben und eröffneten das Feuer. Der Vorfall ist das jüngste Beispiel für die Gewalt, die zwischen den Kartellen in  herrscht und die auch Unbeteiligte trifft.US-Behörden beobachten die Entwicklung mit Sorge. Auch, weil Mexiko ein beliebtes Urlaubsland ist. Jedes Jahr besuchen etwa 20 Millionen ausländische Touristen das Land, viele von ihnen kommen aus den benachbarten . Doch nun rät das texanische Department für öffentliche Sicherheit (DPS) von Reisen nach Mexiko ab.»Die Gewalt von Drogenkartellen und andere kriminelle Aktivitäten stellen eine erhebliche Gefahr für die Sicherheit von jedem dar, der derzeit nach Mexiko kommt«, sagte DPS-Direktor Steven McCraw . »Wegen der unbeständigen Natur der Aktivitäten von Kartellen und ihrer Gewalt, die wir dort sehen, fordern wir dringend auf, Reisen nach Mexiko zu diesem Zeitpunkt zu vermeiden.«Auch das Auswärtige Amt rät von Reisen in bestimmte mexikanische Gegenden ab, darunter auch die Grenzregion zu den USA. Von »über das erforderliche Minimum für Ein- und Ausreise hinausgehenden Aufenthalten« sollte abgesehen werden, heißt es auf der Webseite des Auswärtigen Amts. (Die gesamten Reiseempfehlungen für Mexiko .)Gerade zu den anstehenden Frühjahrsferien reisen viele junge Menschen aus den USA zum Feiern nach Mexiko zum sogenannten Spring Break. Während sich die Gewalt zuletzt gerade in Grenzstädten zu den USA häuften, findet der Spring Break allerdings vor allem in Cancún auf der Halbinsel Yukatán statt. gab es jedoch auch dort zuletzt Unruhen, weil sich die ansässigen Taxifahrer vom Chauffeur- und Mitfahrdienst Uber um Fahrgäste betrogen sehen. In einem Video, das online viral ging, ist etwa zu sehen, wie ein Taxifahrer versucht, eine russischsprachige Reisegruppe aus einem Auto zu zerren, das diese offenbar über Uber gebucht hatte.Mexiko hat ein Interesse daran, Gewaltexzesse der Kartelle von Touristen fernzuhalten. Tourismus ist eine wichtige Einnahmequelle für das Land. Nach der Entführung der vier US-Amerikaner entsandte die mexikanische Regierung 200 zusätzliche Soldaten und einhundert Nationalgardisten nach Matamoros.In Mexiko ist auch deshalb eine Debatte darüber entbrannt, warum die Suche nach den vermissten US-Bürgern binnen kürzester Zeit erfolgreich war – während jedes Jahr Zigtausende mexikanische Menschen erst nach langer Zeit .Das mutmaßlich für die Entführung verantwortliche Kartell hat mexikanischen , die für die Entführung verantwortlich sein sollen. Sie lagen gefesselt genau an der Stelle, an der die US-Bürger wenige Tage zuvor angegriffen worden waren.Zudem hatte das Kartell eine Nachricht hinterlassen, in der es hieß: »Wir haben entschieden, die Verantwortlichen zu übergeben, die … aus eigenem Antrieb und aus Disziplinlosigkeit gehandelt haben.« Die Gruppe greife keine Unschuldigen an, solche Fehler sollten auch nicht wieder vorkommen.Die abgeführten Männer sollen vier US-Bürger entführt und zwei von ihnen getötet habenFeierende zum Spring Break in Mexiko",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678630510.1120586,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA vs. China: Wie heiß ist der neue Kalte Krieg schon? - Podcast",
        "date_raw": "Sun, 12 Mar 2023 08:55:52 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-vs-china-wie-heiss-ist-der-neue-kalte-krieg-schon-podcast-a-2419c733-f19a-4b80-accd-a4e41449d4f7#ref=rss",
        "subtitle": "Die Supermächte China und USA überbieten sich in gegenseitigen Anfeindungen. Und sehen ihre Vorurteile hinsichtlich des Anderen stets bestätigt. Der russische Angriffskrieg wirkt dabei wie ein Brandbeschleuniger.",
        "content": "»China ist eine Gefahr für unsere Gesellschaft!« Diese Haltung schickt sich an, politischer Konsens in den zu werden, nicht erst seit ein chinesischer Ballon über den Vereinigten Staaten abgeschossen wurde. Inzwischen betreiben nicht nur Republikaner China-Bashing, sondern auch Demokraten. Die Aussagen stehen in ihrer Radikalität und Brisanz denen chinesischer Hardlinern in nichts nach.»Wir sind inzwischen in diesem Szenario angekommen: Zwei Supermächte, die sich belauern und die voneinander nur mehr das Schlechteste erwarten«, befindet Bernhard Zand, der als SPIEGEL-Korrespondent in New York die Beziehungen zwischen und den USA beobachtet. »Die sich in ihrer eigenen Wahrnehmung immer stärker bestätigen und in jeder neuen Krise, jeder Nachricht, die mit den beiden zu tun hat, eine Bestätigung dessen sehen, was sie ohnehin erwarten.« Eine Situation, die stark an den Kalten Krieg zwischen der USA und der erinnert.Spätestens seit  und der Pandemie sind die beiden Weltmächte auf einem gefährlichen Konfrontationskurs. Der Ex-Präsident hatte Covid-19 als »China-Seuche«, den Erreger als »China-Virus« bezeichnet. Außenpolitische Polemik, die von Republikanern immer wieder aufgegriffen wird. Die Aussagen chinesischer Offizieller stehen denen amerikanischer Hardlinern in nichts nach, weder in Härte noch Funktion. Und der russische Angriffskrieg auf die Ukraine wirkt dabei wie ein Brandbeschleuniger.So bezeichnete der neue chinesische Außenminister  im Rahmen des Nationalen Volkskongresses die amerikanische Politik als ›umfassende Einkesselung und Unterdrückung‹, als ›Nullsummenspiel auf Leben und Tod‹. Ähnlich hatte sich Staatschef . In der Financial Times ging der chinesische Ex-Militär Zhou Bo sogar noch weiter. Sein  begann mit den Worten: »Wird der Krieg in der Ukraine einen dritten Weltkrieg auslösen? Nicht, solange China nicht Waffen an Russland liefert.« Nicht wenige Beobachter sahen darin eine kaum versteckte Drohung an die USA.»Das ist ein ehemaliger Offizier der Volksbefreiungsarmee, der sozusagen die Lizenz zum Sprechen hat und gelegentlich auch in englischsprachigen Medien schreibt«, erklärt Bernhard Zand im Podcast. »Er gibt wieder, was man einen klassischen Korridor des politischen Denkens im militärischen Establishment der Volksrepublik nennen könnte. Er ist kein extrem Radikaler, die es natürlich auch gibt. Denn bei dem großen China muss man sich immer vorstellen, dass hinter denen, die wir hier überhaupt zu hören bekommen, immer eine Legion von noch viel radikaleren Denkern steht.«Wie gefährlich ist diese Lage für die Weltpolitik? Steht uns tatsächlich ein Krieg zwischen den USA und China bevor? Und was könnte die überhitzte Polemik wieder abkühlen lassen und diplomatische Dialoge ermöglichen? Darüber spricht SPIEGEL-Sonderkorrespondent Bernhard Zand in dieser Episode von Acht Milliarden.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678630510.1685047,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Südkorea streitet über freie U-Bahn-Fahrten für Senioren",
        "date_raw": "Sun, 12 Mar 2023 11:37:14 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/suedkorea-streitet-ueber-freie-u-bahn-fahrten-fuer-senioren-a-a2266466-bc48-407b-a263-3dc04ac21d4f#ref=rss",
        "subtitle": "Menschen über 65 dürfen bisher in Südkorea gratis U-Bahn fahren. Doch weil die Gesellschaft altert, wird das Modell zu teuer – ein Problem auch für die Rentner, die noch weiterhin jobben müssen.",
        "content": "Gratis U-Bahn fahren – und dabei auch noch den Job erledigen: So wie viele andere Senioren, transportiert Park Gyung-sun Blumen, Dokumente und Pakete quer durch Seoul, der Hauptstadt von Südkorea. Er verdient sich dadurch etwas zu seiner Rente dazu.Der 71-Jährige fährt U-Bahn, die er – wie alle Menschen über 65 in Südkorea – kostenlos nutzen darf. Doch das könnte sich bald ändern. Für die Städte ist die Sozialleistung teuer, weil es immer mehr Ältere gibt.Viele Seniorinnen und Senioren sind aber auf den Job bei Kurierdiensten angewiesen.Die U-Bahn in Seoul macht jedes Jahr hohe Verluste. Neben steigender Betriebskosten liegt das auch an den kostenlosen Fahrten für die Seniorinnen und Senioren. Die Anzahl der Passagiere, die nicht zahlen, ist seit der Einführung im Jahr 1984 extrem gestiegen.Die politische Diskussion dreht sich längst nicht mehr nur um die Gratis-U-Bahn-Tickets für Senioren. Die südkoreanische Regierung steht auch vor der Herausforderung, trotz des demografischen Wandels ein wichtiger Industriestandort in Asien zu bleiben.Bereits 18,4 Prozent der Menschen in Südkorea sind heute über 65 Jahre alt. Die Vereinten Nationen schätzen, dass sich dieser Anteil bis 2050 mehr als verdoppeln könnte.Die Lebenserwartung der Menschen steigt, gleichzeitig hat Südkorea eine der niedrigsten Geburtenraten der Welt. Im vergangenen Jahr hat das Land sein eigenes Rekordtief sogar noch einmal unterboten: Durchschnittlich erwartet eine Frau hier nur noch 0,78 Kinder. Um eine stabile Bevölkerung zu halten, braucht ein Land eine Geburtenrate von 2,1 – ohne Zuwanderung. Inzwischen verzeichnet das Land sogar mehr Sterbefälle als Geburten.Für viele jüngere Menschen in Südkorea ist es offenbar nicht mehr attraktiv, Kinder zu bekommen. Während die Kosten für Wohnen, Bildung und das Leben insgesamt steigen, bleiben die Löhne gleich. Weitere Gründe sind laut Expertinnen: Die Arbeitskultur ist extrem anspruchsvoll, und zudem haben vor allem junge Frauen ihre Einstellung zur Ehe geändert, Geschlechtergerechtigkeit spielt für sie nun eine größere Rolle.Die Stadt Seoul will nun mit der Zivilgesellschaft, der Nationalversammlung und der Regierung beraten, wie die Problematik der Freifahrten gelöst werden kann. Alle Möglichkeiten seien offen, so Bürgermeister Oh Se-hoon.Ein Vorschlag: Das Mindestalter fürs Gratisfahren soll von 65 auf 70 Jahre angehoben werden. Gyung-sun, mit seinen 71 Jahren, würde auch dann noch kostenlos U-Bahn fahren und als Kurier arbeiten können. Doch für viele andere Senioren würde es bedeuten, dass sie sich in Zukunft neue Jobs suchen müssen – nur einer von vielen Einschnitten, die auf die überalternde Gesellschaft in Südkorea zukommen.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678630510.1941915,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Soldaten töten drei palästinensische Angreifer",
        "date_raw": "Sun, 12 Mar 2023 10:48:00 +0100",
        "date": "2023-03-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/soldaten-toeten-drei-palaestinensische-angreifer-a-4d415577-3ff4-48e9-ae52-9c2a48d1396a#ref=rss",
        "subtitle": "Drei mit Sturmgewehren bewaffnete Palästinenser haben laut israelischer Armee einen ihrer Militärposten im Westjordanland beschossen. Daraufhin erwiderten die Soldaten das Feuer, nur einer der Angreifer überlebte.",
        "content": "Israelische Soldaten haben im besetzten  nach Armeeangaben drei palästinensische Angreifer erschossen. Wie die Armee am Sonntag mitteilte, hatten bewaffnete Männer zuvor auf israelische Soldaten an einem Militärposten in der Nähe der Dschit-Kreuzung westlich von Nablus im Norden des Westjordanlands geschossen. Die Soldaten hätten mit scharfer Munition zurückgeschossen.Drei Bewaffnete seien während des Schusswechsels »neutralisiert« worden, erklärte die Armee. Ein weiterer Bewaffneter habe sich gestellt und sei festgenommen worden. Soldaten seien nicht verletzt worden. Sie hätten zudem drei M16-Gewehre und eine Pistole beschlagnahmt, die von den Palästinensern benutzt worden seien.Die Al-Aqsa-Märtyrerbrigaden reklamierten den Angriff am Sonntag für sich. Der bewaffnete Ableger der -Partei von Palästinenserpräsident  bezeichnete die getöteten Männer als seine Mitglieder. Das palästinensische Gesundheitsministerium bestätigte, dass die Männer durch israelisches Feuer in der Nähe der Stadt Nablus getötet worden sind. Es handelte sich um drei Männer im Alter von 18 bis 24 Jahren, teilte die Behörde weiter mit.Im Nahostkonflikt eskaliert seit Wochen die Gewalt, vor allem im Westjordanland, wo die israelische Armee verstärkt gegen militante Palästinenser vorgeht. Am Freitag waren im Westjordanland zwei Palästinenser getötet worden. Israelische Soldaten erschossen einen 16-Jährigen, der nach Armeeangaben einen Brandsatz auf Soldaten geworfen hatte, und ein israelischer Siedler erschoss in einer Siedlung einen 21-jährigen Palästinenser, der den Angaben zufolge mit Messern und Sprengsätzen bewaffnet war.Am Donnerstag hatte ein Mitglied des bewaffneten Arms der radikalislamischen Hamas vor einem Café in  drei Israelis , bevor er selbst erschossen wurde. Kurz zuvor waren drei Palästinenser bei einem israelischen Armeeeinsatz im Westjordanland getötet worden. Mehrere militante Palästinensergruppen hatten nach einem israelischen Armeeeinsatz mit sechs Toten am Dienstag zu Racheakten aufgerufen.Seit Jahresbeginn wurden im Konflikt zwischen Israelis und Palästinensern schon 81 Palästinenser getötet, unter ihnen Militante, aber auch Zivilisten und Kinder. Auf israelischer Seite starben zwölf Zivilisten, unter ihnen drei Kinder, ein Polizist und eine Ukrainerin.Der Angriff ereignete sich westlich von NablusEine Blutlache in der Nähe des attackierten Militärpostens in der Nähe der Dschit-Kreuzung",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678630510.2208242,
        "language": "DE",
        "source": "Spiegel"
    }
]
