[
    {
        "title": "Italien: Giorgia Melonis Kabinett will umstrittene Brücke nach Sizilien bauen",
        "date_raw": "Fri, 17 Mar 2023 04:51:28 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/italien-melonis-kabinett-will-umstrittene-bruecke-nach-sizilien-bauen-a-4d9bf58b-b4bc-4316-b584-59166421cbe6#ref=rss",
        "subtitle": "Der rechte Verkehrsminister Salvini schwärmt vom »Flaggschiff italienischer Ingenieurskunst«: Die Regierung in Rom plant eine Brücke vom Festland nach Sizilien. Doch es gibt erhebliche Bedenken.",
        "content": "Die Idee einer solchen Brücke reicht bis in die Zeit des Römischen Reiches zurück. Spätere Versuche, das Projekt in Angriff zu nehmen, scheiterten. Jetzt hat das Kabinett der italienischen Regierungschefin  ein umstrittenes Projekt zum Bau einer Brücke wiederbelebt, die  mit dem Festland verbinden und mehrere Milliarden Euro kosten soll.Das Kabinett verabschiedete am Donnerstag ein entsprechendes Dekret, welches das Parlament in 60 Tagen in ein Gesetz umwandeln muss. Die 3,2 Kilometer lange Brücke »wird das Flaggschiff der italienischen Ingenieurskunst darstellen«, sagte Verkehrsminister .Melonis rechtsgerichtete Koalition hält die Brücke für zentral, um die Wirtschaft im ärmeren Süden des Landes anzukurbeln. Allerdings bestehen Zweifel an ihrer strukturellen Tragfähigkeit in der erdbebengefährdeten Region zwischen Messina und Kalabrien, wegen der Auswirkungen auf die Umwelt und wegen der hohen Kosten. Das Projekt, das zuletzt 2011 angedacht wurde, würde »an die neuen technischen Sicherheits- und Umweltstandards angepasst«, versicherte Salvini.Auch der ehemalige Ministerpräsident , dessen Regierung das Projekt in den 2000er-Jahren stark unterstützt hatte und dessen Partei Forza Italia nun wieder Teil der Regierungskoalition ist, äußerte sich. Er sagte am Donnerstag, ein solches Bauwerk würde »Sizilien nicht nur mit Kalabrien, sondern mit  und ganz  verbinden«. Der Bau könnte nach Berlusconis Angaben schon Mitte 2024 beginnen.Derzeit kann man nur mit der Fähre oder dem Flugzeug von der Insel aufs Festland kommen. Befürworter des Plans argumentieren, dass die Brücke, mit Schienen ausgestattet, Umweltverschmutzung reduzieren und Zeit beim Transport von Personen und Gütern sparen kann. Umweltschützer lehnen die Pläne jedoch ab und setzen sich eher für eine Elektrifizierung des bestehenden Zugnetzes in der Region ein.Matteo Salvini, Giorgia Meloni und Silvio Berlusconi (r./2021)",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679054410.1947079,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mike Pence verteidigt homophoben Witz über Verkehrsminister Pete Buttigieg",
        "date_raw": "Fri, 17 Mar 2023 07:02:22 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/mike-pence-verteidigt-homophoben-witz-ueber-verkehrsminister-pete-buttigieg-a-e2527344-a670-4543-b95a-d7d9274312d9#ref=rss",
        "subtitle": "Mike Pence witzelte über den »Mutterschaftsurlaub« von Minister Pete Buttigieg, das Weiße Haus und der Ehemann fanden deutliche Worte. Nun legt der Ex-Vizepräsident sogar noch einmal nach.",
        "content": "Der ehemalige US-Vizepräsident  gilt als erzkonservativer Hardliner, immer wieder hat er sich abfällig über Homosexuelle geäußert. Nun sorgt eine offenbar witzig gemeinte Tirade über den schwulen US-Verkehrsminister in den  für anhaltenden Streit. Pence hatte den Vaterschaftsurlaub von Verkehrsminister  als »Mutterschaftsurlaub« kritisiert – und verteidigt nun seinen »Witz«.Der Ex-Vize war am Wochenende bei dem Gridiron Dinner, einer humoristischen Veranstaltung in , über Buttigieg hergezogen. Nachdem das Weiße Haus und Buttigiegs Ehemann Pence vorgeworfen hatten, sich homophob zu äußern, legte dieser nun nach. »Ich musste in meinem Leben schon viele Witze aushalten und ich habe viele Witze abgefeuert, auf Republikaner wie Demokraten«, sagte Pence vor Journalistinnen und Journalisten. Beim Gridiron Dinner gehe es darum, jemanden fertigzumachen. »Das Einzige, was ich nun sagen kann, ist, dass Pete Buttigieg wohl nicht nur seinen Job nicht kann, sondern auch keine Witze abkann.«Was genau war passiert?Der 41-jährige Buttigieg und sein Ehemann Chasten hatten im Sommer 2021 neugeborene Zwillinge adoptiert und nun zwei Monate Elternzeit genommen. In den USA gibt es keine gesetzliche Regelung für bezahlte Elternzeit – nur in einigen Bundesstaaten gibt es einen gesetzlichen Anspruch. Pence warf ihm vor, der Verkehrsminister habe »Mutterschaftsurlaub« genommen, während der Flugverkehr in den USA zusammengebrochen und Tausende Reisende auf Flughäfen gestrandet seien. Er sei damit der erste Mensch, der ein Kind bekommt, und alle anderen müssten unter postnataler Depression leiden.Pence müsse sich bei Frauen und Mitgliedern der LGBTQ-Gemeinschaft entschuldigen, »die ein Recht darauf haben, mit Würde und Respekt behandelt zu werden«, hieß es danach aus dem Weißen Haus. Buttigiegs Ehemann Chasten veröffentlichte zudem auf Twitter ein Foto des Verkehrsministers, auf dem dieser mit einem seiner Kinder auf dem Schoß im Krankenhaus zu sehen ist. »Eine ehrliche Frage«, wandte er sich an den ehemaligen US-Vize, »wenn dein Enkelkind zu früh geboren und an ein Beatmungsgerät angeschlossen wäre – seine winzigen Finger um deine geklammert, während im Hintergrund die Monitore piepsen – wo wärst du?«Buttigieg hatte als Bewerber um die Präsidentschaftskandidatur der US-Demokraten für Furore gesorgt. Zuvor war er auf nationaler Ebene noch weitgehend unbekannt gewesen. Im Wahlkampf arbeitete er sich zeitweise in Umfragen an die Spitze des parteiinternen Bewerberfelds und gewann an Bekanntheit, bevor er aus dem Rennen ausstieg. US-Präsident  machte Buttigieg zu seinem Verkehrsminister. Er ist der erste offen schwule Bundesminister der USA.Verkehrsminister Pete Buttigieg, hier vor seiner Elternzeit",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679054410.2566466,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Mehr als 200 Festnahmen bei Protesten gegen Rentenreform in Paris",
        "date_raw": "Fri, 17 Mar 2023 07:21:13 +0100",
        "date": "2023-03-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-mehr-als-200-festnahmen-bei-protesten-gegen-rentenreform-in-paris-a-ea1395ee-ed49-409d-ba41-ae8b59a29c08#ref=rss",
        "subtitle": "Über Wochen stemmten sich die Menschen in Frankreich gegen die geplante Rentenreform, dann setzte Präsident Macron sie im Alleingang um. In der Folge fielen die Proteste in vielen Städten nun umso härter aus.",
        "content": "Frankreichs Regierung hat die umstrittene Rentenreform ohne Abstimmung im Parlament durchgesetzt – und zahlreiche Menschen protestierten in  teils gewaltsam. Laut Polizei wurden in der Nacht zum Freitag insgesamt 217 Menschen festgenommen. Zuvor war sie unter anderem im Zentrum von Paris mit Tränengas und Wasserwerfern gegen Demonstrierende vorgegangen, die auf der Place de la Concorde ein Feuer entzündet hatten.Auf dem traditionsreichen Platz vor dem französischen Parlament hatten sich mehrere Tausend Demonstranten versammelt. Letztlich wurde er in einem massiven Polizeieinsatz geräumt. Ein Reporter der Nachrichtenagentur Reuters berichtet, er habe gesehen, wie Polizisten mit Pflastersteinen beworfen worden seien. Diese seien daraufhin eingeschritten, um die Demonstrantengruppen aufzulösen.Auch in anderen französischen Städten kam es zu erneuten Ausschreitungen bei Demonstrationen. In  verwüsteten Demonstranten dabei mehrere Geschäfte und setzten Müllbehälter in Brand. Dabei riefen sie laut dem Bericht eines AFP-Korrespondenten »Nieder mit dem Staat«. Zusammenstöße zwischen Demonstrierenden und Sicherheitskräften gab es nach Angaben von AFP-Reportern auch in Nantes, Rennes, Lille, Grenoble und Lyon.Die Proteste gegen die von Präsident  geplante Reform, die in erster Linie die schrittweise Anhebung des Rentenalters von 62 auf 64 Jahre vorsieht, halten seit Monaten an.Die Wut der Demonstranten wurde am Donnerstag zusätzlich durch einen Schachzug der Regierung angestachelt, der die Verabschiedung der Reform ohne Abstimmung in der Nationalversammlung ermöglicht. Als Premierministerin Elisabeth Borne dafür den Rückgriff auf den Verfassungsartikel 49.3 ankündigte, brach in der Nationalversammlung Tumult aus. Die Gewerkschaften riefen ihrerseits zu einer Ausweitung der Proteste auf.Französische Polizisten rücken gegen Protestierende auf der Place de la Concorde vor",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679054410.282736,
        "language": "DE",
        "source": "Spiegel"
    }
]
