[
    {
        "title": "Westjordanland: Schwere Ausschreitungen israelischer Siedler nach tödlichem Anschlag",
        "date_raw": "Mon, 27 Feb 2023 01:40:28 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/westjordanland-schwere-ausschreitungen-israelischer-siedler-nach-toedlichem-anschlag-a-dc9d677b-69c5-44c2-9d7f-9fbedddbe1ca#ref=rss",
        "subtitle": "Die Opposition sprach von einem »Pogrom« gegen die Palästinenser: Nach einem Angriff mit zwei Toten haben israelische Siedler im Westjordanland randaliert. Es fielen Schüsse, mindestens ein Mensch starb.",
        "content": "Gerade erst gab es politische Gespräche auf hoher Ebene – doch nun wird die Region erneut von Gewalt erschüttert. Nach einem tödlichen Anschlag auf zwei Israelis im nördlichen  ist es dort am Sonntag zu schweren Ausschreitungen israelischer Siedler gekommen. Ein Palästinenser wurde nach Angaben des Gesundheitsministeriums durch Schüsse tödlich verletzt. Es war zunächst unklar, ob diese von Siedlern oder Soldaten abgegeben worden waren.Mindestens hundert Palästinenser wurden nach Angaben von Sanitätern verletzt, als israelische Siedler in Huwara und Ortschaften in der Umgebung zahlreiche Häuser, Läden und Autos von Palästinensern in Brand setzten.Sie übten damit Rache für den Anschlag auf die beiden Brüder im Alter von 20 und 22 Jahren, die zuvor in Huwara, das südlich von Nablus liegt, erschossen worden waren. Sie stammten aus der nahegelegenen israelischen Siedlung Har Bracha. Die Suche nach dem palästinensischen Tatverdächtigen dauerte derweil an. Angesichts der gefährlichen Eskalation der Lage teilte die Armee am Abend mit, sie werde ihre Truppen im Westjordanland um zwei weitere Bataillone verstärken.Zuvor waren bei einem Treffen in der jordanischen Hafenstadt Akaba . An den mutmaßlich ersten direkten Gesprächen dieser Art zwischen beiden Seiten seit Jahren nahmen auch Regierungsvertreter der , Jordaniens und Ägyptens teil. Ein weiteres Treffen wurde für kommenden Monat im ägyptischen Scharm al-Scheich angesetzt.Israelis und Palästinenser wollten »einseitige Maßnahmen« für drei bis sechs Monate aussetzen, hieß es ohne Nennung weiterer Details in einer gemeinsamen Erklärung.  verpflichtete sich demnach, vier Monate lang keine Diskussionen über den Bau neuer Siedlungen im Westjordanland zu führen und sechs Monate lang keine neuen Siedlungsaußenposten zu genehmigen.Der israelische Ministerpräsident  erklärte dagegen auf , Israel habe sich zu keinem Baustopp verpflichtet. Der Ausbau und die Legalisierung von Siedlungen im Westjordanland sollten wie geplant weitergehen.Eine Erklärung für den offensichtlichen Widerspruch zwischen den Erklärungen der Regierungspolitiker und der israelischen Verhandlungsdelegation in Akaba wurde nicht abgegeben.Netanyahu rief seine Landsleute am Sonntagabend dazu auf, »das Gesetz nicht selbst in die Hand zu nehmen«. Die Vorsitzende der oppositionellen Arbeitspartei, Merav Michaeli, sprach von einem »Pogrom« der Siedler gegen die Palästinenser.Israel hatte 1967 das Westjordanland und Ostjerusalem erobert. Dort leben heute mehr als 600.000 israelische Siedler. Die Palästinenser beanspruchen die Gebiete für einen unabhängigen Staat  mit dem arabisch geprägten Ostteil Jerusalems als Hauptstadt.Sicherheitskräfte in Huwara (am 26. Februar)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677500109.6246552,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-News am Montag: Kiew meldet einen Toten bei Angriff mit iranischen Drohnen",
        "date_raw": "Mon, 27 Feb 2023 11:59:00 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-news-am-montag-ukraine-meldet-einen-toten-und-vier-verletzte-bei-angriff-mit-iranischen-drohnen-a-107bd9fb-09d8-434b-9db7-f874d55f9ac9#ref=rss",
        "subtitle": "Moldaus Präsidentin hat zuletzt vor einem russischen Staatsstreich gewarnt. Nun gibt der Kreml sich besorgt über die angespannte Situation im abtrünnigen Transnistrien. Und: Die Ukraine meldet Angriff mit iranischen Drohnen. Die News.",
        "content": "gibt sich  über die Lage in der von der Republik Moldau abtrünnigen Region . Dort würden , teilte das russische Präsidialamt mit.Bei einem  auf die Stadt Chmelnyzkyj sind nach ukrainischen Angaben und vier weitere Menschen verletzt worden.Außenministerin Annalena Baerbock hat Wladimir Putin zur Rückkehr zum »New Start«-Abkommen über nukleare Rüstungskontrolle aufgerufen. »Lassen Sie uns gemeinsam Präsident Putin auffordern, zum Neuanfang zurückzukehren und den Dialog über den Vertrag mit den Vereinigten Staaten wieder aufzunehmen«, sagte die Grünen-Politikerin am Rande einer Abrüstungskonferenz in Genf. »Ich bin fest davon überzeugt, dass dies im Interesse von uns allen auf der ganzen Welt ist.«Seit einem Jahr verstoße Russland mit Waffengewalt gegen die grundlegendsten Prinzipien der Uno-Charta und des Völkerrechts, kritisierte Baerbock. »Russland untergräbt die Rüstungskontrollarchitektur, auf die wir alle angewiesen sind.« Die Kündigung des »New Start«-Vertrags sei »nur der jüngste Schlag, den Russland unserer Rüstungskontrollarchitektur (...) und dem Nichtverbreitungsvertrag versetzt hat«.Moskau sieht mit Blick auf den chinesischen 12-Punkte-Plan zur Beilegung des Konflikts in der Ukraine die Voraussetzungen für eine »friedliche« Lösung »derzeit« nicht gegeben. »Wir betrachten den Plan unserer chinesischen Freunde mit großer Aufmerksamkeit«, sagte Kremlsprecher Dmitrij Peskow vor Journalisten. »Im Moment sehen wir nicht die Voraussetzungen dafür, dass die Sache einen friedlichen Weg einschlagen könnte«, sagte Peskow.Russland gibt sich besorgt über die Lage in der von der Republik Moldau abtrünnigen Region Transnistrien. Dort würden äußere Kräfte die Situation anheizen, teilte das russische Präsidialamt mit. Die Äußerung aus Moskau folgt auf Vorwürfe gegen Moldau, in der prorussischen Region eine Invasion zu planen. Die Regierung Moldaus hat dies zurückgewiesen. Auch warnte Russland zuletzt vor Angriffen auf in Transnistrien stationierte russische Soldaten. Solche Attacken würden als Angriff auf die Russische Föderation betrachtet werden, erklärte das Außenministerium.Transnistrien hat sich von der Republik Moldau losgesagt. Dies wird von Russland anerkannt, nicht aber von der internationalen Gemeinschaft. Transnistrien liegt an der östlichen Grenze Moldaus zur Ukraine. Die Republik Moldau grenzt im Westen an den EU- und Nato-Staat Rumänien.Der Ukrainekrieg tritt in eine neue Phase ein: Die russischen Truppen haben sich eingegraben – doch Satellitenbilder zeigen, wie sich in den Basen neue Einheiten formieren. Wagt Moskau eine neue Offensive? erfahren Sie mehr.Moskau dürfte nach Einschätzung britischer Geheimdienstexperten wegen Explosionen an militärisch genutzten Orten im besetzten Mariupol beunruhigt sein. Wie aus dem täglichen Geheimdienst-Update des Verteidigungsministeriums hervorging, ereigneten sich dort seit dem 21. Februar allein 14 Explosionen, unter anderem an einem Munitionsdepot, zwei Treibstofflagern und einem Stahlwerk, das militärisch genutzt wird.Moskau habe vermutlich nicht damit gerechnet, dass die ukrainische Armee in der Lage sein könnte, Ziele in der 80 Kilometer hinter der Frontlinie liegenden Stadt zu treffen, hieß es. Mariupol sei trotz weitgehender Zerstörung wichtig für Russland, weil es die größte seit Beginn des Kriegs eroberte Stadt sei, die sich noch in russischer Hand befinde. Zudem liegt sie an einer wichtigen Nachschubroute.Bei einem russischen Drohnenangriff auf die Stadt Chmelnyzkyj sind nach ukrainischen Angaben mindestens ein Mensch getötet und vier weitere Menschen verletzt worden. Wie der Bürgermeister von Chmelnyzkyj, Oleksandr Symtschyschyn, via Telegram mitteilte, wurden in der Stadt Gebäude durch die iranische Shahed-Drohne beschädigt. Der Getötete gehörte demnach den Rettungskräften an.Nach Angaben der ukrainischen Armee hatte Russland die Ukraine in der Nacht mit bis zu 14 Drohnen angegriffen, von denen elf von der ukrainischen Luftabwehr abgeschossen wurden.Die Türkei kündigt die Wiederaufnahme von Gesprächen mit Schweden und Finnland über eine Nato-Mitgliedschaft der beiden skandinavischen Länder für die kommende Woche an. Außenminister Mevlüt Çavuşoğlu erklärt, ein Treffen sei für den 9. März in Brüssel geplant. Çavuşoğlu hatte bereits vergangene Woche neue Unterredungen in Aussicht gestellt, aber keinen Termin genannt.Die Türkei blockiert derzeit einen Beitritt von Schweden und Finnland zu dem Verteidigungsbündnis. Sie fordert vor allem von Schweden ein härteres Vorgehen gegen Extremisten wie etwa Mitgliedern der verbotenen kurdischen Arbeiterpartei PKK. China reagiert auf die Erklärung von Wolodymyr Selenskyj, dass Gespräche mit Vertretern der Volksrepublik wünschenswert seien. Das Außenministerium in Peking erklärte, China habe immer die Kommunikation zu allen Seiten des Konflikts aufrechterhalten, auch zur Regierung in Kiew. Selenskyj hatte am Donnerstag erklärt, es sei ermutigend, dass China eine Friedensvermittlung in Betracht ziehe. Er würde sich gern mit Vertretern Chinas treffen, sagte er auf die Frage nach Aussichten auf eine Begegnung mit dem chinesischen Präsidenten Xi Jinping. Chinesische Smartphone-Anbieter haben in Russland nach Berechnungen von Marktforschern den Platz von Samsung und Apple eingenommen. Die beiden größten Hersteller verließen den Markt im vergangenen Jahr nach dem Einmarsch russischer Truppen in die Ukraine. Chinesische Marken kamen zum Jahreswechsel auf rund 95 Prozent des Marktes, berichtete der Sender CNN am Wochenende unter Berufung auf Zahlen der Analysefirma Counterpoint Research. Größter Anbieter sei Xiaomi mit mehr als 50 Prozent.Chinesische Smartphones waren schon vor dem Krieg in Russland populär. Counterpoint schätzte ihren Anteil Ende 2021 auf rund 40 Prozent. Samsung mit seinen verschiedenen Modellen und Apple mit den iPhones kamen demnach aber zusammen auf rund 53 Prozent des Marktes. Jetzt sei die Nummer zwei nach Xiaomi die Firma Realme.Die ukrainische Generalstaatsanwaltschaft hat mehr als 71.500 Kriegsverbrechen und Verbrechen der Aggression registriert. Das schreibt das Nachrichtenportal The Kyiv Independent. Demnach seien bis gestern 71.586solcher Verbrechen ausgeübt worden.Soldaten in Transnistrien nehmen an einer Kranzniederlegung an einem Denkmal teil",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677500109.6762686,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mexiko: Zehntausende demonstrieren gegen Wahlreform",
        "date_raw": "Mon, 27 Feb 2023 07:24:57 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/zehntausende-demonstrieren-in-mexiko-gegen-wahlreform-a-6366cc0a-3fb5-4264-9333-ba9238521fc8#ref=rss",
        "subtitle": "Mexikos Präsident Obrador will die aufgeblähte Wahlbehörde entschlacken – doch viele Landsleute sorgen sich um die Organisation freier Wahlen. In Mexiko-Stadt besetzten Demonstranten den zentralen Platz.",
        "content": "Der Zócalo ist der zentrale Platz im Herzen von -Stadt – und meist Ort schöner Feierlichkeiten. Am Sonntag drängten hingegen Zehntausende Menschen auf den Zócalo, um gegen eine vom linkspopulistischen Präsidenten  angestoßene Wahlreform zu demonstrieren. Unter dem Motto »Mi voto no se toca« (Meine Stimme wird nicht angetastet) protestierten sie in Weiß und Pink gekleidet.Die Farben stehen für die mexikanische Wahlbehörde Instituto Nacional Electoral (INE). Obrador plant, ihren Einfluss als unabhängiges Institut drastisch zu beschneiden. Neben der Hauptstadt gingen die Menschen auch in anderen Städten der zweitgrößten Volkswirtschaft Lateinamerikas zugunsten des Wahlinstituts auf die Straße, wie die Zeitung »Milenio« berichtete.Der Senat hatte in der Nacht auf Donnerstag (Ortszeit) die Reform verabschiedet, mit der die Wahlbehörde drastisch verkleinert und ihr Budget gekürzt werden soll. Die finale Zustimmung des Präsidenten gilt als Formsache. Dem INE zufolge sollen etwa zahlreiche regionale Stellen für die Vorbereitung, Organisation und Durchführung der Wahlen abgeschafft werden. Nach Ansicht der Opposition würde damit die Organisation freier Wahlen in Mexiko gefährdet. Die Wahlbehörde selbst und die Opposition kündigten an, die Verfassungsmäßigkeit der neuen Regelungen vor dem Obersten Gerichtshof prüfen zu lassen.Das INE organisiert alle landesweiten Wahlen in Mexiko, das sieben Jahrzehnte lang von 1929 bis 2000 von der linken »Partei der institutionalisierten Revolution« regiert wurde. Die Behörde wurde 1990 – damals unter einem anderen Namen – eingerichtet, um Wahlbetrug zu verhindern. López Obrador wirft ihr allerdings vor, undemokratisch zu handeln und Geld zu verschwenden. Dem linksgerichteten Nationalisten sind in seinen bisher vier Jahren als Staats- und Regierungschef selbst immer wieder autokratische Tendenzen vorgeworfen worden.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677500109.703275,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Italien: Bootsunglück vor der Küste – »Diese Tragödie hätte vorher vermieden werden müssen«",
        "date_raw": "Mon, 27 Feb 2023 12:21:06 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/italien-bootsunglueck-vor-der-kueste-diese-tragoedie-haette-vorher-vermieden-werden-muessen-a-d8ff883e-bada-4662-a670-e2e40a9ae39e#ref=rss",
        "subtitle": "Nur noch Reste treiben im Wasser: Ein überfülltes Holzboot ist an Italiens Küste zerschellt, fast 60 Menschen starben. Erneut regt sich Kritik an Roms Migrationspolitik.",
        "content": "Sie haben Europa nicht erreicht: Mindestens 59 Menschen, darunter zwölf Kinder, sind bei einem Bootsunglück vor der süditalienischen Küste am Sonntag ums Leben gekommen. Einsatzkräfte suchten das Meer bei Steccato di Cutro an der Ostküste Kalabriens nach Überlebenden ab.Am Strand von Cutro sind nur noch Überreste des fragilen Gefährts zu sehen: Das überfüllte Holzboot sei nach Angaben von Überlebenden mit bis zu 200 Menschen an Bord vor fünf Tagen von der Türkei aus aufgebrochen. Die Migranten stammten vor allem aus Afghanistan, Pakistan und Somalia. Bei stürmischem Wetter war das Boot auf Felsen an der italienischen Küste aufgelaufen und dabei zerbrochen. Mindestens 80 Personen konnte die Küstenwache retten, Dutzende werden noch vermisst.Italiens rechtsextreme Ministerpräsidentin Giorgia Meloni drückte ihr Bedauern über das Unglück aus und versprach, härter gegen Menschenschmuggler vorzugehen. Die Opposition sieht in der Tragödie einen Beweis für die Mängel von Italiens umstrittener Migrationspolitik.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677500109.7261536,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Wo sich die russischen Truppen jetzt verschanzen – Grafikanalyse",
        "date_raw": "Mon, 27 Feb 2023 07:58:47 +0100",
        "date": "2023-02-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-wo-sich-die-russischen-truppen-jetzt-verschanzen-grafikanalyse-a-055230ee-79ec-4882-bd46-90e3f23ac286#ref=rss",
        "subtitle": "Der Ukrainekrieg tritt in eine neue Phase ein: Die russischen Truppen haben sich eingegraben – doch Satellitenbilder zeigen, wie sich in den Basen neue Einheiten formieren. Wagt Moskau eine neue Offensive?",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677500109.7919967,
        "language": "DE",
        "source": "Spiegel"
    }
]
