[
    {
        "title": "Nordkorea droht USA und Südkorea mit »beispiellosen Gegenaktionen«",
        "date_raw": "Fri, 17 Feb 2023 09:20:41 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-droht-usa-und-suedkorea-mit-beispiellosen-gegenaktionen-a-db47c052-afb2-40a3-be97-a87e128ff1d6#ref=rss",
        "subtitle": "Washington und Seoul wollen im Frühjahr eine Übung abhalten, um gegen nordkoreanische Atomangriffe gerüstet zu sein. Allein die Ankündigung sorgt in Pjöngjang für wüste Drohungen.",
        "content": " provoziert seit Monaten mit immer neuen Raketentests, Diktator  hält an seinem Atomwaffenprogramm fest. Nun haben Nachbar  und die  ihrerseits auf neue Militärübungen verabredet – prompt droht die selbst erklärte Atommacht Nordkorea mit harten Gegenmaßnahmen.Das Außenministerium in Pjöngjang warf beiden Ländern vor, einen »Aggressionskrieg« vorzubereiten. Sollten die Manöver wie geplant stattfinden, werde es »beispiellos ständige und starke Gegenaktionen« geben, sagte ein Ministeriumssprecher nach Berichten von Staatsmedien. Beobachter sehen dies als Hinweis auf eine neue Serie von Raketentests oder einen neuen Atomtest.Die USA und Südkorea weisen alle Vorwürfe zurück, mit den Manövern einen Angriff vorzubereiten. Das Verteidigungsministerium in  kündigte für nächste Woche in  ein militärisches Planspiel unter dem Szenario an, dass Nordkorea Atomwaffen einsetze. »Mit dem Fokus auf die Nuklearbedrohungen Nordkoreas werden beide Seiten eingehende Diskussionen über verschiedene Wege führen, um die erweiterte Abschreckung der USA zu stärken.« Darunter verstehen die USA die »volle Bandbreite« ihrer militärischen Fähigkeiten zur Verteidigung Südkoreas – einschließlich Atomwaffen.Auf die Wiederaufnahme jährlicher Planspiele hatten sich beide Länder im November geeinigt. Für März ist ein Frühlingsmanöver in Südkorea geplant. Der Konflikt auf der koreanischen Halbinsel hat seit vergangenem Jahr wieder an Brisanz gewonnen. Das international weitgehend isolierte Nordkorea erhöhte trotz Verbots durch Uno-Resolutionen Umfang und Tempo seiner Raketentests. Im vergangenen Oktober hatte  Anfang Februar drohte das Land Südkorea und den  auf geplante gemeinsame Militärübungen.Nordkoreas Machthaber Kim Jong Un in einer Fernsehübertragung in Südkorea",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676633410.5330648,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Abtreibung: US-Gouverneur blockiert Verbot von Menstruationsdaten-Auswertung",
        "date_raw": "Thu, 16 Feb 2023 11:40:12 +0100",
        "date": "2023-02-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/abtreibung-virginia-will-auswertung-von-menstruationsdaten-verbieten-a-8d9bf807-7c01-480d-87ec-6e8823bedebe#ref=rss",
        "subtitle": "Der Senat in Virginia wollte mit einem Gesetz die Auswertung von Menstruationsdaten verbieten. Der Schritt war als Schutzmaßnahme für Frauen gedacht. Doch der republikanische Gouverneur Glenn Youngkin stellt sich quer.",
        "content": "In Virginia soll die Auswertung von Menstruationsdaten durch Strafbehörden, etwa im Fall eines Schwangerschaftsabbruches, auch in Zukunft weiter möglich bleiben. Wie mehrere Medien, darunter die »«, berichten, blockierte der republikanische Gouverneur des Bundesstaates, Glenn Youngkin, ein Gesetz, das vorsah, die Evaluation dieser Gesundheitsdaten in dem Staat zu verbieten.Eigentlich war das Vorhaben der Demokraten sogar von der Hälfte der Republikaner im Senat des Staates unterstützt worden. Es hätte den Behörden künftig verboten, die Daten der Frauen etwa über Tracking-Apps auf Telefonen auszuwerten, selbst bei einem Durchsuchungsbeschluss. In den Apps werden vielfach Details über den Zyklus einer Frau erfasst, etwa die Periode oder deren Ausbleiben. Im Falle von Ermittlungen könnten sie Strafverfolgungsbehörden Rückschlüsse über eine mögliche Schwangerschaft geben – und somit auch über eine Abtreibung.Die Befürworter des Gesetzes argumentieren, dass die Informationen genutzt würden, um Verstöße gegen das Abtreibungsgesetz zu ahnden.Doch der Republikaner Youngkin, der bereits ein Abtreibungsverbot ab der fünfzehnten Woche vorangetrieben hatte, verhinderte das Gesetz auf den letzten Metern mithilfe des von den Republikanern kontrollierten Repräsentantenhauses.Maggie Cleary, in Youngkins Administration für öffentliche Sicherheit zuständig, verwies darauf, dass unklar sei, inwiefern die Daten möglicherweise für künftige Ermittlungen benötigt würden. Ein solches Gesetz würde die Fähigkeit der Strafverfolgung bedrohen. Es sei nicht die Aufgabe des Gesetzgebers, den Umfang von Durchsuchungsbeschlüssen einzuschränken.»Derzeit sind alle Gesundheitsinformationen oder App-Informationen per Durchsuchungsbeschluss verfügbar. Und wir glauben, dass dies auch weiterhin der Fall sein sollte«, so Cleary.US-Gouverneur Glenn Youngkin bei einem Wahlkampfauftritt",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1676633410.5855653,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fox News verbreitete wissentlich Donald Trumps Wahllügen",
        "date_raw": "Fri, 17 Feb 2023 11:11:52 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/fox-news-verbreitete-wissentlich-donald-trumps-wahlluegen-a-8d1b2110-f11d-4e7f-bbf1-9170910faf35#ref=rss",
        "subtitle": "Tucker Carlson gilt als glühender Trump-Verfechter. Doch abseits der Kamera schien er wenig begeistert von dessen Regierung zu sein. Auch andere bei Fox News lästerten über »Vollidioten« und »Verrückte« im Weißen Haus.",
        "content": " News galt während der Präsidentschaft Donald Trumps – und auch nach dessen Wahlniederlage 2020 – als einer der eifrigsten Verteidiger des Republikaners. Zur besten Sendezeit verbreiteten prominente Moderatoren wie Tucker Carlson auch regelmäßig Falschbehauptungen von Trump. Nun belegen vor Gericht präsentierte Unterlagen: Intern sind den Fox-Oberen die Lügen wohlbekannt, über Trump verbreiten sie Häme.Bei der Enthüllung handelt es sich um Nachrichten zwischen Tucker Carlson und anderen Fox-Starjournalisten wie Sean Hannity und Laura Ingraham und , dem 91-jährigen Eigner von Fox News. Sie wurden im Rahmen des Rechtsstreits zwischen dem kanadischen Unternehmen Dominion Voting System und dem TV-Sender Fox News öffentlich, wie mehrere US-Medien berichten.Das kanadische Wahltechnologieunternehmen hat Fox verklagt, weil der Sender absichtlich falsche Behauptungen über die Rolle von Dominion bei den Präsidentschaftswahlen 2020 ausgestrahlt haben soll. In der Berichterstattung hatte Murdochs Sender mehreren Firmen für Wahlsoftware vorgeworfen, mit dem Milliardär  unter einer Decke zu stecken und Trump stürzen zu wollen. Fox News musste bereits die Verbreitung von Falschinformationen einräumen und Faktenchecks in seinem Programm senden, nun geht es noch um Schadensersatzforderungen in Höhe von 1,6 Milliarden US-Dollar.Die nun bekannt gewordenen Nachrichten belegen, dass Fox News die Falschbehauptungen von Trump verbreitete, obwohl sie wussten, dass es sich um Lügen handelt. Unter anderem äußerte Murdoch nach der Wahl 2020 die Idee, Carlson, Hannity und Ingraham gemeinsam zur besten Sendezeit erscheinen zu lassen, um  zum rechtmäßigen Wahlsieger zu erklären. Eine solche Tat, sagte Murdoch, »würde viel dazu beitragen, den Trump-Mythos zu stoppen, dass die Wahl gestohlen wurde«.Auch Moderator Tucker Carlson bezichtigt die Trump-Regierung der Lüge. So schrieb er laut Gerichtsakte seiner Kollegin Ingraham eine SMS und sagte, dass Sidney Powell, eine Anwältin, die die Trump-Kampagne vertrat, »lüge« und dass er sie dabei »erwischt« habe. Ingraham antwortete: »Sidney ist eine Vollidiotin. Niemand wird mit ihr arbeiten. Dasselbe gilt für Rudy.« Gemeint ist der Trump-Anwalt Rudy Giuliani. Auch Fox-Journalist Hannity nannte Giuliani in einer Nachricht »eine verrückte Person«.Vor der Kamera auf einer Wellenlänge, daher Lästereien über »Vollidioten«: Fox-Moderator Tucker Carlson (l) und Trump-Anwalt Rudy Giuliani",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676633410.6128774,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "US-Delegationschef der Münchner Sicherheitskonferenz: »Artillerie mit größerer Reichweite«",
        "date_raw": "Fri, 17 Feb 2023 11:23:00 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-delegationschef-der-muenchner-sicherheitskonferenz-artillerie-mit-groesserer-reichweite-a-61f38fe5-4364-43fc-b218-fe919d346b30#ref=rss",
        "subtitle": "Mehr Waffen für Kiew, kein Nachgeben gegenüber Putin: Der einflussreiche US-Senator Sheldon Whitehouse bekräftigt Washingtons Position – und erklärt, warum er die Hilfe für unerschütterlich hält.",
        "content": "Ein HIMARS-Raketensystem aus US-Produktion im Einsatz an der Front in der Ukraine",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676633410.6374638,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Folgen der Erdbebenkatastrophe in der Türkei und Syrien: Risse im Staat Erdoğan",
        "date_raw": "Fri, 17 Feb 2023 12:03:23 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/folgen-der-erdbebenkatastrophe-in-der-tuerkei-und-syrien-risse-im-staat-erdogan-a-b97584b3-68c2-4e18-b370-5648f6dcfeb2#ref=rss",
        "subtitle": "Präsident Erdoğan gerät für sein Krisenmanagement nach dem Erdbeben immer stärker in die Kritik. Die Wahl im Mai könnte verschoben werden. Dass der Machthaber sie verliert, ist nicht ausgemacht.",
        "content": "Zerstörtes AKP-Büro in Antakya: Referendum über Erdoğans Krisenmanagement",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676633410.7066548,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Moldau: Russlandtreuer Oligarch Ilan Shor warb offenbar auf Facebook für Umsturz",
        "date_raw": "Fri, 17 Feb 2023 11:59:58 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/moldau-russlandtreuer-oligarch-ilan-shor-warb-offenbar-auf-facebook-fuer-umsturz-a-ad8ac9ed-bfe6-4bc1-8377-245cdb85d8e5#ref=rss",
        "subtitle": "In Moldau herrscht eine Staatskrise, die Präsidentin warnte unlängst vor einem Putsch. Nun kommt heraus: Auf Facebook wurde einem Medienbericht zufolge bis vor einem Monat für einen Aufstand in dem Land geworben.",
        "content": "Wie weit gehen Russlands Versuche, einen Umsturz in Moldau herbeizuführen? Und wie sehr nutzen Moskau und seine Anhänger dabei die Infrastruktur westlicher Konzerne? Ein im Exil lebender moskautreuer Oligarch hat in  einer AP-Recherche zufolge bezahlte -Anzeigen geschaltet, in denen zur Entmachtung der Regierung in dem Land aufgerufen wurde. Ilan Shor befinde sich zudem auf der US-Sanktionsliste, weswegen US-Unternehmen Geschäfte mit ihm nicht gestattet seien, berichtete die Nachrichtenagentur weiter.Der Recherche zufolge lassen sich zumindest neun Anzeigen ausmachen, die Shor nach seiner Sanktionierung durch die  geschaltet habe. Dies lasse sich nachvollziehen durch eine Suche in der Facebook-Werbebibliothek. Viele seien eine Woche nach Bekanntgabe der Sanktionen im Oktober aus dem Angebot von Facebook entfernt worden, die letzte aber erst vor einem Monat.Eine Werbebotschaft, die demnach am 29. und 30. Oktober ausgespielt wurde, sei mehr als eine Million mal in Moldau gesehen worden – bei Kosten für Shor von weniger als hundert Dollar. Der Text: »Ihr und ich müssen sie an den Ohren aus ihren Büros reißen und sie wie böse Geister aus unserem Land werfen.«Die Situation in Moldau ist prekär. Politiker beklagen seit längerer Zeit eine mutmaßliche russische Einflussnahme,  unter Berufung auf ukrainische Geheimdienstinformationen,  plane einen Staatsstreich in Moldau. Wenige Tage zuvor hatte Ministerpräsidentin . Gavrilițas Team hatte wegen massiv gestiegener Preise für Energie und Lebensmittel seit Monaten unter Druck gestanden.In dem zwischen EU-Mitglied  und der  gelegenen Land kämpft vor allem auch  um Einfluss. Moskau kontrolliert etwa die von Moldau abtrünnige Region  – und hat dort auch Truppen stationiert.Der 35 Jahre alte Ilan Shor ist AP zufolge ein in  geborener moldauischer Oligarch, der die populistische, russlandfreundliche Shor-Partei anführt. Seit Monaten protestierten Anhänger der Partei in Moldau für einen Regierungswechsel. Shor lebe derzeit im Exil in Israel und sei verwickelt in einen Diebstahlsfall an moldauischen Banken im Wert von einer Milliarde Dollar. Im Oktober sei er auf eine Sanktionsliste des US-Finanzministeriums gesetzt worden – US-Unternehmen sind Geschäftsbeziehungen mit dort aufgeführten Personen eigentlich verboten.Es ist offenbar nicht so, dass diese Postings in Moldau nur Shors Anhängern aufgefallen wären – doch fanden Regierungspolitiker offenbar kein Gehör. Dorin Frasineau, ein außenpolitischer Berater der Ex-Premierministerin Gavrilița, beklagte sich im Gespräch mit der Nachrichtenagentur über das Ausbleiben von Antworten. »Wir haben mit Facebook gesprochen, aber es ist sehr schwierig, weil man keine bestimmte Person hat, keinen Kontakt.«Die Facebook-Mutter  teilte AP mit, dass Beiträge entfernt worden seien, sobald sie gefunden worden seien. Nach der Aufnahme Shors auf die Sanktionsliste seien Maßnahmen ergriffen worden. »Als wir neue verbundene Konten identifizierten, haben wir auch Maßnahmen gegen diese ergriffen. Wir halten uns an US-Sanktionsgesetze und werden weiterhin daran arbeiten, gefälschte Konten und Seiten, die gegen unsere Richtlinien verstoßen, zu erkennen und gegen sie vorzugehen.«Eine Anfrage zur Zahl der Mitarbeitenden in Moldau ließ das Unternehmen unbeantwortet. Auch wurde nicht mitgeteilt, wie viele Facebook-Beschäftige die moldauische Sprache beherrschen.Dem sozialen Netzwerk kam schon einmal in einem politischen Konflikt eine unrühmliche Rolle zu. Kritiker werfen Facebook vor, in  nicht entschieden genug gegen  vorgegangen zu sein. 2017 wurden Hunderttausende Rohingya . Vertreter der Bevölkerungsgruppe reichten Ende 2021 eine Klage vor einem Gericht in  ein,  von dem Konzern fordern.Regierungskritischer Protest von Shor-Anhängern in Moldau (im November): »Wir müssen sie an den Ohren aus ihren Büros holen«",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676633410.7345462,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Arbeitsminister Olivier Dussopt löst im Parlament Kreuzworträtsel",
        "date_raw": "Fri, 17 Feb 2023 11:21:17 +0100",
        "date": "2023-02-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-arbeitsminister-olivier-dussopt-loest-im-parlament-kreuzwortraetsel-a-ad892be2-cdf9-4d8b-8aa2-093bff64fb8d#ref=rss",
        "subtitle": "»Kleine Reise« mit fünf Buchstaben? Dieser Frage widmete sich Frankreichs Arbeitsminister Dussopt zuletzt im Parlament – während er eigentlich eine umstrittene Rentenreform verteidigen muss. Nun gibt er sich zerknirscht.",
        "content": "In  tobt seit Wochen eine heftige Debatte über eine von Präsident  geplante Rentenreform. Befürworter halten die Anhebung des Renteneintrittsalters für dringend nötig – Gegner organisierten zum mittlerweile fünften Mal landesweite Massenproteste. Einer aber ignorierte zuletzt die Debatte: Frankreichs Arbeitsminister Olivier Dussopt.Dussopt hat sich mitten in einer Parlamentsdebatte zur umstrittenen Rentenreform beim Lösen eines Kreuzworträtsels erwischen lassen. »Ich habe eine Dummheit gemacht«, gestand der 44 Jahre alte Mitte-Politiker nun im Sender BFMTV. Weil die Debatte schon seit zwei Wochen laufe und es ständig Unterbrechungen gebe, habe er in einer Pause zu dem Rätsel gegriffen und dann weitergemacht.Eifrige Rechercheure haben auf Twitter die mutmaßliche Rätselseite anhand von Videoaufnahmen identifiziert: Dussopt hat sich demnach entweder einem Soduko oder einem klassischen Kreuzworträtsel des französischen Magazins »L'Express« gewidmet. Gesucht wird unter anderem »eine kleine Reise« mit fünf Buchstaben.Dussopt muss die Reform in der Nationalversammlung und auch außerhalb gegen heftige Kritik verteidigen. Der konservative Abgeordnete Aurélien Pradié hatte den Minister am Donnerstag vom Rednerpult aus zurechtgewiesen, »nicht ein Kreuzworträtsel herauszuholen, wie Sie es gerade getan haben, während die Nationalvertretung sich ausdrückt«. Das sei eine grundsätzliche Frage der Achtung vor dem Parlament.Gegen die Reform gibt es seit Wochen in Frankreich große Kundgebungen und auch Streiks. : Laut Innenministerium beteiligten sich rund 440.000 Menschen an Streiks und Massenprotesten, laut Gewerkschaft CGT hingegen 1,3 Millionen Demonstrantinnen und Demonstranten.Frankreichs Arbeitsminister Olivier Dussopt im Parlament",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676633410.7617,
        "language": "DE",
        "source": "Spiegel"
    }
]
