[
    {
        "title": "USA – Mike Pence: FBI durchsucht Haus von Ex-Vizepräsident",
        "date_raw": "Fri, 10 Feb 2023 19:33:45 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-mike-pence-fbi-durchsucht-haus-von-ex-vizepraesident-a-4a74a732-3ca2-49bb-ab47-ca4f4e4f8b7a#ref=rss",
        "subtitle": "Nach Donald Trump und Joe Biden wurden auch beim ehemaligen US-Vizepräsidenten Mike Pence geheime Regierungsdokumente gefunden. Nun hat das FBI sein Haus durchsucht – und ein weiteres Geheimpapier entdeckt.",
        "content": "Die US-Bundespolizei  hat Medienberichten zufolge das Anwesen des ehemaligen Vizepräsidenten  durchsucht. Hintergrund ist der  im Privathaus von Pence.Der frühere Vize unter Präsident  habe sich laut dem Sender  zum Zeitpunkt der Durchsuchung nicht in dem Haus im US-Bundesstaat  aufgehalten, dafür aber einer seiner Anwälte. Die Durchsuchung bei dem Republikaner kommt nicht überraschend: Zuvor hatten sich Justizministerium und Anwälte Berichten zufolge abgesprochen. Pence habe versichert, vollständig kooperieren zu wollen.Die Durchsuchung am Freitag habe fünf Stunden gedauert, zitierte der Sender Fox News den Pence-Berater Devin O'Malley. Dabei sei ein weiteres Dokument sichergestellt worden, das als Verschlusssache markiert sei. Außerdem seien sechs weitere Seiten ohne eine solche Markierung gefunden worden.In dem Haus war schon im Januar nach Angaben eines Pence-Anwalts eine »kleine Zahl« von Unterlagen mit potenziellen Geheiminformationen gefunden worden.Die Akten seien »versehentlich eingepackt« worden, als der damalige Stellvertreter von Präsident Donald Trump Anfang 2021 aus dem Amt ausgeschieden sei. Demnach hatte Pence nach dem Bekanntwerden des Fundes von Geheimdokumenten im Privathaus von US-Präsident  als Vorsichtsmaßnahme einen Anwalt damit beauftragt, Dokumente in seinem Haus in Indiana zu überprüfen.In den vergangenen Wochen waren auch in privaten Räumen von Biden Dokumente mit vertraulicher Kennzeichnung .Funde im Anwesen von Ex-Präsident Donald Trump in Mar-a-Lago hatten bereits im Sommer . Justizminister Merrick Garland hat zwei Sonderermittler eingesetzt. Pence war von 2017 bis 2021 Vize unter Trump. Es wird erwartet, dass er sich selbst um die Kandidatur für das Präsidentenamt bei den Republikanern bewirbt. Gewählt wird im November 2024.Ex-US-Vizepräsident Mike PencePolizei vor dem Haus von Mike Pence in Indiana",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676088928.176887,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU-Korruptionsskandal: Weiterer Europaparlamentarier verhaftet",
        "date_raw": "Fri, 10 Feb 2023 22:33:23 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/eu-korruptionsskandal-weiterer-europaparlamentarier-verhaftet-a-689f09fd-9488-4f53-ab0e-35df67a4f38e#ref=rss",
        "subtitle": "Im Korruptionsfall in der Europäischen Union ist mit Andrea Cozzolino ein weiterer Europaparlamentarier festgenommen worden. Bereits Freitagmittag wurde der Belgier Tarabella in Brüssel festgesetzt.",
        "content": "Im Zusammenhang mit dem Korruptionsskandal um das EU-Parlament ist Medienberichten zufolge ein weiterer Abgeordneter festgenommen worden. Der italienische EU-Abgeordnete Andrea Cozzolino, der sich zu Untersuchungen in einer Klinik in  aufhielt, sei bei deren Verlassen auf Grundlage eines europäischen Haftbefehls festgenommen worden, berichtete die Nachrichtenagentur Ansa. Der Sozialdemokrat wird verdächtigt, Vergünstigungen vom Golfstaat  erhalten zu haben und soll zudem von  beeinflusst worden sein.Zuvor war am Freitag in  bereits. Beiden Politikern war am 2. Februar ihre parlamentarische Immunität entzogen worden.Bis Januar leitete Cozzolino die Delegation des Europäischen Parlaments für die Beziehungen zu den -Staaten. Laut einem Parlamentsbericht wird er »verdächtigt, an einer Vereinbarung mit anderen Personen teilgenommen zu haben, die eine Zusammenarbeit vorsah, um die Interessen ausländischer Staaten im Europäischen Parlament zu schützen«.Dies sollte »insbesondere durch die Verhinderung der Annahme parlamentarischer Entschließungen« geschehen, die »den Interessen dieser Staaten schaden könnten, im Austausch für Geldbeträge«. Cozzolino wies die Vorwürfe zurück.Für Cozzolino arbeitete zudem bis vor Kurzem einer der weiteren Hauptverdächtigen in der Korruptionsaffäre, der Parlamentsmitarbeiter Francesco Giorgi. Giorgi sowie seine Lebensgefährtin, die abgesetzte Vizeparlamentspräsidentin Eva Kaili, befinden sich in Untersuchungshaft.Die belgische Justiz geht in dem Korruptionsskandal auch dem Verdacht der Geldwäsche nach. Insgesamt wurden im Zuge des Skandals 1,5 Millionen Euro an Bargeld beschlagnahmt. Katar wie auch Marokko sollen versucht haben, die Politik der Europäischen Union mit Geldgeschenken zu beeinflussen. Beide Länder weisen die Vorwürfe entschieden zurück.Andrea Cozzolino (Mitte) an der Seite seiner Anwälte (Aufnahme vom 24. Januar)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676088928.2376497,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdbeben in der Türkei: Die letzten Stunden Hoffnung",
        "date_raw": "Fri, 10 Feb 2023 22:00:27 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-die-letzten-stunden-hoffnung-a-e70263cb-5754-4bf9-96b1-1034bb88a041#ref=rss",
        "subtitle": "Vier Tage nach der Erdbebenkatastrophe schwinden die Chancen, noch Überlebende zu finden. In Kahramanmaraş liefern sich die Retter ein Wettrennen gegen die Zeit. Protokoll einer verzweifelten Rettungsaktion.",
        "content": "Suche nach Fatma Karci: Seit Dienstag waren Hilferufe von der 65-Jährigen zu hören, sie war in einem Hohlraum unter den Trümmern eingeschlossen",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676088928.289584,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Militärbasis in den Bergen soll imponieren",
        "date_raw": "Fri, 10 Feb 2023 10:19:56 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/unterirdischer-luftwaffenstuetzpunkt-im-iran-militaerbasis-in-den-bergen-soll-imponieren-a-c287abc4-04fb-4632-9d54-fb8a394ea293#ref=rss",
        "subtitle": "Iran hat spektakuläre Bilder veröffentlicht: Sie sollen einen neuen unterirdischen Luftwaffenstützpunkt zeigen. Hier erklärt SPIEGEL-Redakteur Christoph Seidler, was dahintersteckt.",
        "content": "Bilder der iranischen Nachrichtenagentur Wana sollen eine neue unterirdische Militärbasis zeigen. Ihr Name: »Oghab 44«, Persisch für »Adler«. Der genaue Standort wurde nicht bekannt gegeben. Berichten zufolge befindet sich der Stützpunkt aber »mehrere Hundert Meter tief unter den Bergen«, gewappnet gegen mögliche US-Angriffe. › Die staatliche Nachrichtenagentur Irna meldet, von der neuen Basis könnten Kampfjets, Bomber oder Drohnen Überraschungsangriffe starten. In einem Interview vor Ort betont der Generalmajor Mohammad Bagheri die Kampfbereitschaft der iranischen Luftwaffe.Das iranische Regime mag sich wehrhaft zeigen, doch seine Luftflotte ist alles andere als modern.Nach monatelangen schweren innenpolitischen Turbulenzen muss die Führung in Teheran Stärke zeigen. Wann genau die Aufnahmen entstanden sind, ist zwar unklar. Doch der Zeitpunkt der Veröffentlichung ist alles andere als Zufall: Am kommenden Samstag jährt sich zum 44. Mal der Beginn der Islamischen Revolution im Iran.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676088928.3118975,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rentenreform: Französischer Abgeordneter fliegt nach unwürdigem Tweet aus Parlament",
        "date_raw": "Fri, 10 Feb 2023 23:08:43 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rentenreform-franzoesischer-abgeordneter-fliegt-nach-unwuerdigem-tweet-aus-parlament-a-381d0554-7411-420f-b478-f1f7ea42fd31#ref=rss",
        "subtitle": "Beleidigungen, Tumulte, Zwischenrufe: Der Streit über die Rentenreform führt im französischen Parlament zu hässlichen Szenen. Nun wurde ein Abgeordneter wegen eines Tweets für zwei Wochen aus dem Haus verbannt.",
        "content": "Ein Links-Abgeordneter in  ist für zwei Wochen aus dem Parlament verbannt worden, weil er auf einem Foto mit dem Fuß auf einem Ball posiert, der den Kopf des Arbeitsministers zeigt. Der Abgeordnete Thomas Portes musste das Parlament in  nach dem Beschluss der Sanktion am Freitagabend unverzüglich verlassen. In den nächsten zwei Wochen darf er weder den Plenarsaal noch andere Räumlichkeiten der Assemblée Nationale betreten.Das Foto in einem Tweet des Abgeordneten konnte den Eindruck erwecken, als wolle er mit dem Kopf von Arbeitsminister Olivier Dussopt Fußball spielen. Der Tweet hatte für große Empörung bei etlichen Politikern gesorgt.Mit dem Tweet hatte der Abgeordnete den Arbeitsminister aufgerufen, die am Montag von ihm ins Parlament eingebrachte Rentenreform zurückzuziehen. Die seit Montag laufende Debatte über die Reform ist von Tumulten, Zwischenrufen und Beleidigungen geprägt. Parlamentspräsidentin Yaël Braun-Pivet beklagte am Freitagabend, dass all dies des Parlamentes nicht würdig sei.Linker Abgeordneter Thomas Portes: Für zwei Wochen aus dem Parlament verbannt",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676088928.3358948,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "US-Luftwaffe schießt Flugobjekt über Alaska ab",
        "date_raw": "Fri, 10 Feb 2023 20:46:29 +0100",
        "date": "2023-02-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/us-militaer-schiesst-flugobjekt-ueber-alaska-ab-a-84e17555-cf8f-4f1e-819b-d4f9c8189d64#ref=rss",
        "subtitle": "Nach der Zerstörung eines chinesischen Spionageballons vor wenigen Tagen haben die USA erneut ein verdächtiges Objekt in ihrem Luftraum entdeckt. Ein Kampfjet schoss dieses auf Befehl von US-Präsident Biden über Alaska ab.",
        "content": "Das US-Militär hat am Freitag ein weiteres »Flugobjekt« über amerikanischem Territorium abgeschossen. Das teilte der Kommunikationsdirektor des Nationalen Sicherheitsrates, John Kirby, in  mit. Das Flugobjekt habe sich in einer Höhe von 40.000 Fuß (rund 12.200 Meter) über dem Bundesstaat  befunden und eine Gefahr für die Sicherheit des zivilen Flugverkehrs dargestellt. Daher habe das US-Militär es auf Anordnung von Präsident  abgeschossen. Dieser nannte den Vorgang einen »Erfolg«.Zur Herkunft des Flugobjekts könne er noch nichts sagen, betonte Kirby. »Wir wissen nicht, wem dieses Objekt gehört.« Auch wozu das Objekt gedient habe, sei nicht klar. Das zerschossene Objekt landete demnach auf zugefrorenen Gewässern in US-Territorium.Ein F-22-Kampfjet hatte sich dem Objekt Kirbys Angaben zufolge vor dem Abschuss genähert. Der Pilot kam demnach zu dem Schluss, dass das Objekt unbemannt war.Am vergangenen Samstag hatte das US-Militär einen mutmaßlichen Spionageballon Chinas über amerikanischem Territorium vor der Küste des Bundesstaates  über dem  abgeschossen. Die US-Regierung wirft China vor, es habe Militäreinrichtungen ausspionieren wollen.  sprach dagegen von einem zivilen Forschungsballon, der vom Kurs abgekommen sei, und von einer »Überreaktion«.Ob es einen Zusammenhang zwischen den beiden Vorfällen geben könnte, war zunächst völlig unklar. Das nun gesichtete und abgeschossene Objekt soll den Angaben zufolge deutlich kleiner gewesen sein als der zuletzt zerstörte Ballon. Er habe die Größe eines »kleinen Autos« gehabt, hieß es. Der Ballon Chinas dagegen habe eher die Größe von zwei bis drei Bussen gehabt. Zudem flog er viel höher, in einer Höhe von mehr als 18 Kilometern und damit weit oberhalb der Reichweite des zivilen Flugverkehrs.Die Trümmerteile sollen nun geborgen werden. »Wir hoffen, dass die Bergung erfolgreich sein wird und wir dann etwas mehr darüber erfahren können«, sagte Kirby.Nach Angaben von Pentagon-Sprecher Pat Ryder war das Objekt bereits am Donnerstag von einem Radar geortet worden. Es wurde dann am Freitag um 13.45 Uhr Ostküstenzeit (19.45 Uhr MEZ) an Alaskas Nordküste abgeschossen. Ryder betonte, dass das Objekt »von Größe oder Form« her nicht vergleichbar sei mit dem mutmaßlichen Spionageballon chinesischer Herkunft.Über die Geschwindigkeit des Objekts, das sich zum Zeitpunkt des Abschusses offenbar in nordöstliche Richtung bewegte, konnte das Pentagon noch keine Angaben machen. Es gebe derzeit keine Hinweise darauf, dass das Objekt steuerbar gewesen sei.Das Auftauchen des großen chinesischen Beobachtungsballons im amerikanischen Luftraum hatte in den vergangenen Tagen größere diplomatische Verwerfungen ausgelöst. Angesichts des Streits über den Ballon hatte US-Außenminister Antony Blinken kurzfristig eine Reise nach Peking abgesagt. Die US-Regierung machte außerdem zahlreiche Erkenntnisse zu dem Ballon öffentlich und erhöhte so den Druck auf Peking.Das Außenministerium in Washington warf China vor, ein umfangreiches internationales Überwachungsprogramm zu betreiben: China habe mit einer Flotte von Spionageballons mehr als 40 Länder auf fünf Kontinenten ins Visier genommen. Die chinesische Regierung weist die Anschuldigungen zurück und warf der US-Regierung wegen der Spionagevorwürfe vor, einen »Informationskrieg« zu betreiben.F-22-Jets der amerikanischen Luftwaffe: Mit solch einem Flugzeug wurde das Objekt über Alaska abgeschossen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676088928.3594234,
        "language": "DE",
        "source": "Spiegel"
    }
]
