[
    {
        "title": "Libyen: 2,5 Tonnen Uran vermisst – Mitteilung der Uno-Atombehörde IAEA",
        "date_raw": "Thu, 16 Mar 2023 01:27:11 +0100",
        "date": "2023-03-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/in-libyen-werden-2-5-tonnen-uran-vermisst-mitteilung-der-uno-atombehoerde-iaea-a-a16ee021-9ee4-43e8-88bf-53a73e222389#ref=rss",
        "subtitle": "Experten der Uno-Atombehörde waren in Libyen im Einsatz. Ihren Angaben zufolge sind zehn Behälter mit »Yellowcake« unauffindbar: Das nukleare Material sei »nicht dort, wo es eigentlich sein sollte«.",
        "content": "In  sind nach Angaben der -Atomaufsichtsbehörde IAEA rund 2,5 Tonnen Uran verschwunden. Das Material sei »nicht dort, wo es nach Angaben der Behörden eigentlich sein sollte«, hieß es am Mittwochabend in einer Mitteilung der IAEA in . Dies sei am Dienstag bei einer Überprüfung von IAEA-Experten festgestellt worden.Die Anlage, in der das Natururan in Form von Uranerz-Konzentrat ursprünglich gelagert wurde, stehe nicht mehr unter staatlicher Kontrolle, hieß es. Wo genau in Libyen die Überprüfung der Experten stattfand, wurde nicht mitgeteilt.Insgesamt würden zehn Behälter mit sogenanntem Yellowcake vermisst, erklärte IAEA-Direktor Rafael Grossi in dem Schreiben an die Mitgliedsländer. Es würden nun zusätzliche Überprüfungen vorgenommen, »um die Umstände des Verschwindens des nuklearen Materials und dessen aktuellen Verbleib zu klären«.Bei Yellowcake – übersetzt: gelber Kuchen – handelt es sich um Uranverbindungen in Form von gelb-orangefarbenem, grobem Pulver. Es kann in weiterverarbeiteter Form für Atomkraftwerke und in höher angereicherter Form auch für den Bau von Atomwaffen verwendet werden.Libyen hatte 2003 unter dem langjährigen Machthaber Muammar al-Gaddafi sein Programm zur Entwicklung von Atomwaffen aufgegeben. Seit dessen Sturz und gewaltsamen Tod 2011 herrscht Chaos. Das Land wird immer wieder von schwerer Gewalt erschüttert.Seit dem Frühjahr 2022 gilt Libyen : Damals sprach das Parlament einer neuen Regierung unter Ex-Innenminister Fathi Baschagha das Vertrauen aus. Aber auch Ministerpräsident Abdul Hamid Dbaiba erklärte, er wolle im Amt bleiben. In der Folge kam es in der Hauptstadt Tripolis zu zahlreichen Kämpfen zwischen Milizen, die mit den beiden um die Macht ringenden Regierungen verbündet sind. Für  machten sich beide Seiten gegenseitig verantwortlich.IAEA-Direktor Rafael Grossi (am Dienstag in Washington): Man wolle nun »die Umstände des Verschwindens des nuklearen Materials und dessen aktuellen Verbleib klären«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678958110.8991537,
        "language": "DE",
        "source": "Spiegel"
    }
]
