[
    {
        "title": "Railway strikes targeted arms supply routes - Russia",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/live/world-europe-61185469",
        "news_url": "https://www.bbc.com/news/live/world-europe-61185469",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1650913203.425038,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'I did not vote because nothing will change'",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/av/world-africa-61222500",
        "news_url": "https://www.bbc.com/news/world-africa-61222500",
        "subtitle": "",
        "content": "French people have expressed their disappointment at the paucity of choices in the presidential election.. Some voters of African origin told BBC Africa they felt compelled to vote for Macron, not because they have any faith in him, but because they did not want to see far right leader Marine Le Pen become president.. One voter described themselves as “not thrilled” and another said they felt “forced” to vote for Macron.. ",
        "placed": "Abroad",
        "epoch": 1650913203.435518,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US judge holds Donald Trump in contempt",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/world-us-canada-61221860",
        "news_url": "https://www.bbc.com/news/world-us-canada-61221860",
        "subtitle": "",
        "content": "New York Attorney General Letitia James had asked the court to hold Mr Trump in contempt after he missed a March deadline to present certain documents. . The former president's lawyer had called the motion \"frivolous\".. Ms James, a Democrat, opened a civil inquiry in 2019 into claims that - before he took office - Mr Trump had inflated the value of his assets to banks when seeking loans.. On Monday, Justice Engoron said a contempt finding was warranted because of what he called \"repeated failures\" to hand over the requested materials.. \"Mr Trump... I know you take your business seriously, and I take mine seriously. I hereby hold you in civil contempt,\" he said, although the former president was not in the courtroom.. How many miles do you need to drive before it pays off?. Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. ",
        "placed": "Abroad",
        "epoch": 1650913203.4465427,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Twitter board agrees to $44bn takeover by Elon Musk",
        "date": "PT1M52S",
        "date_raw": "PT1M52S",
        "url": "https://www.bbc.com/news/business-61222470",
        "news_url": "https://www.bbc.com/news/business-61222470",
        "subtitle": "",
        "content": "He has suggested a series of changes from relaxing its content restrictions to eradicating fake accounts.. The firm initially rebuffed Mr Musk's bid, but it will now ask shareholders to vote to approve the deal.. Mr Musk is the world's richest man, according to Forbes magazine, with an estimated net worth of $273.6bn mostly due to his shareholding in electric vehicle maker Tesla which he runs. He also leads the aerospace firm SpaceX.. How many miles do you need to drive before it pays off?. Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. ",
        "placed": "Abroad",
        "epoch": 1650913203.453772,
        "language": "EN",
        "source": "BBC"
    }
]
