[
    {
        "title": "Putin's daughters targeted by US sanctions",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-us-canada-61005388",
        "news_url": "https://www.bbc.com/news/world-us-canada-61005388",
        "subtitle": "The US sanctions' list includes Putin's adult daughters and relatives of Foreign Minister Sergei Lavrov.",
        "content": "The measures follow new revelations of atrocities by Russian troops in Ukraine, including images of bodies of civilians scattered on the streets of Bucha, near the capital Kyiv.. Russia says, without evidence, the images are staged by Kyiv officials.. Even though satellite images have shown the civilians were killed when Russians were in control of Bucha, Mr Putin on Wednesday described the event as a \"crude and cynical provocation by the Kyiv regime\".. Referring to the Bucha murders, US President Joe Biden said on Wednesday: \"There's nothing less happening than major war crimes.\". \"Responsible nations have to come together to hold these perpetrators accountable,\" Mr Biden added.. The US said that Mr Putin's daughters, Katerina Vladimirovna Tikhonova and Maria Vladimirovna Vorontsova, were being put under sanctions \"for being the adult children of Putin, a person whose property and interests in property are blocked\".. The announcement described Ms Tikhonova as \"a tech executive whose work supports the GoR [Russian government] and defense industry\". . Her sister, Ms Vorontsova, it went on, \"leads state-funded programs that have received billions of dollars from the Kremlin toward genetics research and are personally overseen by Putin\". . Asked why the US was targeting Mr Putin's daughters, a senior Biden administration official said the US thought they could be in control of some of their father's assets.. \"We have reason to believe that Putin, and many of his cronies, and the oligarchs, hide their wealth, hide their assets, with family members that place their assets and their wealth in the US financial system, and also many other parts of the world,\" the official said.. \"We believe that many of Putin's assets are hidden with family members, and that's why we're targeting them.\" . The US sanctions announced by the White House include:. Meanwhile the UK has announced . , including the country's largest, Sberbank, and Credit Bank of Moscow.. The European Union is also debating cutting off Russian coal imports as concern over alleged war crimes increases.. Before the new raft of sanctions was announced in Washington, Ukrainian President Volodymyr Zelensky said he could not \"tolerate any indecisiveness\".. Speaking to the Irish parliament on Wednesday, he said there was still a need to convince some in Europe who believe \"war and war crimes are not as horrific as financial losses\" to back tougher sanctions. . He added that \"Russian oil cannot feed the Russian military machine\", with Ukraine's foreign minister arguing on Twitter that an embargo on gas and oil was needed to truly impact Russia's ability to finance the war.. Josep Borrell, the EU's chief diplomat, separately acknowledged on Wednesday that the one billion euros ($1.09bn; £833m) Europe spent on Russian energy every day put into sharp perspective the billion euros given to Ukraine in military assistance since the start of the invasion.. Some European member states, including Germany, are heavily reliant on Russian energy and had been reluctant to directly target the sector.. However, in a first, the . , which must be agreed by all 27 members. Europe buys around €4bn ($4.4bn; £3.3bn) worth of coal from Moscow every year. . Sentiment appeared to change after evidence of Russian war crimes emerged, with French President Emmanuel Macron joining calls for a ban on coal earlier this week. . The ban was suggested ahead of a range of sanctions set to be announced in coordination with the US and other G7 nations.. European member states are also expected to impose a \"full transaction ban\" on four Russian banks and ban a range of other Russian and Belarusian imports, including wood, cement, seafood and liquor, worth €5.5 billion ($6bn; £4.59bn). . And Ursula von der Leyen, the European Commission president, said she intends to close EU ports to Russian vessels and ban Russian and Belarusian road transport operators from the region.. Ms Von der Leyen accused Russia of \"waging a cruel and ruthless war\" against Ukrainian civilians and said the EU must \"sustain utmost pressure on Putin and the Russian government at this critical point\". . But Lithuanian Foreign Minister Gabrielius Landsbergis on Tuesday evening criticized the EU's proposed sanctions package, calling it a \"feeble response\" which is \"an invitation for more atrocities.\". \"Coal, four banks…a ban on ports and borders (with exceptions) is not really an adequate sanctions package to the massacres that are being uncovered,\" Mr Landsbergis wrote on Twitter. . The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649276103.457589,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tributes paid to UK family after landslide deaths",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/uk-61006859",
        "news_url": "https://www.bbc.com/news/uk-61006859",
        "subtitle": "Burkina Faso's former leader Blaise Compaoré is found guilty of complicity in killing his close friend.",
        "content": "Mr Nazir was a partner at a law firm working in Singapore, where his family moved more than a decade ago. . His firm said he was a \"dear friend and colleague\".. Watson Farley & Williams said they would be \"remembering and honouring\" him.. The alarm was raised on Monday afternoon by the family's 15-year-old daughter after the landslide killed her father and younger brother, leaving her mother and older brother critically injured.. The teenage girl was said to be \"extremely distressed\" and is being kept in hospital under observation.. The two bodies were recovered from the mountains, near the popular walking spot of Wentworth Falls, about 60 miles (96km) from Sydney, at about 09:30 local time on Tuesday.. Tour guide Graham Chapman said landslides are common in the Blue Mountains and have been made more likely by recent heavy rain.. \"This beautiful family from England were just in the wrong place at the wrong time, it's so sad,\" he said.. \"Maybe another 50 metres either side or a delay during the day, this wouldn't have happened.\". Torrential rain has returned to the Blue Mountains. Thick bands of low cloud have moved in, obscuring buildings and bushland.  . As the rain beats down near Wentworth Falls, car headlights occasionally emerge from the mist. But this popular tourist destination is mostly quiet: walking tracks and some roads have been closed. . Months of heavy downpours are likely to have been a key factor in the tragedy involving the family of five from Britain. . They came on a day of rare sunshine in a year that's been dominated in much of eastern Australia by storms and floods. . In this World Heritage area, the ground is sodden and signs warn of the dangers of rockfalls and landslips. The earth and the famous sandstone cliffs have become saturated, and still it rains. . Landslides here are not uncommon - but rarely, if ever, have they devastated the lives of an entire family. . The family had set out on the hike on Monday in bright, sunny weather but the Blue Mountains had previously been lashed by weeks of heavy rain.. Mr Chapman said: \"I've seen so many landslides I couldn't tell you how many. But the thing is with landslides here in the mountains, you don't actually get to hear about them a lot because it's so remote.. \"Here in the mountains, it can change in the blink of an eye and sadly for the English family, that's exactly what happened the other day.\". He said he had cried when he heard the news of their deaths, adding: \"We've only just opened up our international borders, and to know that that family has come to our country and that this has happened on our soil, man, it's just heart breaking.\". The family are understood to be members of the Zoroastrian religion, . .. Zubin Appoo, president of the Australian Zoroastrian Association of New South Wales, said the accident was \"beyond tragic\". \"Everyone is shocked and so many in our community are reaching out to offer support in any way they can.\". Mr Appoo said tributes to the family were \"flooding in\", adding that the religion had a small and tight-knit global community.. New South Wales premier Dominic Perrottet told the Australian Broadcasting Corporation the incident was \"tragic\" and said he would be seeking advice as to whether the walking track should have been open.. The Department of Environment and Heritage in the state said the area was closed to the public until further notice and a \"comprehensive review\" would be undertaken.. It said it had a \"world-class\" programme in place to assess the risks of incidents such as landslides but \"it is not possible to predict and eliminate all natural risks\".. The walking trail had been inspected days before the landslide as part of a routine assessment, the department said.. The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649276103.6047127,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Twitter confirms it is working on an edit button",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/business-61003270",
        "news_url": "https://www.bbc.com/news/business-61003270",
        "subtitle": "Civic officials in the Indian capital ask for meat shops to be closed during Navratri festival.",
        "content": "Many users have long called for an edit button but there are concerns about how to execute it.. Twitter said it would start testing the idea in the coming months. . The social media firm's communications team tweeted: \"Now that everyone is asking… yes, we've been working on an edit feature since last year! . \"No, we didn't get the idea from a poll 😉,\" it added. . \"We're kicking off testing within @TwitterBlue Labs in the coming months to learn what works, what doesn't, and what's possible.\". Users of Twitter Blue, the platform's subscription service, get early access to features it is testing.. Under an edit function users could be able to fix typos or errors in a tweet without losing any replies, retweets or likes it has already gained.. Jay Sullivan, the company's vice president of consumer product, said it had been \"the most requested Twitter feature for many years\" in a thread on Tuesday. . However, he said the company was exploring how to build the feature \"in a safe manner\".. \"Without things like time limits, controls, and transparency about what has been edited, Edit could be misused to alter the record of the public conversation,\" he said. \"Protecting the integrity of that public conversation is our top priority when we approach this work.\". During a talk in 2018, former Twitter boss Jack Dorsey said the firm would \"probably never\" add the feature amid concerns about transparency. . But rival social media platforms Facebook and Instagram already allow users to edit their posts, and Twitter's new boss Parag Agrawal appears open to the idea. . Elon Musk started a poll on Monday after disclosing that he owned a 9.2% stake in Twitter, which made him the firm's biggest shareholder.. On Tuesday it was announced that he had been appointed to Twitter's board.  . The poll has already attracted over four million votes.. Twitter initially said it was exploring an edit button on 1 April but it was widely interpreted as an April Fool's joke.. Twitter says it was already working on an edit button before Elon Musk was appointed to its board. . But it does certainly look like the Tesla boss has moved the process along. . Twitter polls are notoriously unscientific - yet Mr Musk appears to make real-life decisions based on their results. . In November last year, he asked his 80 million followers whether he should sell 10% of his Tesla stock. The poll concluded he should, and he did. . Mr Musk's poll on whether there should be an edit button on Twitter is being taken seriously by the chief executive of Twitter. \"The consequences of this poll will be important. Please vote carefully,\" Parag Agrawal said.. It certainly suggests that Twitter will now look to change its policy in this area as a consequence of the poll result. . Mr Musk overnight has generated huge influence over Twitter - and he seems to be giving his followers the ability to choose what approach he takes. . This was day one remember, who knows what else he might do in this new powerful position.. This video can not be played. The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649276103.6202152,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ed Sheeran condemns 'baseless' copyright claims",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/entertainment-arts-61008849",
        "news_url": "https://www.bbc.com/news/entertainment-arts-61008849",
        "subtitle": "Ukraine Prime Minister Denys Shmyhal calls for countries to stop buying Russian for oil and gas.",
        "content": "That prompted Sheeran . : \"I hope that this ruling means in the future baseless claims like this can be avoided.. \"This really does have to end.\". The case was not the first time Sheeran has faced a copyright claim, and many other stars have also been involved in high-profile disputes in recent years.. Last month, .  after a rapper said she had plagiarised an eight-note riff for her 2013 hit Dark Horse.. Dua Lipa has recently been sued twice over her song Levitating, the biggest-selling single in the US last year. Those claims have come from the writers behind Latin disco band Dr Buzzard's Original Savannah Band and Florida reggae group Artikal Sound System.. Also last month, Sam Smith and Normani were sued over their 2019 duet Dancing With A Stranger, while Taylor Swift is facing a trial over her 2014 anthem Shake It Off.. As the music industry saying goes, where there's a hit, there's a writ. . The field of music copyright \"has become like the Wild West\", says forensic musicologist Peter Oxendale, who worked with Sheeran in this latest case.. He says cases have proliferated since 2015, when Blurred Lines creators .  in the US of copying the \"feel\" of Marvin Gaye's Got To Give It Up, rather than directly plagiarising musical phrases or lyrics.. \"In that case, [there] wasn't even two notes in common, and yet it found in favour of the wrong side,\" Oxendale told BBC Radio 4's The World At One.. Part of the melody in Shape of You did bear some similarity to a segment of Oh Why - but Sheeran successfully argued in the High Court that it was a coincidence and he had not heard the other song before.. This video can not be played. Sheeran took legal action after Switch - real name Sami Chokri - and fellow songwriter Ross O'Donoghue asked to be added to the songwriting credits for Shape of You, which is the most streamed song ever on Spotify.. However, the judge ruled that Sheeran would be justified in thinking their request \"was a tactic designed to extract a settlement\" - in other words, money and/or a credit without going to court.. Sheeran said: \"I feel like claims like this are way too common now and have become a culture where a claim is made with the idea that a settlement will be cheaper than taking it to court, even if there's no basis for the claim.. \"It's really damaging to the songwriting industry. There's only so many notes and very few chords used in pop music. Coincidence is bound to happen if 60,000 songs are being released every day on Spotify. That's 22 million songs a year, and there's only 12 notes that are available.\". Sheeran's plea for an end to \"baseless claims\" will find sympathetic ears among other musicians.. \"It should never have got as far as it did,\" Grammy-winning composer .  of the Sheeran case. \"Hopefully this result brings about a change in the avalanche of frivolous speculative copyright infringement cases.\". But Wednesday's ruling won't bring copyright cases to an end. It won't even bring cases against Ed Sheeran to an end..  after being sued for $100m (£76m) by the owner of a share of the songwriting rights to Marvin Gaye's Let's Get It On, who claims Sheeran copied it for his 2014 chart-topper Thinking Out Loud.. He has also settled cases out of court in the past.. In 2018, he paid $5.4m (£4.1m) to songwriters Thomas Leonard and Martin Harrington .  Amazing (which was released by X Factor winner Matt Cardle in 2012) for Sheeran's 2015 song, Photograph.. In the latest trial, the star said he had been \"bruised\" by that experience. Even though he felt he had done nothing wrong, he said he had agreed to pay out on the advice of his lawyers because it would have been a \"nuisance\" and \"more trouble than it was worth\" to fight.. After the Shape of You ruling, Oxendale said: \"I'm full of admiration for Ed Sheeran in this case because he could easily have taken the easy way out, which is just to give them a nuisance payment to go away.. \"But he didn't. He chose to fight it and fighting cases in the High Court is traumatic for anyone. It's difficult. It's really expensive. It's time-consuming.\". Sheeran had already given .  a credit on Shape of You several years ago after similarities were pointed out.. In recent years, more stars have given the composers of potentially problematic tracks credits before a dispute gets anywhere near a court..  on her 2017 single Look What You Made Me Do because it follows the same rhythmic pattern as I'm Too Sexy.. Last year, Olivia Rodrigo added two members of Paramore to the writing credits of Good 4 U, and the number of writers on Uptown Funk, by Mark Ronson and Bruno Mars, ballooned from six to 11 when The Gap Band noticed similarities to their song Oops Upside Your Head.. Part of Chokri and O'Donoghue's complaint was that Sheeran treats unknown songwriters worse than famous ones when it comes to giving credits - which he denied.. But the case rested on the fact that he insisted he had never heard their song, so could not have copied it either consciously or subconsciously - which would have been more difficult to argue if Oh Why had been a hit.. Copyright lawyer Kate Swaine says: \"If I was advising somebody who's been accused of copyright infringement, the first thing I would ask them is, 'Is there a possibility that you could have, unconsciously or consciously, been influenced, inspired or taken an element of this?'. \"If somebody turns around and says, 'I do know that track really well. I have heard it. It's not out of the question,' they may feel that, rather than getting into the cost and disruption of a court action, it is easier to make a concession and therefore give some credit on the royalties.. \"Here, what comes across from Sheeran's evidence is he was absolutely adamant that he had not heard this track.\". She sees little chance of the number of copyright claims subsiding. . But she says that despite the Blurred Lines ruling, \"the law seems to be doing a reasonably decent job\" of assessing when there is sufficient evidence of copyright infringement, and when there is not.. The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649276103.6437888,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Bowen: This is the worst I have seen around Kyiv",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-europe-61007427",
        "news_url": "https://www.bbc.com/news/world-europe-61007427",
        "subtitle": "The father of an American aid worker killed by the notorious \"Beatles\" cell testifies at a trial in Virginia.",
        "content": "Down the main street from the roundabout at the entrance to the town there is a massive amount of damage. Destroyed and burnt-out buildings, homes turned to rubble, the twisted wreckage of cars, and then more collapsed buildings.. Borodyanka, which is not far from the border with Belarus and was on the main axis of the Russian advance on Kyiv, has been very heavily shelled.. It is not the kind of shelling that happens in a couple of bombardments. This takes application.. Several witnesses told the BBC that Russian troops stopped attempts to dig survivors out of wrecked buildings, threatening people who wanted to do so at gunpoint.. Ukrainian officials say that the Russians may have committed worse atrocities in Borodyanka than in Bucha, where bodies of men who looked to have been summarily killed were found lying in the street after the Russians pulled out, and several hundred other bodies were in a mass grave.. At the moment, though, the extent of what was done to civilians in Borodyanka during the Russian occupation is not yet clear. . The reason is that the rubble of bomb sites has not yet been moved. Those in the town believe that corpses of civilians are lying under them, but the number is not known. . The worst killing in Borodyanka might have come when several large blocks of flats were destroyed.. In a line of big cream-coloured buildings, several have been flattened. The fire-blackened gaps that they occupied are like missing teeth.. Tons of concrete and steel collapsed into the cellars under the flats. Several people said dozens of civilians were lying dead under the rubble. The police said it could be hundreds. They are waiting for cranes and heavy lifting gear to start moving huge amounts of rubble to recover bodies.. Dmytro Stashevskyi, a middle-aged man, is lucky to be alive. I met him when he was cleaning up a smashed and looted shop he rented out as a pharmacy.. His family left Borodyanka on 24 February when the Russians invaded. Dmytro stayed on to safeguard their property. The Russians were moving tanks and men through the town, so with his neighbours, he spent much of his time in the cellar under their building, day as well as night.. By the evening of 1 March he decided that he had to sleep somewhere less exposed to the Russians, so went to another shelter on the edge of town.. When he returned in the morning the building was rubble and the cellar where he had been staying with friends and neighbours was filled with twisted concrete and steel.. \"I came back at 08:30 in the morning and the apartment was already destroyed. My mum, my wife and daughter were all praying for me. Before it all happened, there was talk of Russian tank columns moving through the city and shooting at everything. I didn't believe it at first, but then I saw them shooting at civilian houses.\". Dmytro's wife Svetlana was trying to clear up his mother's destroyed flat in the building next door, which was still standing. She said the Russians stopped attempts to rescue any survivors.. \"They were all our neighbours\", she said. \"Shortly after the attack, people nearby heard some voices, Russian soldiers stopped them digging. They threatened to shoot if they tried.\". \"There are a lot of people left under the rubble,\" confirmed another woman, Maria, who was busy sorting mirrors and pictures that could be salvaged and throwing the rest into a skip behind her apartment block. \"My soul hurts. I knew all those people. We knew they were there from the first day, but they wouldn't let us get them out.\". Maria and many others told us that Russian troops looted their property.. The Russians \"stole everything that glittered,\" she said. \"They even took my lingerie. They beat everything, they gutted everything… it's all smashed.\". Many people left Borodyanka when the invasion began on 24 February. A few who have come back were walking around the ruins, dazed and distressed by what they were seeing.. Svitlana Gontar, who had just returned on Tuesday morning, sobbed as she saw what had become of her hometown.. \"It was so green. It was really nice. Kids studied here. We had three schools, a technical and a music college. Now, we don't have anything. Children have lost their childhood, their memories, everything.\". Outside the golden-domed Ukrainian Orthodox church, a local priest, Father Dmytro, was supervising the distribution of bread. He said he had witnessed Russian snipers killing civilians.. \"It was the 2 March near the petrol station. We were driving along, followed by two civilian cars. They just shot them - it was an execution.\". \"Since the Russians left, we have tried to provide humanitarian aid - mostly supplies from western Ukraine. But it has to be food that will keep. Most people still don't have any power or heat.\". The biggest bomb sites in Borodyanka could only have been hit by air strikes or ballistic missiles. The laws of war state civilians are protected and killing them is a crime unless they are involved with military action.. Unless it can be proved that the blocks of flats were military sites, then their destruction and the death of the hundreds whose bodies local police fear lie underneath, could amount to a war crime.. Reports of actions by Russian forces in Ukraine that could be crimes of war are accumulating. One question is what redress, if any, will be available for victims and their families.. The best recent example was the war crimes tribunal in The Hague that prosecuted some of the worst perpetrators in the wars of former Yugoslavia in the 1990s. That was authorised by the UN Security Council.. But Russia is a veto-wielding permanent member, so that avenue is likely to be closed for Ukraine.. Father Dmytro has no doubt about what Russia's actions in his country amount to. \"[The Russians] did everything possible to destroy the country of Ukraine. This was not a war between armies - this war was against the entire country of Ukraine.\". This video can not be played. The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649276103.7001734,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "British embassy guard charged with spying for Russia",
        "date": "PT1M4S",
        "date_raw": "PT1M4S",
        "url": "https://www.bbc.com/news/uk-61015772",
        "news_url": "https://www.bbc.com/news/uk-61015772",
        "subtitle": "Vladimir Zhirinovsky has died in hospital, after a career built on fiery remarks and absurd antics.",
        "content": "The UK national was arrested by German police on 10 August.. The offences are alleged to have happened between October 2020 and August 2021.. Mr Smith, who had been living in Potsdam, in Germany, was flown back to the UK on Wednesday ahead of his appearance at Westminster Magistrates' Court.. The Metropolitan Police said the nine charges related to the collection and communication of information useful to the Russian state.. Nick Price, head of the special crime and counter terrorism division of the Crown Prosecution Service (CPS), said Mr Smith was accused of seven offences of collecting information with the intent of sending it to the Russian authorities, one of attempting communication and one of providing information to a person he believed was a member of the Russian authorities.. He said the CPS had worked closely with its German counterparts to bring Mr Smith back to the UK after obtaining an extradition warrant.. The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649276103.7228124,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Putin's ultranationalist ally and clown dies at 75",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-europe-61008292",
        "news_url": "https://www.bbc.com/news/world-europe-61008292",
        "subtitle": "It comes after new board member Elon Musk asked his followers if they wanted the feature.",
        "content": "Last December he appeared to predict Russia would attack Ukraine.. He claimed to have had eight Covid-19 vaccinations. He contracted coronavirus and died weeks after being admitted to hospital with pneumonia.. His death was finally confirmed by parliament speaker Vyacheslav Volodin on Wednesday, after two reports earlier this year had been discounted. . Zhirinovsky was, he said, always in the thick of things: \"A man who deeply understood how the world works and foresaw a lot.\". Zhirinovsky's brand of clownish ultranationalism kept Russians shocked and entertained during more than 30 years of his political career. . In the early 1990s he claimed he dreamt of the day \"when Russian soldiers can wash their boots in the warm waters of the Indian Ocean\". In one of his final appearances before MPs, he said Russia would invade Ukraine and predicted almost to the day when it would happen.. \"At 04:00 on 22 February you'll feel [our new policy]. I'd like 2022 to be peaceful. But I love the truth, for 70 years I've said the truth. It won't be peaceful. It will be a year when Russia once again becomes great.\". His career was laced with similar threats to other countries, from the Baltics and Germany to Japan and the Middle East. He achieved international notoriety when he threw juice in the face of a political rival, Boris Nemtsov, during a TV debate.. Before he entered politics, he ran a Soviet state-approved Jewish cultural organisation. His Liberal Democratic Party of Russia was the country's first official post-communist political party and was widely viewed first as a Soviet stooge. Russians and the West were shocked when his party won Russia's first democratic elections in 1993.. Political commentator Konstantin Eggert labelled him \"the Kremlin's pocket nationalist and scandal-monger\". With hindsight, said Eggert, his success in 1993 was a precursor of the \"barbaric revanchism\" that had led to Russia's invasion of Ukraine.. Zhirinovsky told the BBC in 2018 that Ukraine was Russian territory: \"It's our territory; it's our people. It's part of our country.\". His career had declined in recent years - even though his party is widely viewed favourably by the Kremlin. . He secured a mere 5.6% of the vote in a 2018 presidential election that was marred by irregularities and by a ban on Russia's leading opposition figure, Alexei Navalny, who is now in jail.. When a respected Russian journalist accused Zhirinovsky in 2018 of groping him 12 years earlier, the politician's son condemned the remarks as slander.. The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649276103.7667716,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Oil bosses vow to boost output and deny profiteering",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/business-61013908",
        "news_url": "https://www.bbc.com/news/business-61013908",
        "subtitle": "A father who died with his son in the Australian mountains is named as lawyer Mehraab Nazir.",
        "content": "Prices remain more than 15% higher than they were at the end of January.. The increase has raised energy costs for households around the world.. In the US, where mid-term elections will be held in November, it has also become a major political issue, weighing on President Biden's support.. The US and other members of the International Energy Agency (IEA) have repeatedly tapped reserves to alleviate the crisis.. Just last week, the US pledged to release 180 million barrels of oil over the next six months, while the IEA announced on Wednesday that other members would release a further 60 million barrels from storage.. But energy executives at the congressional hearing warned that there was \"no quick fix\" to the problem. . They said their investments, many already in the works, will raise output this year, but warned that staffing and supply issues stemming from the pandemic meant it is taking longer to start new production.. \"What can be done to ensure vital energy products remain available and affordable?\" asked Darren Woods, chief executive of ExxonMobil. . \"While there is no quick fix, the answer in the near-term, until there are more widely available and affordable alternatives, is straightforward. We need to increase the supply of oil and natural gas.\" . Energy prices were already increasing before Russia's invasion, as firms struggled to respond to disruption from the pandemic, which prompted a dramatic collapse in demand in 2020, followed by a faster-than-expected rebound. . Following Russia's invasion, Western allies hit the country with severe sanctions, disrupting oil markets and raising concerns about their supplies. . The country is the world's second-largest exporter of crude oil, accounting for about 10% of global output.. Oil prices are up roughly 70% from a year ago, accelerating in recent months.. New Yorker Doreen Aniakor says the dramatic rise in petrol prices means her car now costs $100 (£76.50) to fill. In response, she has stopped filling her tank in one go and started cutting off the engine at red lights to save fuel.. The 36-year-old, who works as a dental assistant and for hospitals, also recently picked up a fourth part-time job. She now delivers groceries for Instacart in an effort to cover the extra costs.. \"In this day and age, you just do what you got to do,\" she said, \"I have to figure out sometimes how to eat... It's ridiculous.\". At the hearing, Democrats said oil firms were \"lining their own pockets\" as petrol prices have not fallen as rapidly as oil, noting the rise in profits since 2022.. \"At a time of record profits, Big Oil is refusing to increase production to provide the American people some much needed relief at the gas pump,\" said Rep. Frank Pallone, a Democrat from New Jersey.. Democrats pressed energy firms to halt stock buybacks and said the energy crisis should spur a faster turn to greener energy sources. . Republicans blamed policies backed by President Joe Biden for the higher costs, accusing him of an \"assault\" on the US energy industry with actions such as halting oil and gas leases on public lands.. \"High gas prices are a feature of President Biden's policies, not a bug,\" said Rep Cathy Morris, a Republican from Washington. \"Why? They want to usher in a green revolution.\". After questioning by Republicans, some executives said in their testimony that Mr Biden's push for green energy alternatives was chilling investment.. But some executives said over the long-term, investing in green energy was a key way to stopping these kinds of energy shocks in the future.. The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649276103.788981,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Hostage 'knew his time had come' before IS murder",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-us-canada-61015190",
        "news_url": "https://www.bbc.com/news/world-us-canada-61015190",
        "subtitle": "A father who died with his son in the Australian mountains is named as lawyer Mehraab Nazir.",
        "content": "Alleged member El Shafee Elsheikh, 33, is accused of kidnapping and conspiracy.. He has denied all charges.. The elder Mr Kassig is the latest family member of victims to give evidence at the trial of Mr Elsheikh, who is the highest profile IS fighter to face justice in a US court.. Describing his son's final letter, Mr Kassig said: \"This was a young man knowing his time had come. It was his farewell.\" . Then he read the letter.. \"I spent a long time taking life for granted and taunting death,\" his 26-year-old son wrote. \"I have never wanted to live more. I don't want you and Mum ruined over this.\". He said he \"cried a lot in the first few months, but not anymore\".. Prosecutors in the case argue that Mr Elsheikh was deeply involved in ransom demands from the families of hostages, and the executions the so-called Beatles carried out.. The defence, however, have said that the Sudanese-born Londoner was not part of the group and merely \"a simple Isis fighter\".. Several family members of victims have testified about email exchanges with Beatle captors as part of the prosecution's case.. Ed Kassig recounted receiving the first in December 2013 saying: \"Peter is at this moment our guest and we don't want to harm him\" and later, a message demanding 100 million euro in exchange for his release.. The Kassigs had several subsequent email exchanges with their son's captors. In a video message to IS, they said their son \"grew to love Syria\" and had \"embraced Islam\" - a nod to his conversion while in captivity, and changing his name from Peter to Abdulrahman. . They were able to receive a letter from their son in June 2014, even as they appealed to the White House and told the IS captors they were \"turning every stone\" to meet the ransom demands.. However, the IS group released a video in November 2014 apparently showing Mr Kassig being executed. A FBI agent confirmed his death to the family, Mr Kassig said.. His son had been a \"caring kid\" and particularly \"sensitive to the needs of others\", he told the court.. He had served in the US Army and did a tour in the Middle East before becoming an aid worker after going to Turkey in 2013 and taking trips over the border to Syria, his father said.. He founded the aid group Special Emergency Response and Assistance (Sera) because he \"realised there was a lethal time lag between when war breaks out and aid comes in,\" and it provided food and medical supplies to anyone in need. . \"It didn't matter if it was a jihadi or a refugee,\" Mr Kassig said.. Mr Elsheikh - on Wednesday wearing a white shirt and black mask - sat back in his chair and listened intently to the testimony, cocking his head slightly to look at the government's evidence, and making no eye contact with the witness.. The trial continues, with as many as 50 witnesses expected. . The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649276103.804132,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ethiopia war crimes probe details ethnic cleansing",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-africa-61009077",
        "news_url": "https://www.bbc.com/news/world-africa-61009077",
        "subtitle": "It comes after new board member Elon Musk asked his followers if they wanted the feature.",
        "content": "A 23-year-old Tigrayan trader told investigators how he was beaten up and left for dead in Rawyan by a patrol of Amhara Special Forces, who said: \"We will erase you from this land. This land is ours. This is the last time a Tigrayan will live in the area.\". The western part of Tigray has been largely inaccessible to journalists and aid agencies since the war in Tigray erupted in November 2020 - and all lines of communication have been blocked.. It is an area where land and boundary disputes between neighbouring regions and ethnic groups have long caused tensions and resentments.. The conflict - which followed a fallout between Prime Minister Abiy Ahmed's government and Tigray's dominant political party - has provided an opportunity to settle old scores.. After the war began, Amhara's forces, along with their allies in the Ethiopian army, quickly moved in, took control and a new administration was set up in western Tigray.. , is based on interviews with 423 people, mainly survivors of alleged abuses, and satellite images.. Amnesty and HRW say the evidence collected over a year shows that western Tigray has been the site of some of the worst atrocities committed during the 16-month war - and has been largely ignored.. In the first days of the offensive, one of the first large-scale massacres was in Mai Kadra on 9 November. It involved both sides and left around 229 of the town's residents - both Amhara and Tigrayan - dead. . Afterwards the report says Tigrayans were targeted in revenge attacks by Amhara security forces, their property was pillaged and occupied.. At this time Jamila told how some Amhara militiamen came into her hair salon in the town of Dansha early one morning as she was working. The 27-year-old was raped in front of her children, aged seven and two: \"They said: 'You Tigrayans should disappear from the land west of Tekeze.'\" . This refers to the River Tekeze, which splits the western zone of Tigray from the rest of the region.. Once in control of western Tigray, interviewees said the new authorities banned the speaking of Tigrinya and put in place policies to push Tigrayans out, distributing leaflets with a 24-hour or 72-hour ultimatum to leave or be killed. . Three survivors told investigators about the massacre of about several dozen Tigrayan men near the Tekeze River Bridge on 17 January 2021 - an incident that prompted many people to flee.. Militias rounded up Tigrayan men in the town of Adi Goshu and took about 60 of them to the Tekeze River where they were lined up in rows and shot.. Mesfin said: \"They shot all of us, me included. I was shot in my right shoulder and right hand. Bodies were falling one after the other.. \"I woke up at around 4am... I saw so many dead bodies around me,\" the 57-year-old said.. \"Some cow herders found me when I entered the forest. They took me to the people hiding in the forest. They treated me there, until I recovered... I lost my son and son-in law that day.\". The report also details how Tigrayan livestock, crops and homes were targeted and how security forces have tortured and deprived people of food.. \"This campaign of ethnic cleansing was conducted through a series of human rights abuses, including mass detention and torture, sexual violence, extrajudicial killings, denial of humanitarian aid and forced expulsion of Tigrayans,\" Amnesty researcher Fisseha Tekle told the BBC.. The two rights groups say that hundreds of Tigrayans remain unlawfully detained and have called for their immediate release.. They also want militias to be disarmed, officials linked to the abuses suspended and have called for an African Union-led international peacekeeping force to be deployed to western Tigray.. The conflict has forced millions of people to flee their homes - and left hundreds of thousands on the brink of famine.. The war is continuing - though a humanitarian truce was declared less than two weeks ago that has seen several lorries of food make it to the capital of Tigray for the first time in months.. However, Amnesty says the western Tigray region is still not getting the help it needs.  . During the conflict both sides have been accused of atrocities.. In particular, Ethiopian and Eritrean forces were accused of carrying out massacres in Tigray's holy city of Aksum and using widespread sexual violence, while Tigrayan forces face accusations of war crimes when they invaded Amhara last year.. The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649276103.8639998,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "What is Russia's Wagner Group of mercenaries?",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-60947877",
        "news_url": "https://www.bbc.com/news/world-60947877",
        "subtitle": "Energy bosses warn there is \"no quick fix\" to the higher energy costs hitting households.",
        "content": "A .  has pointed to the believed involvement of a 51-year-old former Russian army officer, Dmitri Utkin. He is thought to have founded Wagner and given it its name - his own former call-sign.. He is a veteran of the Chechen wars, a former special forces officer and a lieutenant colonel with the GRU, Russia's military intelligence service.. The Wagner Group first went into action during Russia's annexation of Crimea in 2014, says Tracey German, professor of conflict and security at King's College London.. \"Its mercenaries are thought to be some of the 'little green men' who occupied the region,\" she says. \"About 1,000 of its mercenaries then supported the pro-Russian militias fighting for control of the Luhansk and Donetsk regions. . \"Running a mercenary army is against the Russian constitution,\" she adds. \"However, Wagner provides the government with a force which is deniable. Wagner can get involved abroad and the Kremlin can say: 'It has nothing to do with us'.\" . Samuel Ramani, associate fellow at the Royal United Services Institute, says Wagner mainly recruits army veterans who need to pay off debts: \"They come from rural areas where there are few other opportunities for them to make money.\". Some suggest Russia's military intelligence agency, the GRU, secretly funds and oversees the Wagner Group. . Mercenary sources have told the BBC that its training base in Mol'kino in southern Russia is next to a Russian army base. . Russia has consistently denied Wagner has any connection with the state.. The BBC investigation that identified Utkin's links to the Wagner Group also links Yevgeny Prigozhin, the oligarch known as \"Putin's chef\" - so-called because he rose from being a restaurateur and caterer for the Kremlin.. Many of Mr Prigozhin's companies are currently under US sanctions for what it calls his .   He has always denied any connection with the Wagner Group.. In 2015 the Wagner Group started operating in Syria, fighting alongside pro-government forces and guarding oilfields. . It has been . , supporting the forces loyal to General Khalifa Haftar. It's thought that up to 1,000 Wagner mercenaries took part in Haftar's advance on the official government in Tripoli in 2019.. In 2017, the Wagner Group was .  (CAR) to guard diamond mines. It is also reported to be working in Sudan, guarding gold mines.     . In 2020, the US Treasury said Wagner had been \"acting as a cover\" in these countries for Mr Prighozin's mining companies, such as .  and .  - and placed them under sanctions.. Most recently, the Wagner Group has been . , in West Africa, to provide security against Islamic militant groups. Its arrival in 2021 influenced the decision by France to pull its troops out of the country. . Samuel Ramani says the Wagner Group has about 5,000 mercenaries in total operating across the world.  . This video can not be played. The United Nations and the French government have accused Wagner mercenaries of committing rapes and robberies against civilians in the Central African Republic, and the EU has imposed sanctions on them for this.. In 2020, the United States military .  and other improvised explosive devices in and around the Libyan capital, Tripoli. . \"Wagner Group's reckless use of landmines and booby traps are harming innocent civilians,\" said Rear Admiral Heidi Berg, director of intelligence at the US Army's Africa Command.. In the weeks leading up to Russia's invasion of Ukraine, it is thought Wagner Group mercenaries carried out \"false flag\" attacks in eastern Ukraine to give Russia a pretext for attacking, says Tracey German.. Now, messages have appeared on Russian social media recruiting mercenaries by inviting them to . . . However, the mercenary groups go by other names, such as The Hawks. . Candace Rondeaux, professor of Russian, Eurasian and Eastern European studies at Arizona State University, says this may mark an attempt to steer away from the Wagner name because \"the brand is tainted\".. The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649276103.878034,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Could Putin be prosecuted for war crimes?",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-60690688",
        "news_url": "https://www.bbc.com/news/world-60690688",
        "subtitle": "The singer says pop stars are easy targets in what has become a \"really damaging\" culture in music.",
        "content": "It may not seem like it, but . , as the International Committee of the Red Cross puts it. . These are contained in .  and a string of other international laws and agreements. . Civilians cannot be deliberately attacked - nor can the infrastructure that is vital to their survival. .  because of the indiscriminate or appalling suffering they cause - such as anti-personnel landmines and chemical or biological weapons. . The sick and wounded must be cared for - including injured soldiers, who have rights as prisoners of war. . Serious offences such as murder, rape or mass persecution of a group are known as \"crimes against humanity\".. Genocide is defined in international law as the . .. As such, genocide is a specific war crime that is bigger than the illegal killing of civilians.  The law requires proof of the intent to destroy the group.. This video can not be played. The .  of about 800,000 people later led to prosecutions for genocide. . Investigators and journalists have found what appears to be evidence of the deliberate killing of civilians in Bucha, a town on the outskirts of Kyiv, and other nearby areas. . Ukrainian forces say they have found mass graves and there's evidence of civilians having been shot dead after their feet and hands were bound. . This video can not be played. US President Joe Biden has called for the Russian president to be tried for war crimes, saying \"this guy is brutal\", and that . .. UK Prime Minister Boris Johnson said the . .. In March, US Secretary of State Antony Blinken said Russia had \"destroyed apartment buildings, schools, hospitals, critical infrastructure, civilian vehicles, shopping centres, and ambulances\" - actions that the US said . Earlier that month, a Russian .  in Mariupol appeared to be the first confirmed location of a mass killing. The word \"children\" was written in giant letters outside the building.. Ukraine previously called . . . There's also mounting evidence that . . . The UK says Russia has used . . These are not banned, but their deliberate use near civilians would almost certainly break the rules of war. . Many experts argue the invasion itself is a crime under the concept of \"aggressive warfare\".. There have been a series of one-off courts since World War Two - including . . . A body was also set up to prosecute . .. Today, the International Criminal Court (ICC) and the International Court of Justice (ICJ) have roles upholding the rules of war. . rules on disputes between states, but cannot prosecute individuals. Ukraine has begun a case against Russia.. If the ICJ ruled against Russia, .  would be responsible for enforcing that.. But Russia - one of council's five permanent members - could veto any proposal to sanction it..  who are not before the courts of individual states. . It's the permanent modern successor to .  in 1945. . Nuremberg cemented the principle that nations could set up a special court to uphold international law. . The ICC's chief prosecutor, British lawyer Karim Khan QC, says . . . Investigators will look at past and present allegations - going back as far as 2013, before . . . If there's evidence, the prosecutor will ask ICC judges to issue arrest warrants to bring individuals to trial in The Hague.   . But there are practical limitations to its power. The court doesn't have its own police force so relies on individual states to arrest suspects. . Russia is not a member of the court - it pulled out in 2016. President Putin won't extradite any suspects. . If a suspect went to another country, they could be arrested - but that's a very big if.. It's far easier to pin a war crime on the soldier who commits it, than the leader who ordered it. . Hugh Williamson of Human Rights Watch - experts in gathering evidence of war crimes in conflicts - says there is evidence of summary executions and other grave abuses by Russian forces.. He says establishing the \"chain of command\" is very important for any future trials - including either where a leader has authorised an atrocity - or turned a blind eye to it. . \"There's one interesting episode .  where a commander instructs the soldiers to take out two civilians and shoot them dead,\" he told BBC News. . \"Two of the soldiers object to this and that command is not carried out. So, there's clear evidence of some incidents in the Russian army, but also a command and control element to it.\". The ICC can also prosecute the offence of \"waging aggressive war\". This is the crime of an unjustified invasion or conflict, beyond justifiable military action in self-defence. . It originated at Nuremberg, after the judge sent by Moscow convinced the Allies that Nazi leaders should face justice for \"crimes against peace\".. However, Professor Philippe Sands QC, an expert on international law at University College London, says the ICC couldn't prosecute Russia's leaders for this because the country isn't a signatory to the court. . In theory, the UN Security Council could ask the ICC to investigate this offence. But again, Russia could veto this.. The effectiveness of the ICC - and the way international law plays out in practice - depend not just on treaties, but politics and diplomacy.. Prof Sands and many other experts argue that like Nuremberg, the solution lies once more in diplomacy and international agreement. . He's calling for world leaders to set up a one-off tribunal to .  in Ukraine.. The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649276103.8943648,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Who are Putin's daughters?",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-europe-61011141",
        "news_url": "https://www.bbc.com/news/world-europe-61011141",
        "subtitle": "Residents are urged to leave Kharkiv, Donetsk and Luhansk as fears grow that Russia will intensify attacks.",
        "content": "\"My daughters live in Russia and studied only in Russia, I am proud of them,\" he said. \"They speak three foreign languages fluently. I never discuss my family with anyone.\" . \"Every person has a right for their fate, they live their own life and do it with dignity,\" he added. . He might not want to name them, but others have. The latest round of . .. \"We believe that many of Putin's assets are hidden with family members, and that's why we're targeting them,\" one US official said. . While little has been officially confirmed about President Putin's family life, documents, media reports and the occasional public pronouncement are enough to provide a portrait of the pair. . The two are the daughters of President Putin and his ex-wife . . The pair married in 1983 when she was a flight attendant and he a KGB officer. Their marriage lasted 30 years, spanning Mr Putin's rapid rise to the top of Russia's political system.. In 2013, they split. Mr Putin said \"it was a joint decision: we hardly see each other, each of us has our own life\". She said he was \"completely drowned in work\".. Their eldest, Maria Vorontsova, was born in 1985. She studied biology at St Petersburg University and medicine at Moscow State University.. Mrs Vorontsova is now an academic, specialising in the endocrine system. She co-wrote a book on stunted growth in children, and is listed as a researcher at the Endocrinology Research Centre in Moscow. . She's also a businesswoman. BBC Russia identified her as co-owner of a company planning to build a massive medical centre.. Mrs Vorontsova is married to Dutch businessman Jorrit Joost Faassen, who once worked at Russian state energy giant Gazprom, although they have reportedly separated. . People who have spoken to her since the Ukraine invasion say she supports her father, and has cast doubt over international reporting of the conflict.. Compared to her sister Katerina Tikhonova has been much more in the public eye, not least due to her talents as a rock n' roll dancer. She and her partner came fifth at an international event in 2013.. That same year, she married Kirill Shamalov, the son of a long-time friend of President Putin. Their wedding was held at an exclusive ski resort near St Petersburg. Workers there said the couple arrived on a sleigh drawn by three white horses.. Mr Shamalov was sanctioned by the US in 2018 for his role in Russia's energy sector. The US Treasury said that \"his fortunes drastically improved following the marriage\". The pair have since split.. Following the invasion of Ukraine, two Russian activists were arrested for occupying a luxury villa in Biarritz said to be owned by Mr Shamalov. . Ms Tikhonova is now in academia and business. She made a brief appearance on Russian state media in 2018 to talk about neurotechnology and also at a business forum in 2021. In neither cases was her relationship to the president mentioned. . Neither woman is said to spend a lot of time with President Putin. . Mr Putin also has grandchildren. He mentioned them at a phone-in in 2017, but did not say how many he had or which of his daughters had them.. \"Regarding my grandchildren, one is already in nursery school. Please understand, I don't want them to grow up like some kind of royal princes. I want them to grow up like normal people,\" he said. . The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649276103.914123,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'I saw a Russian soldier shoot my father dead'",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-europe-60989121",
        "news_url": "https://www.bbc.com/news/world-europe-60989121",
        "subtitle": "David Ballantyne Smith, 57, is charged with nine offences under the Official Secrets Act.",
        "content": "Speaking to the BBC by phone alongside his mother, Alla, the 14-year-old gave his account of what happened next. \"We told them that we weren't carrying any weapons and that we didn't pose any danger,\" he said. . \"Then my father turned his head my way, and that's when he got shot… He was shot twice in the chest, right where the heart is. Then he fell.\" . At that point, the teenager said, the soldier shot him in his left hand and he fell too. While he was on the ground, he said, he was shot again, this time in the arm.  . \"I was lying on my stomach, I couldn't see anything that was happening around me,\" Yuriy said. The soldier, he said, shot again, aiming at his head. \"[But] the bullet went through my hood.\" . Yuriy said the soldier shot again, this time at his father's head. But Ruslan was already dead. \"I had a small panic attack, lying there with my wounded arm underneath me. I saw that my hand was bleeding,\" he said.  . It was only after a while, when the soldier went behind a tank, that Yuriy got up and ran, he said. . The BBC has not independently verified the details of Yuriy's account, but it comes as evidence grows of atrocities committed by Russian forces while they were in control of Bucha and other towns north of Kyiv.. In Bucha alone, bodies of dead men were found lying in the street, many with extensive wounds. Some had been shot through the temple, as if executed. Others had their hands or legs tied behind their backs. Some had clearly been run over by tanks. . Many of the bodies were seen along a stretch of Yablonska St, just 2km (one mile) from the street where Ruslan is said to have been killed. . Yuriy's mother Alla told the BBC how she had gone to see her husband after the teenager returned home and told her what had happened. She thought Yuriy could be wrong, and that Ruslan was wounded, in need of medical help.  . \"My son begged me not to,\" Alla said. \"He said they would kill me too.\" . When she tried to walk down the street, she said, her neighbours stopped her. \"[They] told me not to go further, saying the Russians were killing everyone in the territories under their control.\" . The next morning, Alla got her mother to help. Wearing white scarves, they went to the site of the shooting. Her mother talked to Russian soldiers and they managed to get through. They finally collected Ruslan's body, and brought it home. . A photograph of the partially covered body, taken by Alla and shared with the BBC, appears to confirm Yuriy's testimony. It shows a gunshot wound to the right side of the chest, near the heart. . Ruslan, a lawyer, was 49 when he was killed. He was \"active in the community,\" Alla said. \"He couldn't just sit in the shelter and wait. So, he was volunteering and helping people.\" . They buried him in the garden of the family home.  . Yuriy said the soldier who killed him was clearly Russian. His uniform was dark green, he said, typical of the Russian army. \"I saw that on his flak jacket it was written 'Russia' in Russian,\" he said. . \"We were no danger to the military, we were civilians, wearing white scarves to show that,\" Yuriy said. \"It's very stupid.\". The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649276103.9869525,
        "language": "EN",
        "source": "BBC"
    }
]
