[
    {
        "title": "First female TUC leader quits after nine years",
        "date": "2022-04-12",
        "date_raw": "2022-04-12",
        "url": "https://www.bbc.com/news/uk-61077193",
        "news_url": "https://www.bbc.com/news/uk-61077193",
        "subtitle": "Frances O'Grady said leading the trade union group had been the \"greatest honour\" of her life.",
        "content": "On election in 2013, she became the first woman to lead the TUC - the UK's umbrella group for unions, which represents millions of workers.. Labour's Sir Keir Starmer said she was a \"great champion for working people\" and her departure would be a huge loss.. A union official nearly all her working life, Ms O'Grady joined the TUC in 1994 after growing up in an active trade unionist family.. During the pandemic, she worked with the government on the furlough scheme, which saw workers receive a guaranteed income while huge swathes of the economy were shut down due to Covid.. During her career, she campaigned to introduce the national minimum wage, argued for rebalancing the economy after the 2008 financial crash, led on negotiations over working standards at the London 2012 Olympics, and pushed for more women to join the union movement.. Announcing her intention to step down at the end of the year, the 62-year-old said: \"Unions are a force for good in British society.. \"I am proud of what we achieved during the pandemic - from securing furlough to keeping people safe at work, championing equality and keeping vital services running.. \"The last decade has been turbulent - with three general elections, two anti-trade union bills, an EU referendum and a pandemic to contend with.. \"But on every occasion unions have risen to the challenge and fought for working people.\". Her replacement will be elected at the TUC's annual meeting in September.. The best British baddies in Hollywood blockbusters. Gary Lineker, Alan Shearer and Micah Richards debate. Richard Osman on life as a broadcaster and writer. ",
        "placed": "Politics",
        "epoch": 1649843104.8798113,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Blunt apologises for defending sex offender MP",
        "date": "2022-04-12",
        "date_raw": "2022-04-12",
        "url": "https://www.bbc.com/news/uk-politics-61077747",
        "news_url": "https://www.bbc.com/news/uk-politics-61077747",
        "subtitle": "The former Tory minister had called Imran Khan's sex assault conviction \"a miscarriage of justice\".",
        "content": "Mr Blunt had called the verdict a \"dreadful miscarriage of justice\" in a statement on his website.. But he has deleted the message after Tory bosses said it was \"wholly unacceptable\" and has also apologised.. The Reigate MP said: \"I am sorry that my defence of him has been a cause of significant upset and concern not least to victims of sexual offences.\". He has also resigned as chair of a cross-party committee of MPs that campaigns for LGBT+ rights around the world, after several members of it quit in protest at his statement.. The official Conservative Party LGBT+ group has suspended him, pending an investigation and a membership vote.. , the group said: \"We are supportive of our judiciary and trial by jury, including the right to appeal, but present circumstances are that an MP has been found guilty of a grotesquely inappropriate sexual assault on a child.. \"Regardless of whether comments have now been retracted, Crispin Blunt's statement of yesterday [Monday] was inappropriate, misjudged and in the present circumstances we do not feel it is appropriate for Crispin to remain one of our patrons.\". Labour leader Sir Keir Starmer accused the Conservative Party of being \"mealy-mouthed\" in its response to Mr Blunt's \"abhorrent\" statement on the verdict, adding that it should have come down \"much harder\" on the MP.. The BBC has contacted Mr Blunt for a comment, but he is not expected to say anything further at this stage.. Khan was thrown out of the Conservative Party after Southwark Crown Court delivered its verdict on Monday but he has said he will appeal against his conviction.. Mr Blunt, a friend of Khan who attended some of his trial, said in his now-deleted statement that he was \"appalled and distraught\" by the verdict, calling it \"an international scandal, with dreadful wider implications for millions of LGBT+ Muslims around the world\".. He claimed that the case against Khan had \"relied on lazy tropes about LGBT+ people that we might have thought we had put behind us decades ago\".. \"I hope for the return of Imran Ahmad Khan to the public service that has exemplified his life to date,\" he added.. He did not explain in any detail why he believed Khan's conviction had been a miscarriage of justice. . His statement was rejected by the Conservative Party as an attack on the independence of the judiciary.. Labour called Mr Blunt's criticism of the verdict \"disgraceful\" and said he should be suspended from the Conservative Party.. In his apology, Mr Blunt said he did not condone any form of abuse and believed in the \"independence and integrity\" of the justice system.. During his trial, Khan denied groping a teenager at a party in Staffordshire in January 2008.. Southwark Crown Court heard he forced the boy to drink gin, dragged him upstairs, and asked him to watch pornography before assaulting him.. Khan is set to be sentenced at a later date. . Before Mr Blunt's apology, several members of the all-party parliamentary group (APPG) for global LGBT+ rights, which Mr Blunt chairs, had either resigned or said they would do so.. Labour's Kate Osborne, and three SNP MPs, Stewart McDonald, Joanna Cherry, and Martin Docherty-Hughes, also resigned from the group.. During the trial, the victim, who is now 29, said he was \"not taken very seriously\" when he made an allegation to the Conservative Party press office in December 2019, days before Khan was elected as Wakefield's MP. The victim went to the police days after the election.. Conservative sources told the BBC the party had found no record of a complaint being made about Khan in the run up to polling day. . Khan tried and failed to ban media reporting of the case, with his lawyers arguing that his life could be at risk, as the consumption of alcohol and homosexuality are strictly prohibited within his faith.. But a risk assessment by West Yorkshire police counter-terrorism security advisers concluded that there was \"no objective threat to defendant's life that would arise from being named as the defendant in these allegations\".. The best British baddies in Hollywood blockbusters. Gary Lineker, Alan Shearer and Micah Richards debate. Richard Osman on life as a broadcaster and writer. ",
        "placed": "Politics",
        "epoch": 1649843104.886058,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Young black and Asian people urged to vote",
        "date": "2022-04-13",
        "date_raw": "2022-04-13",
        "url": "https://www.bbc.com/news/uk-wales-61043941",
        "news_url": "https://www.bbc.com/news/uk-wales-61043941",
        "subtitle": "Community organisers want to see more black and Asian teenagers voting in the council elections.",
        "content": "\"A lot of young people are still quite disenfranchised from local politics and don't really know or have a say in decisions that affect them,\" said Nirushan Sudarsan, of the group.. Since February the group has increased efforts to get people registered.. Mr Sudarsan said councils played a \"huge role\" in many areas, including education, social care, health and housing.. \"It's really important that any decisions that people in power make, that young people's voices are at the forefront of that and that they they do feel that their voices and the votes are valuable in shaping and influencing them,\" added Mr Sudarsan. . In 2019, .  one in four eligible black and Asian people were not registered to vote in the UK, with the figure rising to almost a third among eligible people of mixed heritage.. In 2020 the voting age in Wales was lowered, enabling 16 and 17-year-olds to vote for the first time in the 2021 Senedd elections.. But .  previously showed that in 2021, at least 35,000 of the 60,000 young people who were eligible to vote in Wales did not register in time.. Citizens Cymru Wales describes itself as an alliance of organisations, working towards social justice.. In the run up to the May elections this year, members have been holding workshops encouraging more people from black and Asian communities to vote.. Mr Sudarsan, a 22-year-old politics student from Cardiff, has focused on community work in Grangetown, Butetown and the Riverside areas of the city.. He said: \"It's a lack of trust and being let down by the people in power and the political parties.. \"They see communities around them being affected negatively and they feel that things are not changing and that sometimes disempowers you from voting and making a change.. \"Being constantly let down hinders them from seeing voting as making a difference.\". He said representation was an ongoing issue.. \"The lack of role models and networks that they see within political parties and within public life also is a barrier - if you don't see yourself or someone like you who are in positions of power, you're less likely to see a change that you want to see,\" he said.. Part of the group's work has included holding talks at community centres, as well as in schools and colleges.. Mr Sudarsan said many young people he had spoken to cared about issues such as education, climate change, tackling racial inequality.. The drive has also included a social media campaign showing young black and Asian people encouraging their peers to vote.. Politics student Nadila Hussein from Fairwater, Cardiff, has featured in one of the videos.. \"Elections and politics in general are poorly communicated to young people and it's consistently just a lot of old people using really big words and jargon without breaking it down or simplifying it for those young enough to understand,\" she said.. \"I think that's only complicated more with local elections, because most people don't know what a councillor is. . \"There's that lack of basic education within society, in schools or at home where children are taught the importance of a local election or what a councillor is.\". This view is shared by fellow organiser Susana Dodoc, 22, who is training to become a primary school teacher.. \"Just make it simple because that's why it should be and that's how you get into young people's heads, just use minimal words and make it as simple for us to understand,\" said Ms Dodoc.. \"If they come in [to schools] and educate us properly on why it is important, children and young people will have a different view on why voting is actually really, really important.\". Although she does not want to go into politics she wanted to embed political awareness in her work.. \"Obviously I understand the curriculum is such a big thing but just embedding politics into the curriculum would be so important,\" she said.. \"If I can do that within my own practice and put it all together that would be a beautiful outcome, where I can educate young children on the topic within my full-time job.\". The hurdles of getting younger people engaged in politics is also a concern for the Welsh Youth Parliament.. Welsh Youth Parliament member Hanna Mahamed was elected to the role in December.. She said: \"A lot of my friends see a divide between us and them: the older generation of politicians who don't mention anything that directly affects us. . \"A lot of my friends don't want to watch the news as they say it doesn't directly affect them, so we are trying to bridge that gap.\". Ibby Osman, from Cardiff, is studying social policy and has worked with Citizens Cymru Wales from the age of 16.. He said: \"As a young black man growing up in such a populated society, full of white, upper class males representing myself and other young people in politics, it can be quite disheartening when our views are not heard, or issues that are massively impacting us aren't really addressed.. \"That's one of my key interests and that's what's really driven me to be more active, more involved and more engaged in this.\". He said he was working with health boards and politicians to highlight issues that young people had raised with him such as mental health, employment and educational opportunities.. He added: \"For a lot of young people, but adults as well, they fail to recognize that these issues are more devolved and are local issues rather than rather than UK government wide issues.. \"If they had better engagement and I think politicians were more direct and and more understood, then they can be a partnership and have more collaborative working to really solve the problems.\". Long-term, he has not ruled out a career in politics but said more change was needed in terms of representation.. \"It would be seen as something that's really tokenistic, that I'm just there because I'm a tick on a stats form for local council and local government,\" he reflected.. Mr Sudarsan said he felt \"cautiously optimistic\" the group's work would be effective.. He added: \"We're not going to drastically change the turnout come 6 May because it takes a lot of groundwork and real dedication to get to a level where turnout is really good.  . \"What we hope to do is build those relationships with people and do our part in driving and getting young people registered to vote.\". Eligible voters need to register before midnight on 14 April in order to be able to vote in the May elections.. The best British baddies in Hollywood blockbusters. Gary Lineker, Alan Shearer and Micah Richards debate. Richard Osman on life as a broadcaster and writer. ",
        "placed": "Politics",
        "epoch": 1649843104.8931668,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Prices rise at fastest for 30 years as petrol soars",
        "date": "2022-04-13",
        "date_raw": "2022-04-13",
        "url": "https://www.bbc.com/news/uk-61090937",
        "news_url": "https://www.bbc.com/news/uk-61090937",
        "subtitle": "Prices went up by 7% in the 12 months to March, as food, fuel and energy prices continued to climb.",
        "content": "Prices are rising faster than wages and there is pressure on the government to do more to help those struggling. . The cost of living is expected to rise even further after the energy price cap was increased, driving up gas and electricity bills for millions. . Inflation is the rate at which prices rise. If a bottle of milk costs £1 and that rises by 5p, then milk inflation is 5%.. Fuel had the biggest impact on the inflation rate with average petrol prices rising by 12.6p per litre between February and March, the largest monthly rise since records began in 1990, . .. This compares with a rise of 3.5p per litre between the same months of 2021. . Diesel prices also rose by 18.8p per litre this year, compared with a rise of 3.5p per litre a year ago.. Since late last year, prices have been rising fast as pandemic restrictions have been eased and firms face higher energy and shipping costs which they have passed on to consumers.. Russia's invasion of Ukraine is now adding to the pain, as the price of oil and other commodities climb higher.. The inflation figures for March do not yet reflect the average 54% increase in energy bills that took place from 1 April when the energy price cap was raised.. Sara Gerritsma, a student from Leicestershire with a partner and six year-old child, said she may have to give up her paramedic degree due to the rising cost of fuel.  . The 32-year-old only started the three-year course in October but she has a 2.5 hour roundtrip each day to get to university in Northampton, and her petrol costs have shot up by about £120 a month. . \"It would be really frustrating giving up my course. It was a big decision changing my career at 32,\" Sara told the BBC. . \"But recently we have sat down and gone through everything and thought, can I afford to be a full-time student?\". Sara said the family was also using less energy and has reworked its food budget to save money.. The sharp rise in prices is also putting pressure on businesses. . Paul White, who owns the pizzeria 6/CUT in Manchester, said the increase in the minimum wage, the end of VAT relief, and rising fuel and food prices have all hit his company. The restaurant is also spending £500 more a week on its energy bills. . \"We need to find an extra £1,400 a week to cover the costs of everything that's come on in the last few weeks,\" he told the BBC .  . He says he will have to put up prices, and is looking to charge each customer about 50p to £1 extra to cover his rising overheads. . But he is also worried people might start eating out less as their budgets are squeezed. . \"Next six months there'll be a lot of [restaurants] shutting down, they won't be making enough money to cover the costs of everything,\" he said. . Jack Leslie, senior economist at the Resolution Foundation think tank, which focuses on those on lower incomes, warned the cost of living crisis would \"continue to worsen before it starts to ease at some point next year\". . He said with wages not keeping pace with rising prices, people were facing \"the biggest squeeze since the mid-70s.\". Chancellor Rishi Sunak said: \"I know this is a worrying time for many families, which is why we are taking action to ease the burdens by providing support worth around £22bn in this financial year, including for the most vulnerable through our Household Support fund.\". But Labour called on the chancellor to \"show the leadership the country needs\". . \"Labour has a plan to cut energy bills through a one-off windfall tax on oil and gas producer profits. Meanwhile, the Chancellor has increased taxes for working people to their highest levels in 70 years,\" shadow chief secretary to the Treasury Pat McFadden said. . The best British baddies in Hollywood blockbusters. Gary Lineker, Alan Shearer and Micah Richards debate. Richard Osman on life as a broadcaster and writer. ",
        "placed": "Politics",
        "epoch": 1649843104.9414463,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Scottish Tory leader says PM should not be removed",
        "date": "2022-04-12",
        "date_raw": "2022-04-12",
        "url": "https://www.bbc.com/news/uk-scotland-scotland-politics-61085630",
        "news_url": "https://www.bbc.com/news/uk-scotland-scotland-politics-61085630",
        "subtitle": "Douglas Ross says it would be wrong to destabilise the UK government while the war in Ukraine is ongoing.",
        "content": "Douglas Ross said he shared the fury of the public over the \"unacceptable\" actions of the prime minister.. But he said it would be wrong to destabilise the UK government while the war in Ukraine was ongoing. . Chancellor Rishi Sunak and the PM's wife, Carrie Johnson, will also be fined over parties in Downing Street.. Downing Street has confirmed Mr Johnson's fine was in relation to an event he attended on 19 June 2020 to celebrate his birthday.. His wife and Mr Sunak were also reported to have been at the gathering, with an ITV report saying the prime minister had been presented with a cake while people sang Happy Birthday to him.. The fines are among more than 50 to have been handed out so far by officers from the Met, who have been investigating alleged Covid law-breaking at 12 gatherings in Whitehall and Downing Street during lockdowns in 2020 and 2021.. Mr Johnson is the first serving prime minister of the UK to be sanctioned for breaking the law.. Scotland's first minister, Nicola Sturgeon, and Labour leader Sir Keir Starmer have both called for Mr Johnson and Mr Sunak to resign.. But Mr Ross said in a statement that removing the prime minister would \"destabilise the UK government when we need to be united in the face of Russian aggression and the murdering of innocent Ukrainians.\". He said the public was \"rightly furious\" at what had happened in Downing Street during lockdown, adding: \"I understand why they are angry and share their fury. . \"The behaviour was unacceptable. The prime minister now needs to respond to these fines being issued. . \"However, as I've made very clear, in the middle of war in Europe, when Vladimir Putin is committing war crimes and the UK is Ukraine's biggest ally, as President Zelensky said at the weekend, it wouldn't be right to remove the prime minister at this time.\". Awkward doesn't really cover the spot that Douglas Ross finds himself in. His credibility is in question. . Having concluded the prime minister's position was \"untenable\" in January, before the police investigated - he's now arguing the opposite when Boris Johnson has been fined. . This about turn is not new. He made that the early stages of the Ukraine war, on the basis that the UK should present a united front against Russia. . Partygate has certainly united the opposition in demanding the PM's resignation, with some arguing the UK cannot afford to be represented by a lawbreaking leader on the world stage. . There's division within the Conservative party too, with former Scottish leader Ruth Davidson sticking to her view that Mr Johnson has lost the \"moral authority\" to govern. Awkward indeed. . This video can not be played. Mr Johnson has confirmed that he has paid the fine, and he apologised but insisted he would not resign over the matter.. \"I accept in all sincerity that people had the right to expect better,\" he said in an interview, at his Chequers country retreat.. \"[But] now I feel an even greater sense of obligation to deliver on the priorities of the British people.\". Reports that parties had been held in Downing Street during lockdown first emerged in December of last year, with Mr Johnson initially insisting that \"the guidelines were followed at all times\".. He later apologised for attending a drinks party in the Downing Street garden, but told Parliament he believed he had been attending a work event.. This admission initially resulted in Mr Ross saying the prime minister's position was .  and he wrote to the 1922 Committee of backbench Tory MPs in January calling for a leadership contest. . But he . , arguing that calls for Mr Johnson to quit should be put on hold following the Russian invasion of Ukraine. . Mr Johnson subsequently attended the Scottish Conservative conference in Aberdeen, where he was welcomed onto the stage by Mr Ross. . Mr Sunak was also asked in the Commons in December if he attended Christmas parties said to have taken place in 2020, and replied: \"No, I did not attend any parties.\". First Minister Nicola Sturgeon tweeted that Mr Johnson had broken the law and \"repeatedly lied to parliament about it\", and must therefore resign.. She added: \"The basic values of integrity and decency - essential to the proper working of any parliamentary democracy - demand that he go. . \"And he should take his out of touch chancellor with him\".. Labour leader Sir Keir said the fines showed that the Conservatives were \"totally unfit to govern\", adding: \"Britain deserves better.. \"Boris Johnson and Rishi Sunak have broken the law and repeatedly lied to the British public. They must both resign.\". Scottish Green MSP Gillian Mackay said Mr Johnson and Mr Sunak were \"a disgrace\" and that \"if they have a shred of dignity left they will resign immediately.\". And Scottish Liberal Democrat leader Alex Cole-Hamilton said parliament should be recalled for a vote of no confidence in the prime minister. . Campaigners from the Covid-19 Bereaved Families for Justice group also said there was \"simply no way either the prime minister or chancellor can continue\".. Scottish Secretary Alister Jack issued a statement in support of the Mr Johnston, saying he remained the \"right person to lead this country at such a crucial time. . Former Scottish Conservative leader Ruth Davidson, however, tweeted that he had lost moral authority and he \"should go\".. The best British baddies in Hollywood blockbusters. Gary Lineker, Alan Shearer and Micah Richards debate. Richard Osman on life as a broadcaster and writer. ",
        "placed": "Politics",
        "epoch": 1649843105.0091212,
        "language": "EN",
        "source": "BBC"
    }
]
