[
    {
        "title": "Biden says war at critical point as he sends more weapons",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/live/world-europe-61157670",
        "news_url": "https://www.bbc.com/news/live/world-europe-61157670",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1650580203.6027384,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Honduran ex-leader extradited to US on drug charges",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/world-latin-america-61174692",
        "news_url": "https://www.bbc.com/news/world-latin-america-61174692",
        "subtitle": "",
        "content": "He was arrested at his home just weeks after his second term in office ended.. The ex-leader has denied any wrongdoing arguing that disgruntled drug traffickers are trying to frame him.. Mr Hernández is facing charges of:. In a video posted on his wife's Twitter account, he denied the allegations, saying: \"I am innocent. I have been subjected to an unfair trial.\" . The 53-year-old's legal troubles were triggered by the trial against his younger brother . .. During Tony Hernández's trial in New York, prosecutors alleged that the infamous Mexican drug lord Joaquín \"El Chapo\" Guzmán had personally handed the younger Hernández $1m (£765,000). . According to the prosecutors, . .. Juan Orlando Hernández is accused of having accepted millions of dollars in bribes during his eight years as president in exchange for protecting drug traffickers from investigation, arrest and extradition.. In its extradition request, the US outlined some of the allegations in more detail, accusing the former president of \"participating in a violent drug trafficking conspiracy to receive shipments of multiple tonnes of cocaine sent to Honduras from Colombia and Venezuela and other locations by air or sea routes\".. The request alleges that the drugs - amounting to a total of 500 tonnes since 2004 - were then transported to the Guatemala border and from there to the US.. Mr Hernández has denied the allegations, arguing that he fought drug traffickers with all the means at his disposal.. The former president - who was elected to the office in 2014 - says that the evidence against him was fabricated by drug traffickers out for revenge after his government extradited them to the US.. He has been in police custody since his arrest on 15 February.. This video can not be played. The surprising benefits of this humble veg. Gary Lineker on football, politics and road rage. Epic tracks from the 90s and a special guest appearance by Chesney Hawkes!. ",
        "placed": "Abroad",
        "epoch": 1650580203.6113424,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Images suggest mass graves dug near Mariupol",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/world-europe-61183056",
        "news_url": "https://www.bbc.com/news/world-europe-61183056",
        "subtitle": "",
        "content": "Local Ukrainian officials accuse the Russians of burying Mariupol civilians killed by Russian troops there.. Moscow has not yet responded.. Russian troops control most of Mariupol after weeks of bombardment and fighting, but some Ukrainian forces remain in a sprawling steelworks in the city. President Putin has abandoned plans to storm the Azovstal plant and instead told troops to seal it off.. The alleged mass grave is near a village called Manhush about 20km (12 miles) west of Mariupol. Maxar said there were four sections of linear rows about 85m long. . The BBC has not independently verified the images.. Mariupol city council earlier issued its own statement accusing the Russians of burying civilians at the same location.. The council said the Russians were digging trenches and \"using dump lorries to bring the bodies\" and provided its own aerial image of the site, which it said was \"already twice as large as the nearby cemetery\".. The city's mayor Vadym Boichenko says tens of thousands of civilians may have been killed in Mariupol . Moscow has repeatedly denied accusations by Ukraine and its Western allies that Russian troops and top Kremlin politicians are responsible for mass killings of civilians.. Earlier this month, Maxar images of the town of Bucha outside Kyiv appeared to show bodies of civilians lying in the street nearly two weeks before the Russians left the town as part of a withdrawal from northern Ukraine.. The image from 19 March, first reported by the New York Times and confirmed by the BBC, contradicted Russian Foreign Minister Sergei Lavrov's claim that footage of bodies in Bucha had been \"staged\" after the Russians withdrew.. Bucha Mayor Anatoliy Fedoruk has said that least 300 civilians were killed in the town.. The surprising benefits of this humble veg. Gary Lineker on football, politics and road rage. Epic tracks from the 90s and a special guest appearance by Chesney Hawkes!. ",
        "placed": "Abroad",
        "epoch": 1650580203.6232307,
        "language": "EN",
        "source": "BBC"
    }
]
