[
    {
        "title": "Germany to send tanks to Ukraine in U-turn",
        "date": "2022-04-26",
        "date_raw": "2022-04-26",
        "url": "https://www.bbc.com/news/live/world-europe-61224804",
        "news_url": "https://www.bbc.com/news/live/world-europe-61224804",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1651014003.7912443,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Woman on death row given reprieve after 14 years",
        "date": "2022-04-26",
        "date_raw": "2022-04-26",
        "url": "https://www.bbc.com/news/world-us-canada-61220975",
        "news_url": "https://www.bbc.com/news/world-us-canada-61220975",
        "subtitle": "",
        "content": "For 14 years, Lucio had been on death row for the 2007 death of her then-two year old daughter, Mariah.. But she has always maintained her innocence, saying that the toddler had died from an accidental fall, not from \"beating and torturing\", as prosecutors in Texas claimed.. Her cause was taken up by everyone from her living children - her eldest son the most vocal among them - to Kim Kardashian, the celebrity turned would-be lawyer.. Before her execution was stayed amid the emergence of new evidence, BBC spoke to her family and supporters.. It was 2007, and Melissa was living a difficult life with her then-husband Robert Antonio Alvarez and her 12 children, while she was pregnant with twins.. The family lived in \"extreme poverty,\" her lawyer Sandra Babcock told BBC. . \"Their electric service was cut, they moved some 26 times in a five-year period. For a time, the only access they had to water was through their neighbours' houses or from the parish.\". It was during one of those moves - on 15 February 2007 - that Melissa's two-year-old daughter was injured.  . According to Melissa's statements to the police, the little girl was left without adult supervision while her parents were busy.. At the time, the family lived in a small two-bedroom, second-floor flat.. Melissa later told police that when she realised that Mariah was no longer inside the unit, she left to look for her and found her crying by the staircase, with a bit of blood on her lower teeth.. After finding no other injuries, Melissa said she had continued on with her day.. Two days later, her father called police when Mariah suddenly stopped breathing.. She had fallen asleep on her parents' bed, but never woke up again. An autopsy later showed that the toddler had bruising to her kidney and lungs, according to local media.. Moments after learning about her daughter's death, Melissa was questioned by the police for over five hours, without food, beverage or sleep.. Prosecutors said she confessed after this police interrogation, and on the testimony of one of the agents who said he was \"convinced\" she was guilty, and on the injuries that Mariah's body had shown at the time of her death.. But lawyers and others of Melissa's supporters say she was made to make statements under duress.. \"They badgered, berated and yelled at her until she finally agreed to their demands and insistence that she was guilty of harming her child,\" said Ms Babcock, who argues that there was a \"rush\" to judge her guilty.. As a poor woman of minority background living in south Texas, she had no money to hire a lawyer and was instead given a court-appointed attorney, who made errors that resulted in an unfair trial, Melissa's current lawyers have said.. Evidence that could have helped Melissa, such as the testimony of expert witnesses and her other children, was not admitted into the original trial. The state did not test DNA or allow the defence's forensic pathologist to speak at the trial.. There were also allegations of corruption on the part of the prosecution, which did not figure into the case. Armando Villalobos, the district attorney who brought the charges, is now in jail for bribery unrelated to the Lucio case, but that took place when she was tried.. \"You start peeling back the layers and you see that it is a case about corrupt prosecutors, it's a case about unfairness,\" Ms Babcock said.. Villalobos could not be reached for comment. . In issuing a stay of execution on Monday, the Texas Court of Criminal Appeals said Melissa's case deserved further scrutiny given mistakes made during the original prosecution, as well as new information that has emerged over the past decade and a half while she has been in jail.. Campaigners took up Melissa's cause as one of a miscarriage of justice. . John Oliver, the comedian, featured the case in a segment on wrongful convictions on his HBO news programme last month, and Kim Kardashian earlier this month tweeted a letter to the Texas governor signed by nine of Melissa's children pleading for her life to be spared. Dozens of politicians from both parties have backed her. . Opinion is divided on her guilt, though - many of her living children have backed up her claim of innocence, and five of the jurors who convicted her have since expressed misgivings over the verdict. . According to local media, others are still convinced she is committed the crime - Melissa had a previously had a history of drug use and some of her children had been taken into care, the jurors heard at her trial - though there was no evidence of abuse. . But the attention the case has garnered helped spotlight the earlier errors in the trial and win a halt to what would be the first execution of a Hispanic woman carried out in Texas in modern times.. Upon learning that her execution had been stayed, Melissa said in a statement: \"I am grateful the Court has given me the chance to live and prove my innocence. Mariah is in my heart today and always. I am grateful to have more days to be a mother to my children and a grandmother to my grandchildren\".. The impact has been felt longest by Melissa's family. Before all this, \"we were a large family and we were very united\", her eldest son, John, told BBC.. \"Ever since this accident took place, there has been a great division amongst us. It simply has not been the same in the past 15 years,\" he said.. At the time of his mother's arrest, John was 17 years old. He has spent his entire adult life fighting for her release.. \"When all of this happened, our family split up,\" he said. His younger siblings were taken in by cousins, and many did well after leaving school. But the older children had it harder.. \"The older ones, we were more or less of age, we were the losers,\" he said woefully. \"Being the eldest was hard, not only because of the responsibility but because I would like to see our family together again.\". Now 32, John struggled with his own brushes with the law, but has tried to put his life back together again: he returned to school, he began running marathons and triathlons.. John has organised sitdowns seeking the release of his mother and said he will continue fighting.. \"I am not here to shout,\" he said. \"I am only here to do what can be done for my mother.\". While she technically remains on death row, her case is due to be reviewed again.. Gary Lineker, Alan Shearer and Micah Richards debate. Louis Theroux on storytelling and the culture wars. Alexei Navalny, Russia's opposition leader, uncovers the truth. ",
        "placed": "Abroad",
        "epoch": 1651014003.8009813,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine war to cause 'worst price shock in 50 years'",
        "date": "PT4M44S",
        "date_raw": "PT4M44S",
        "url": "https://www.bbc.com/news/business-61235528",
        "news_url": "https://www.bbc.com/news/business-61235528",
        "subtitle": "",
        "content": "The increase in prices \"is starting to have very large economic and humanitarian effects\", Peter Nagle, a co-author of the report, told the BBC.. He said \"households across the world are feeling the cost of living crisis\". . \"We're particularly worried about the poorest households since they spend a larger share of income on food and energy, so they're particularly vulnerable to this price spike,\" the senior economist at the World Bank added. . Energy prices are set to increase more than 50%, pushing up bills for households and businesses, the World Bank says. . The biggest rise will be in the price of natural gas in Europe, which is set to more than double in cost. Prices are forecast to fall next year and in 2024, but even then will remain 15% higher than they were last year.. The World Bank said this means that from the lows of April 2020 until the highs of March this year we have seen \"the largest 23-month increase in energy prices since the 1973 oil price hike\", when .  sent prices soaring.. Similarly oil prices are expected to remain elevated into 2024 with a barrel of the benchmark measure, Brent Crude, projected to average $100 this year, something which will lead to widespread inflation. . Russia produces about 11% of the world's oil, the third biggest share, but the report said \"disruptions resulting from the war are expected to having a lasting negative effect\" as sanctions mean that foreign companies leave and access to technology is reduced. . Russia currently provides 40% of the EU's gas and 27% of its oil, but European governments are moving to . . That has helped push up global prices by creating more demand for supplies from elsewhere.. The World Bank commodity outlook also warned many foods are set to see steep rises in their costs. The UN food prices index already shows they are at their .  60 years ago.. Wheat is forecast to increase 42.7% and reach new record highs in dollar terms. Other notable increases will be 33.3% for barley, 20% for soybeans and 29.8% for oils and 41.8% for chicken. These increases reflect the fact that exports from Ukraine and Russia have fallen drastically.. Before the war the two countries accounted for 28.9% of global wheat exports according to JP Morgan, and 60% of global sunflower supplies - a key ingredient in many processed foods - according to S&P Global. . Prices for other raw materials including fertilisers, metals and minerals are also predicted to go up. The costs of timber, tea and rice are amongst the few expected to fall.. \"Wheat is one of the hardest agriculture exports to replace,\" according to a research note from the Bank of America. It points out that poor weather conditions in North America and China are likely to exacerbate the impact of Ukrainian supplies being reduced, something which will continue because the war has disrupted the spring planting season.. The note also suggests grain and oilseed shipments from Ukraine have fallen more than 80% because of the fighting and these lost exports, over the course of a year, \"equate to about 10 days of world food supply\". . This video can not be played. The chief executive of Archer Daniels Midland, one of the world's four big food commodity traders, said he does not expect prices to come down soon. . As the US firm announced a 53% increase in net earnings for the first three month of this year, to $1.05bn, Juan Luciano said: \"We expect reduced crop supplies - caused by the weak Canadian canola crop, the short South American crops, and now the disruptions in the Black Sea region - to drive continued tightness in global grain markets for the next few years\".. Mr Nagle, from the World Bank, said other countries can help solve the supply shortage caused by Ukraine's war in the medium term. However a forecast 69% increase in fertiliser prices this year means \"there's a real risk that as farmers start to use fewer fertilisers, agricultural yields will decline\". . For commodities overall, the World Bank report said: \"While prices generally are expected to peak in 2022, they are to remain much higher than previously forecast.\". It added that \"the outlook for commodity markets depends heavily on the duration of the war in Ukraine\" and the disruption it causes to supply chains.. Gary Lineker, Alan Shearer and Micah Richards debate. Louis Theroux on storytelling and the culture wars. Alexei Navalny, Russia's opposition leader, uncovers the truth. ",
        "placed": "Abroad",
        "epoch": 1651014003.8153777,
        "language": "EN",
        "source": "BBC"
    }
]
