[
    {
        "title": "Five dead as stations hit in rocket attacks - Ukraine",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/live/world-europe-61185469",
        "news_url": "https://www.bbc.com/news/live/world-europe-61185469",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1650906002.9659057,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "World's oldest person dies aged 119",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/world-asia-61218239",
        "news_url": "https://www.bbc.com/news/world-asia-61218239",
        "subtitle": "",
        "content": "She got married a century ago, and had four children. She spent her later years in a Japanese care home, where she enjoyed board games and chocolate.. With her death, the world's oldest person is now  Lucile Randon, a 118-year-old French nun. . Also in the year of her birth, Theodore Roosevelt was US president and Edward VII was British king. The Wright Brothers carried out the first controlled flight of their motor-driven airplane and the Tour de France was staged for the first time.. The following year, Russia went to war against Japan, suffering a major defeat.. Tanaka was the seventh of nine siblings. She married aged 19 and ran various businesses, including a noodle shop.. Her husband, whom she hadn't met before their wedding day, fought in the Second Sino-Japanese War in 1937 while her son fought in World War II, and was held as a captive by the Soviet Union.. Tanaka had been due to take park in the torch relay at the Tokyo Olympics but the Covid pandemic prevented her from doing so. . On top of having a sweet tooth, she is said to have risen early at her retirement home, spending time on mathematics and calligraphy.. At a ceremony recognising her as the world's oldest person in 2019, she said she was happier than she had ever been.. The oldest-ever living person remains Frenchwoman Jeanne Louise Calment, who died aged 122 years and 164 days in 1997.. Japan has the most elderly population in the world. More than a quarter of society are aged 65 or older, with diet, healthcare, and the fact many older people continue to work into their later years identified as reasons behind long life expectancies. . How many miles do you need to drive before it pays off?. Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. ",
        "placed": "Abroad",
        "epoch": 1650906002.974214,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Winner Macron faces immediate challenges to power",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/world-europe-61214460",
        "news_url": "https://www.bbc.com/news/world-europe-61214460",
        "subtitle": "",
        "content": "The centrist president's victory over Marine Le Pen may have been convincing, but he has a problem. There are new elections around the corner to France's National Assembly and a big section of the electorate dislikes him.. \"There is a lot of hate,\" sociologist Michel Wieviorka told the BBC. \"He said last night 'I am happy' but I don't think he can be totally happy because there are plenty of clouds in his sky.\". Politically, if he fares badly in the June elections, he could end up losing his majority and may not be able to form his own government. That's why his opponents are calling the next vote a \"third round\".. Why would that matter if he's just won 58.5% of the national vote? . Many of his voters are not natural supporters and are unlikely to back him in June. A large number of far-left voters held their noses to keep the far right out of power, but then there are also a number of mainstream parties that threw their weight behind him too, including the Republicans, Greens and Socialists.. One opinion poll indicated that 63% of voters would rather he lost his majority and had to share power with an opposition government, known in France as \"co-habitation\".. Far-left leader Jean-Luc Mélenchon has designs on becoming prime minister himself. If that were to happen, there would be little love lost between him and the president. He claimed that Mr Macron had won the vote with the worst result in French history. Even if he was wrong, it was still a valid point that more than a third of voters had either stayed away from the election or voted for no candidate at all.. France's election winner is therefore in a man in a hurry. He wants to rush through important reforms to persuade a jaded electorate to vote for his party. . Within days, he needs to form a new government, replacing Prime Minister Jean Castex, who led France through the Covid pandemic. . Labour Minister Elisabeth Borne is seen as a popular choice, because she has a strong record on social issues and it is social reforms that are his priority right now. . Mr Macron is also believed to want a woman in the job.. And she seems to understand the need for speed - especially when it comes to the issue which dominated both rounds of the presidential election: the cost of living that is causing a headache across French society and became the focus of Marine Le Pen's campaign.. \"We need to provide quick answers,\" she told reporters.. Indeed, within hours of the election result, Finance Minister Bruno Le Maire promised to keep in place a price cap on gas and electricity price rises until the end of 2022. . But spending is just one of four priorities Macron needs to push in the coming weeks, according to Junior Economy Minister Agnès Pannier-Runacher.  The environment, education, and health are also key, with green issues a particular priority for younger voters. . And don't forget, 41% of 18 to 24-year-olds did not bother to vote on Sunday.. But the flagship reform Macron is really determined to push through is controversial: raising the pension age from 62 to 65.. However, government spokesman Gabriel Attal has promised the Macron administration is in listening mode. . He insisted there would be a change of approach over the next five years, and on pensions they would redouble consultation to \"hear people's anxieties\". . Asking the French people to work three more years before they collect their pensions is not exactly a popular move, so Mr Macron is at pains to say he is flexible on how it is brought in and when. And yet his finance minister did not rule out forcing it through without a vote if they had to.. For a president sometimes dubbed Jupiter for perceived arrogance, observers see this as a critical moment for him to adapt.. \"He must accept the idea that negotiation is important, it doesn't mean top-down decisions,\" says Michel Wieviorka. \"I think it's difficult for him psychologically and culturally to change to a more democratic way of politics.\". In his victory speech, Mr Macron declared he was no longer a candidate in one camp but the president for everybody. No-one would be left by the wayside, he vowed. . He also insisted that the next five years would be handled differently from the last, without explaining how. He may not have long to prove it.. How many miles do you need to drive before it pays off?. Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. ",
        "placed": "Abroad",
        "epoch": 1650906002.9876752,
        "language": "EN",
        "source": "BBC"
    }
]
