[
    {
        "title": "UN must help evacuate Mariupol - Ukraine's deputy PM",
        "date": "2022-04-22",
        "date_raw": "2022-04-22",
        "url": "https://www.bbc.com/news/live/world-europe-61185469",
        "news_url": "https://www.bbc.com/news/live/world-europe-61185469",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1650662103.7240603,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Inside Kyiv's trench defences",
        "date": "2022-04-22",
        "date_raw": "2022-04-22",
        "url": "https://www.bbc.com/news/av/world-europe-61191111",
        "news_url": "https://www.bbc.com/news/world-europe-61191111",
        "subtitle": "",
        "content": "With the Russian offensive centred on eastern Ukraine, Kyiv is beginning to return to a sense of calm. . But the city’s defence force remains on high alert, dug into trenches in case of the return of Russian troops. . The BBC got rare access to the 131st battalion in the forests of the capital.. ",
        "placed": "Abroad",
        "epoch": 1650662103.7331672,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Attack kills scores during prayers at Afghan mosque",
        "date": "2022-04-22",
        "date_raw": "2022-04-22",
        "url": "https://www.bbc.com/news/world-asia-61191643",
        "news_url": "https://www.bbc.com/news/world-asia-61191643",
        "subtitle": "",
        "content": "It follows four attacks across Afghanistan on Thursday - all claimed by the Islamic State group (IS). . The Taliban say they have defeated IS but the group remains a key security challenge to Afghanistan's new rulers.. No-one has admitted carrying out Friday's attack in Kunduz, which came as worshippers gathered to pray. . A local shopkeeper told AFP news agency: \"The sight at the mosque was horrifying.\". The explosion was similar to Thursday's bomb which tore through a Shia Muslim mosque in Mazar-i-Sharif, killing at least 31 people  and wounding 87. . Thursday's attack in Kunduz killed four people and wounded 18. . Admitting those attacks, IS said it was part of an ongoing global campaign to \"avenge\" the deaths of its former leader and spokesman.. Bomb attacks in Afghanistan have declined considerably since the Taliban came to power last August following the withdrawal of US and other Western forces after 20 years in the country.. IS does not control any territory in Afghanistan, but since their rivals, the Taliban, took power, they have been carrying out attacks in areas where they previously never had a presence, says the BBC's Secunder Kermani in Pakistan.. Sufism, a mystical order of Islam, has been practised in the region for centuries. Most of the radical Sunni militant groups despise the Sufis, as well as Shia Muslims, as heretics.. IS militants also target the Taliban, with whom they have a fierce rivalry.. Responding to the attacks, Taliban spokesman Zabihullah Mujahid described the perpetrators as \"evil elements\", adding \"serious efforts are being made to arrest and punish them\".. The UN Deputy Special Representative of the Secretary-General and Humanitarian Co-ordinator for Afghanistan Ramiz Alakbarov said the attacks this week were \"a painful reminder of the insecurity and dangers facing the Afghan people daily\". . \"The indiscriminate use of improvised explosive devices, which has already caused more than 100 civilian casualties this week, is unacceptable and must cease immediately,\" Mr Alakbarov said in a statement on Friday. . What did Putin do before he came to power?. Louis Theroux on storytelling and the culture wars. An extraordinary family and their passion for climbing. ",
        "placed": "Abroad",
        "epoch": 1650662103.7454882,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Guns the leading cause of death of US children",
        "date": "2022-04-22",
        "date_raw": "2022-04-22",
        "url": "https://www.bbc.com/news/world-us-canada-61192975",
        "news_url": "https://www.bbc.com/news/world-us-canada-61192975",
        "subtitle": "",
        "content": "While suicides contributed to the toll, the data shows that homicides form the majority of gun-related deaths. . More than 390 million guns are owned by US civilians.. According to the research - which was published this week in the .  - the rise in gun-related deaths among Americans between the ages of one and 19 was part of an overall 33.4% increase in firearm homicides nationwide. . Homicides, the study noted, disproportionately impact young Americans. . Over the same time period, the rate of firearm suicides in the US rose by 1.1%. . The overall rate of gun deaths of all reasons - suicide, homicide, unintentional and undetermined - among children and teenagers rose by 29.5%, more than twice that of the wider population. . \"We continue to fail to protect our youth from a preventable cause of death,\" said a research letter published in the journal on Wednesday. . The rate of gun-related deaths per 100,000 residents rose among both men and women and across ethnic demographics between 2019 and 2020, with the largest increase among black Americans.  . In past years, gun-related deaths were second only to car crashes as the leading cause of death among young Americans. Car deaths, however, have fallen over time and in 2020 approximately 3,900 Americans under 19 died in vehicle crashes. . Incidents of drug overdoses and poisonings rose 83.6% between 2019 and 2020, and now are the third leading cause of death in that age group. A separate .  published earlier in April found that 954 young people died of overdoses in 2020, compared to 492 in 2019. . Gun violence in the US has increased since the Covid-19 pandemic began in early 2020. . \"The reasons for the increase are unclear,\" the research letter said. \"It cannot be assumed that firearm-related mortality will later revert to pre-pandemic levels\". . A separate study, published in the Annals of Internal Medicine in February, found that 7.5 million US adults - just under 3% of the population - became first-time gun owners during the pandemic between January and April 2021. . This, in turn, exposed 11 million people to household firearms, including five million children. . This video can not be played. What did Putin do before he came to power?. Louis Theroux on storytelling and the culture wars. An extraordinary family and their passion for climbing. ",
        "placed": "Abroad",
        "epoch": 1650662103.7542334,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "How has Moscow changed with war in Ukraine?",
        "date": "2022-04-22",
        "date_raw": "2022-04-22",
        "url": "https://www.bbc.com/news/world-europe-61188783",
        "news_url": "https://www.bbc.com/news/world-europe-61188783",
        "subtitle": "",
        "content": "In reality, though, little here could be described as normal. Normality ended on 24 February when Vladimir Putin ordered his troops into Ukraine for his \"Special Military Operation\".. I have experienced Communist Russia. I have lived through post-Soviet Russia. Now the world's largest country has metamorphosed again. . Let me take you on a tour of \"Special Military Operation Russia\".. I get in the car to drive to the supermarket. By force of habit, I switch on the radio. It's tuned to 91.2 FM - once the home of Radio Echo of Moscow. Echo was my favourite Russian radio station - a reliable source of news and information. . But in recent weeks all independent Russian news outlets have either been blocked or shut down.  Broadcasting now on 91.2 FM is state-run Radio Sputnik, which backs the Russian offensive in Ukraine.. Driving along the Garden Ring, I pass a theatre which has erected on its façade a giant Latin letter Z - the symbol of Russia's military operation. There's another Z outside the headquarters of Russian Railways. I overtake a lorry that has a Z sticker on the side. In recent weeks Zs have been graffitied on the front doors of Kremlin critics.. At the shopping mall, business is far from booming. Many of the shops - international brands - have shut down. Since Russian forces attacked Ukraine, hundreds of foreign companies have suspended operations in Russia. . In the supermarket, the shelves are full. Last month's sugar shortage in Russia - the result of panic buying - appears to have been resolved. But the range of products seems smaller than before. And over the last two months prices have shot up. . Outside the shopping centre, I get chatting to Nadezhda, a doctor. . \"Prices are so high, it's impossible to survive now on my salary,\" Nadezhda tells me. . \"But the hardest thing of all is living in a society that doesn't want to know the truth about events in Ukraine. People are too busy worrying about their mortgage payments, paying off their debts. They're not interested in what's going on around them. But I think that what's happening in Ukraine is terrible. I'm ashamed to be Russian.\". I drive to the Moscow engineering institute where, 30 years ago, I used to teach English. . Back in the early 1990s, after the fall of communism, my students here were full of hope that Russia and the West would forge a lasting friendship and partnership; that the future would be peaceful and prosperous. . That didn't work out.. \"We'll overcome all our difficulties. After sunset always comes the dawn,\" says Denis, a student, outside the institute. . \"But I support our troops. They are our soldiers. I am obliged to support my country come what may.\". My final destination is the giant war museum that celebrates the Soviet Union's victory over Nazi Germany in World War Two - a glorious victory, achieved at enormous human cost. More than 27 million Soviet citizens were killed in what is known here as the Great Patriotic War. . What I find disturbing is how the \"Special Military Operation\" has found a place in this museum, how it's being honoured here. . On the museum's website, the spelling of the word \"museum\" has been altered to feature the letter Z. In the museum shop you can buy Z mugs and badges declaring \"Putin is My PreZident\". . And the museum is currently hosting an exhibition about Nazis in Ukraine. That helps to cement the Kremlin's bogus claim that the Russian army is liberating Ukraine from Nazism. . This is \"Special Military Operation Russia\" - a parallel universe, Orwellian, where invasion is liberation, where aggression is self-defence and where critics are traitors.. It feels like the Russia I have known for the last 30 years has gone.. This video can not be played. What did Putin do before he came to power?. Louis Theroux on storytelling and the culture wars. An extraordinary family and their passion for climbing. ",
        "placed": "Abroad",
        "epoch": 1650662103.7633438,
        "language": "EN",
        "source": "BBC"
    }
]
