[
    {
        "title": "Germany to send tanks to Ukraine in U-turn",
        "date": "2022-04-26",
        "date_raw": "2022-04-26",
        "url": "https://www.bbc.com/news/live/world-europe-61224804",
        "news_url": "https://www.bbc.com/news/live/world-europe-61224804",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1651012203.7749135,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ros Atkins on… Finland, Nato and Russia",
        "date": "2022-04-26",
        "date_raw": "2022-04-26",
        "url": "https://www.bbc.com/news/av/world-61237116",
        "news_url": "https://www.bbc.com/news/world-61237116",
        "subtitle": "",
        "content": "Ros Atkins looks why Nato’s border with Russia looks likely to expand significantly, as both Finland and Sweden consider applying to join the alliance.. ",
        "placed": "Abroad",
        "epoch": 1651012203.785782,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine round-up: UN diplomacy and gas shutdown",
        "date": "2022-04-26",
        "date_raw": "2022-04-26",
        "url": "https://www.bbc.com/news/world-europe-61233794",
        "news_url": "https://www.bbc.com/news/world-europe-61233794",
        "subtitle": "",
        "content": "Mr Putin said fighting had stopped in Mariupol and that Russian soldiers were doing nothing to stop civilians leaving. He accused Ukrainian soldiers of holding civilians as human shields. But Ukrainian defenders have said attacks are continuing and civilians are trapped.. America's top defence official warned the West it had to \"move at the speed of war\" to support Ukraine's military fight against the Russian invasion. Defence Secretary Lloyd Austin, a retired four-star general, told a gathering of 40 nations' defence ministers that the coming weeks would be \"so crucial for Ukraine\". . Germany slightly shifted its position of not supplying weapons to Ukraine. The country has a long-standing policy of not exporting its military equipment, but has now agreed to provide about 50 mobile anti-aircraft systems.. Russian Foreign Minister Sergei Lavrov warned that Nato's support for Ukraine could cause the conflict to escalate into a world war. . This video can not be played. A UK defence minister has said .  to use military equipment donated by Britain to strike targets within Russia. .  - and would not be deterred from hitting them even if Western military advisers were present.. That prompted UK defence officials to clarify James Heappey's comments - stressing that the UK was not involved in the targeting process.. A long-running threat from Russia to cut off gas supplies to EU states started to take shape .  from Wednesday morning. . PGNiG said that reserve stocks were mostly full, and customers would see no disruption for the time being.. But the move is a sign of wider potential problems across the continent. . Russia supplies roughly 40% of the EU's gas imports, and the continent does not have enough to supply itself. Amid heightened tensions, Russia has demanded \"hostile countries\" pay it for energy in its own currency, roubles.. The World Bank says the war in Ukraine is set to cause the \"largest commodity shock\" since the 1970s - meaning huge price rises for goods ranging from natural gas to wheat and cotton.. The increases will affect the poorest most, but households and business of all sizes will feel the effects.. Wheat is predicted to go up in price by almost 43% and reach new highs, chicken could go up nearly 42%, soybeans 20% and oil 30%.. .. While the focus was on diplomacy outside of Ukraine, ordinary people living there continued to deal with the day-to-day impact of the war.. Nina Malenok is one of a handful of people who've stayed in the small village of Senkivka near the Ukrainian border.. Wedged into the yard of her home is the tail of a rocket fired in the early hours of 24 February - the day the war started.  In the days that followed, hidden in a cellar, she heard planes flying overhead, heavy vehicles driving in and whistles being frequently blown.. \"It's scary to live like this, but I'm used to my house. Where will I go?\" she said.. Read more about . Gary Lineker, Alan Shearer and Micah Richards debate. Louis Theroux on storytelling and the culture wars. Alexei Navalny, Russia's opposition leader, uncovers the truth. ",
        "placed": "Abroad",
        "epoch": 1651012203.7996688,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine war to cause 'worst price shock in 50 years'",
        "date": "PT4M44S",
        "date_raw": "PT4M44S",
        "url": "https://www.bbc.com/news/business-61235528",
        "news_url": "https://www.bbc.com/news/business-61235528",
        "subtitle": "",
        "content": "The increase in prices \"is starting to have very large economic and humanitarian effects\", Peter Nagle, a co-author of the report, told the BBC.. He said \"households across the world are feeling the cost of living crisis\". . \"We're particularly worried about the poorest households since they spend a larger share of income on food and energy, so they're particularly vulnerable to this price spike,\" the senior economist at the World Bank added. . Energy prices are set to increase more than 50%, pushing up bills for households and businesses, the World Bank says. . The biggest rise will be in the price of natural gas in Europe, which is set to more than double in cost. Prices are forecast to fall next year and in 2024, but even then will remain 15% higher than they were last year.. The World Bank said this means that from the lows of April 2020 until the highs of March this year we have seen \"the largest 23-month increase in energy prices since the 1973 oil price hike\", when .  sent prices soaring.. Similarly oil prices are expected to remain elevated into 2024 with a barrel of the benchmark measure, Brent Crude, projected to average $100 this year, something which will lead to widespread inflation. . Russia produces about 11% of the world's oil, the third biggest share, but the report said \"disruptions resulting from the war are expected to having a lasting negative effect\" as sanctions mean that foreign companies leave and access to technology is reduced. . Russia currently provides 40% of the EU's gas and 27% of its oil, but European governments are moving to . . That has helped push up global prices by creating more demand for supplies from elsewhere.. The World Bank commodity outlook also warned many foods are set to see steep rises in their costs. The UN food prices index already shows they are at their .  60 years ago.. Wheat is forecast to increase 42.7% and reach new record highs in dollar terms. Other notable increases will be 33.3% for barley, 20% for soybeans and 29.8% for oils and 41.8% for chicken. These increases reflect the fact that exports from Ukraine and Russia have fallen drastically.. Before the war the two countries accounted for 28.9% of global wheat exports according to JP Morgan, and 60% of global sunflower supplies - a key ingredient in many processed foods - according to S&P Global. . Prices for other raw materials including fertilisers, metals and minerals are also predicted to go up. The costs of timber, tea and rice are amongst the few expected to fall.. \"Wheat is one of the hardest agriculture exports to replace,\" according to a research note from the Bank of America. It points out that poor weather conditions in North America and China are likely to exacerbate the impact of Ukrainian supplies being reduced, something which will continue because the war has disrupted the spring planting season.. The note also suggests grain and oilseed shipments from Ukraine have fallen more than 80% because of the fighting and these lost exports, over the course of a year, \"equate to about 10 days of world food supply\". . This video can not be played. The chief executive of Archer Daniels Midland, one of the world's four big food commodity traders, said he does not expect prices to come down soon. . As the US firm announced a 53% increase in net earnings for the first three month of this year, to $1.05bn, Juan Luciano said: \"We expect reduced crop supplies - caused by the weak Canadian canola crop, the short South American crops, and now the disruptions in the Black Sea region - to drive continued tightness in global grain markets for the next few years\".. Mr Nagle, from the World Bank, said other countries can help solve the supply shortage caused by Ukraine's war in the medium term. However a forecast 69% increase in fertiliser prices this year means \"there's a real risk that as farmers start to use fewer fertilisers, agricultural yields will decline\". . For commodities overall, the World Bank report said: \"While prices generally are expected to peak in 2022, they are to remain much higher than previously forecast.\". It added that \"the outlook for commodity markets depends heavily on the duration of the war in Ukraine\" and the disruption it causes to supply chains.. Gary Lineker, Alan Shearer and Micah Richards debate. Louis Theroux on storytelling and the culture wars. Alexei Navalny, Russia's opposition leader, uncovers the truth. ",
        "placed": "Abroad",
        "epoch": 1651012203.8105123,
        "language": "EN",
        "source": "BBC"
    }
]
