[
    {
        "title": "Mariupol: 'We have wounded and dead inside the bunkers'",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/world-europe-61183062",
        "news_url": "https://www.bbc.com/news/world-europe-61183062",
        "subtitle": "",
        "content": "Speaking from the Azovstal plant - the last part of Mariupol not under Russian control - Svyatoslav Palamar from the controversial Azov regiment said defenders had repelled waves of Russian attacks.. \"I always say that as long as we are here, Mariupol remains under control of Ukraine,\" he said.. Earlier President Vladimir Putin called off a planned Russian assault on the steelworks - a maze of tunnels and workshops - and ordered his troops to seal it off instead.. \"Block off this industrial area so that a fly cannot not pass through,\" he said. . Much of Mariupol has been destroyed in weeks of heavy Russian bombardment and intense street fighting. Taking the Sea of Azov port is a key Russian war aim and would release more troops to join a Russian offensive in the eastern Donbas region.. Capt Palamar said the Russians had fired on the steel plant from warships and dropped \"bunker-busting\" bombs on it. . The BBC has not been able to verify any of his account. But it tallies with testimony earlier this week from a . , who said fighters were outnumbered and running out of supplies.. \"All the buildings in the territory of Azovstal are practically destroyed. They drop heavy bombs, bunker-busting bombs which cause huge destruction. We have wounded and dead inside the bunkers. Some civilians remain trapped under the collapsed buildings,\" Capt Palamar said.. The Azov regiment was originally a far-right neo-Nazi group that was later incorporated into Ukraine's National Guard. Its fighters along with a Marine brigade, border guards and police officers are the last Ukrainian defenders left in the city.. When asked how many Ukrainian defenders remained in Mariupol, Capt Palamar answered simply \"enough to repel attacks\".. He said that civilians were in separate locations away from fighters. They were in basements containing 80-100 people each but it was unclear how many civilians there were in total as some buildings had been destroyed and fighters could not reach them because of shelling. Entrances to some of the bunkers were blocked by heavy concrete slabs that only heavy machinery could move, he said.. \"We keep in touch with those civilians who stay in places that we can get to. We know that there are small children there as young as three months old,\" he said. . The fighter appealed for civilians to be given safe passage out of the steelworks and called for a third country or an international body to act as a guarantor for their safety.. \"These people have got through a lot already, through war crimes. They don't trust Russians, and they are scared,\" he said, adding that they feared torture and murder at the hands of Russian troops or deportation to Russia through so-called filtration camps.. Elderly civilians in the steelworks were in need of medicine while there were also about 500 seriously wounded fighters who were not getting the care they needed - including major surgery such as amputations.. \"After 52 days of blockade and heavy fighting we are running of medicines. And then we also keep unburied bodies of our fighters whom we need to bury with dignity in Ukraine-controlled territory,\" he said.. Capt Palamar said Ukrainian defenders also wanted to secure their own evacuation if possible - but there could be no question of surrender. . \"As for surrender in exchange for the safe way out for civilians, I hope we all know whom we are dealing with. We definitely know that all guarantees, all statements of the Russian Federation are worth nothing.\". He said many of the defenders left in Azovstal came from Crimea, annexed by Russia in 2014, as well as the eastern Donetsk and Luhansk regions. He himself had been married there and his child had been born there.. \"I witnessed how this city was developing. How this city became the pearl of Azov and it's a hometown for me as well,\" he said.. \"Russia is not renewing or rebuilding anything. It aims to destroy and terrorise... If we fall this horde will go further and the whole civilised world will be in danger.\" . Ukraine has accused Russian forces of bombing civilian shelters and of using weapons banned or restricted by international law - including phosphorus bombs and cluster munitions - in attacks on Azovstal. . Ukraine as well as the US and UK have announced investigations into the possible use of chemical weapons in Mariupol, something Russia has denied. The BBC cannot independently confirm the allegations.. This video can not be played. The surprising benefits of this humble veg. Gary Lineker on football, politics and road rage. Epic tracks from the 90s and a special guest appearance by Chesney Hawkes!. ",
        "placed": "Abroad",
        "epoch": 1650584703.4491446,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Putin orders troops to seal off Mariupol defenders",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/world-europe-61175675",
        "news_url": "https://www.bbc.com/news/world-europe-61175675",
        "subtitle": "",
        "content": "Mr Putin told forces to abandon plans to storm the sprawling Azovstal steel works there, where Ukraine is still resisting the invaders.. But an official in the controversial Azov battalion said Mr Putin \"has just admitted their possible defeat\".. \"They're not able to occupy the Azovstal,\" Maksym Zhorin told the BBC.. The Azovstal Iron and Steel Works - a massive, four sq-mile (10 sq km) plant in the south-east of the city - has become the last centre of Ukrainian resistance in Mariupol. Civilians as well as fighters are inside the plant. . Taking the port city is a key war aim for President Putin. It would give his forces a land bridge to Ukraine's Crimean peninsula, which Russia occupied in 2014. . But despite controlling most of the city, the Russians still have not dislodged the Ukrainian troops inside the Azovstal works.. At a televised meeting with Defence Minister Sergei Shoigu on Thursday, Mr Putin officially cancelled plans to assault the works and ordered instead that the area be sealed off.. \"Block off this industrial area so that a fly cannot not pass through,\" he said.. \"There is no need to climb into these catacombs and crawl underground through these industrial facilities,\" he said, while praising Mr Shoigu for the successful operation to \"liberate Mariupol\" from Ukraine. . It comes after weeks of Russian bombardment of the area, and repeated demands for Ukrainian troops within to surrender.. It is unclear how easy it would be for Russian forces to wholly seal off the site. It is a maze of tunnels and workshops and provides a natural advantage to defenders. . Yan Gagin, an official with the separatist Donetsk People's Republic, told Russian state news network RIA over the weekend that there is \"basically another city\" beneath the plant.. The BBC cannot independently confirm how many civilians remain inside the steel works. . But Maksym Zhorin, a former commander of the Azov battalion - a controversial national guard unit with links to the far-right, which Russia has vowed to destroy - tells us there are more than 2,000 civilians sheltering there, and \"many more\" elsewhere in the city. . Speaking on the phone from Kyiv, Mr Zhorin said the roughly 1,000 Ukrainian defenders left in the works have been fighting in \"360 degrees for more than one month\", repulsing attacks from all angles. Despite what Mr Putin said today, \"the situation hasn't changed\", he said. . First of all, let's believe it when we see it.. It should become quickly apparent if Russian forces switch from bombarding the Azovstal plant to simply blockading it.. But if they do, why the change of plan?. Mr Putin is anxious to get on with his offensive in the Donbas. The fight for Mariupol has drained vital resources and pinned down Russian troops who could be used to pursue wider objectives.. Separated from the centre of Mariupol by the Kal'mius River, the sprawling steel plant should be relatively easy to isolate, but if Mr Putin wants to be sure that \"not a fly gets through\", he will need to leave significant forces in place.. With President Zelensky vowing to call off peace talks if the city's last defenders are killed, it's also possible that Mr Putin wants to keep the diplomatic process - or at least the semblance of a process - alive.. There may even be an economic element to this. Azovstal is one of Europe's biggest steel works. Even after weeks of appalling destruction, Moscow may be hoping that there's something of value to salvage.. Mr Zhorin accused Russian forces of bombing civilian shelters and of using weapons banned or restricted by international law - including phosphorus bombs and cluster munitions - in attacks on Azovstal. . Ukraine as well as the US and UK have announced investigations into the possible use of chemical weapons in Mariupol, something Russia has denied. The BBC cannot independent confirm the allegations. . He also said the battle for Mariupol was like \"a test for the world\". . \"Whether humanity can react, can unite, in order to save innocent civilians,\" he said. . On Wednesday .  in a video message that they were caring for 500 injured troops inside the plant.. Major Serhiy Volyna said they were desperately low on supplies, and said his message could be \"our last address to the world\".. Officials say around 100,000 civilians remain elsewhere in the city. . Attempts to bring them out through humanitarian corridors have floundered. Ukraine and Russia accused each other of bad faith in the negotiations.. Ukrainian Deputy Prime Minister Iryna Vereshchuk announced on Thursday that just four buses of civilians had managed to leave the city the previous day. . The BBC's Samantha Granville is in Zaporizhzhia waiting for them - she says there is optimism they will arrive but the timing is unclear.. The authorities have set up a big tent at the evacuation centre with volunteers inside ready to feed and clothe evacuees.  . The surprising benefits of this humble veg. Gary Lineker on football, politics and road rage. Epic tracks from the 90s and a special guest appearance by Chesney Hawkes!. ",
        "placed": "Abroad",
        "epoch": 1650584703.4824371,
        "language": "EN",
        "source": "BBC"
    }
]
