[
    {
        "title": "UK government sanctions two Abramovich associates",
        "date": "2022-04-14",
        "date_raw": "2022-04-14",
        "url": "https://www.bbc.com/news/uk-61112539",
        "news_url": "https://www.bbc.com/news/uk-61112539",
        "subtitle": "",
        "content": "The pair's assets - estimated to be worth up to £10 billion in total - have been frozen.. Foreign Secretary Liz Truss said it was the largest asset freeze in UK history.. They join a list of individuals to have been sanctioned following Russia's invasion of Ukraine, including . .. This will prevent their financial assets being sent back to Russia.. The total number of individuals sanctioned by the UK since February now stands at 106.  . Mr Tenenbaum previously described himself as one of Mr Abramovich's closest business associates. . Corporate filings show that he took control of Evrington Investments Limited, an investment company linked to Mr Abramovich, on 24 February.. Mr Davidovich then took over the company in March. He is also subject to a travel ban, meaning he is cannot enter - or remain in - the UK.  . Ms Truss said: \"We are tightening the ratchet on Putin's war machine and targeting the circle of people closest to the Kremlin. . \"We will keep going with sanctions until Putin fails in Ukraine. Nothing and no one is off the table.\". These sanctions were co-ordinated with action taken by authorities in Jersey earlier this week. . On Tuesday, Mr Abramovich had $7bn (£5.4bn) worth of assets linked to him . .. In the US, a Gulfstream private jet owned by Mr Abramovich .  as the US Commerce Department said it was one of a number of planes to contravene US sanctions.. Currently it is a criminal offence for any Russian aircraft to fly to, or land in, the UK. The government has powers to remove aircraft belonging to designated Russian individuals and entities from the UK aircraft register, even if the sanctioned individual is not on board. . Russian ships are also banned from UK ports.. This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. Jude Law on becoming the wisest of all wizards, Professor Albus Dumbledore. ",
        "placed": "Politics",
        "epoch": 1650043803.7914288,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Refugees minister declines to comment on Rwanda plan",
        "date": "2022-04-14",
        "date_raw": "2022-04-14",
        "url": "https://www.bbc.com/news/uk-politics-61105696",
        "news_url": "https://www.bbc.com/news/uk-politics-61105696",
        "subtitle": "",
        "content": "The minister - who was appointed to lead efforts to help Ukrainian refugees - said last week there was \"no possibility\" of sending them to Africa.. Under the scheme, single men who arrive in the UK and claim asylum will be relocated to Rwanda. . , Lord Harrington said no refugees had been sent to Rwanda and added: \"If it's happening in the Home Office on the same corridor that I'm in they haven't told me about it.\". On Thursday, he told the BBC that \"hundreds of thousands\" of people were fleeing Ukraine and none of them would be going to Rwanda.. The agreement with Rwanda was announced earlier by Prime Minister Boris Johnson and Home Secretary Priti Patel. . Precise details of how it will work are yet to be confirmed, but the BBC understands the trial will be restricted to mostly single people the British authorities believe are inadmissible.. Rwanda will take responsibility for processing the asylum seekers. If they are successful they will be offered long-term accommodation in Rwanda.. The UK Home Office believes existing asylum law will be enough to implement the plan, but questions remain about the legality of the scheme.. Prime Minister Boris Johnson said the scheme was needed to \"save countless lives\" from human trafficking.. This video can not be played. He said action was needed to stop \"vile people smugglers\", adding the \"humane and compassionate\" plan was designed to break their business model.. But campaigners for refugees and opposition parties have been highly critical of the plans, pointing to Rwanda's poor record on human rights. . At the United Nations last year, the UK demanded investigations into allegations of killings, disappearances and torture.. Amnesty International UK's Refugee and Migrant Rights Director Steve Valdez-Symonds described the initiative as \"the very height of irresponsibility\" and \"shockingly ill-conceived\". . He said it would go \"far further in inflicting suffering while wasting huge amounts of public money\".. For Labour, shadow cabinet minister Lucy Powell said the scheme was \"less about dealing with small boats and more about dealing with the prime minister's own sinking boat\".. She called it a \"pretty desperate\" distraction from the partygate scandal.. Ms Powell added that Labour would tackle illegal and dangerous routes of immigration through measures such as making it more difficult for smugglers to advertise online.. Liberal Democrat leader Sir Ed Davey described the plans as a \"cynical distraction\". . He said they would not stop people crossing the English Channel in small boats and called for more action against people smugglers.. Scotland's First Minister and SNP leader Nicola Sturgeon condemned the Rwanda scheme as \"despicable\". She also claimed it was an attempt to distract people from partygate that laid bare the Government's \"moral bankruptcy\". . This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. Jude Law on becoming the wisest of all wizards, Professor Albus Dumbledore. ",
        "placed": "Politics",
        "epoch": 1650043803.8116856,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Man jailed for sending abuse to Angela Rayner",
        "date": "2022-04-14",
        "date_raw": "2022-04-14",
        "url": "https://www.bbc.com/news/uk-england-manchester-61111846",
        "news_url": "https://www.bbc.com/news/uk-england-manchester-61111846",
        "subtitle": "",
        "content": "Westminster Magistrates' Court heard one message, left on 15 October 2021, said: \"I hope you get shot.\". The court heard Kelly, 53, of Halifax, who pleaded guilty, had linked Ms Rayner to . The machine operator pleaded guilty to sending offensive, indecent, obscene or menacing messages last month.. Kelly was also handed a two-year restraining order against the MP.. Chief Magistrate Paul Goldspring said the calls were \"offensive\" and \"menacing\" and \"contain a reference to wishing her to be shot\".. The court heard Kelly had linked Ms Rayner's comments at the Labour Party conference in September, when she . , to the murder of the Conservative MP.. Sir David, 69, was stabbed to death at a surgery in his Leigh-on-Sea constituency in Essex.. Later that day, Kelly left three voicemail messages for Ms Rayner at her constituency office during a 30-minute period.. One said: \"I hope you get shot. You contributed to his death, you dirty scum.\". In another, Kelly accused Ms Rayner of being a murderer.. Ms Rayner said in a statement she was \"no stranger\" to criticism and had developed a \"thick skin\" during her career.. \"When I saw the content of the email and voicemails I burst into tears,\" she said. \"I am scared out of my wits, not only for my own safety but also the safety of my family, children and staff.\". She said it had left her \"frightened\" to leave her house and had \"completely changed\" her as a person, and it \"caused me to question the job I do\". . Ms Rayner said it was \"absolutely devastating\" to be accused of being linked to Sir David's death and added: \"Over the last five years I have seen two close colleagues stabbed to death in the line of duty.\". She said the murders of .  and Sir David had made her worried the same thing could happen to her.. Zaki Hashmi, defending Kelly, said: \"The behaviour was inexcusable, Mr Kelly was drunk. That is an explanation rather than a justification for what he did.\". A second man, Michael McGrath, 70, of Sheffield, also admitted sending an abusive email to Ms Rayner's office.. He was previously given a six-week prison sentence, suspended for 18 months. . northwest.newsonline@bbc.co.uk. This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. Jude Law on becoming the wisest of all wizards, Professor Albus Dumbledore. ",
        "placed": "Politics",
        "epoch": 1650043803.8288283,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "PM to address claims he misled MPs over parties",
        "date": "2022-04-14",
        "date_raw": "2022-04-14",
        "url": "https://www.bbc.com/news/uk-politics-61105335",
        "news_url": "https://www.bbc.com/news/uk-politics-61105335",
        "subtitle": "",
        "content": "The prime minister initially told them no rules had been broken - but he is now among more than 50 people who have been fined by police.. This has led opposition parties to accuse him of misleading Parliament.. Under government rules, ministers are expected to resign if they knowingly mislead MPs.. The ministerial rulebook also says they should correct the record at the \"earliest opportunity\" if they inadvertently tell MPs something incorrect. . Labour leader Sir Keir Starmer told reporters on Thursday that Mr Johnson was a \"lawbreaker and a liar\" who has \"no honesty and no integrity\".. Mr Johnson, along with his wife Carrie and Chancellor Rishi Sunak, was fined on Tuesday for attending a birthday party for him in June 2020.. Mr Johnson has since said it \"did not occur\" to him at the time of the gathering that it could be in contravention of Covid lockdown rules.. He is known to have attended at least two further events of the 12 being investigated by police, meaning he could be fined again.. One No 10 aide, who witnessed many of the events under investigation, told the BBC the June 2020 birthday party was the least serious gathering, in terms of potential rule-breaking, that the PM attended.. Alongside staff leaving parties on 18 June 2020 and 16 April 2021, the birthday event is among three events so far known to have attracted fines.. MPs are currently on their Easter recess but are due to return next week. . Asked whether he would put the record straight, Mr Johnson replied: \"You're going to have to wait until I come to Parliament. . \"Of course, I will set the record straight in any way I can.\". On Thursday, Liberal Democrat leader Sir Ed Davey told reporters the PM had \"clearly misled\" MPs and should be \"sanctioned by Parliament\".. \"Liberal Democrats will be supportive of the Speaker in whatever approach he thinks is best to ensure Parliament can hold this law-breaking, dishonest prime minister to account,\" he added.. It comes amid reports opposition parties could push next week to have the privileges committee investigate whether Mr Johnson misled MPs, a process which could end in him being suspended from the Commons.. The fines for the prime minister and the chancellor are bound to trigger some kind of parliamentary hue and cry, but what, exactly? . The key problem for the opposition parties is that any stratagem they devise will not succeed without the support of 40-50 Conservatives - and very few have broken ranks. . So neither the blunt instrument of a no-confidence motion in the government, a targeted no-confidence motion against the PM, nor the more pointed device of a privilege motion calling for an investigation into whether he knowingly misled Parliament seem, as I write, likely to get through a Commons vote. . This is not to say that the opposition won't want to have a public row, to keep the issue alive, force Conservative MPs to publicly defend their leader, and make it as painful as possible. . But they will also wish to avoid any move that simply consolidates Conservative unity around the PM.. On Wednesday, Lord David Wolfson resigned as a justice minister over the \"official response\" to \"repeated rule-breaking\" within Downing Street. . Opposition parties are calling for the PM and chancellor to resign over their fines - but the two men have been backed by their fellow cabinet ministers.. More than 70 Conservative MPs have also expressed their support for the PM since he was fined, including some who have previously called for him to go.. Since the fines were issued on Tuesday, only four Tory MPs have publicly said that Mr Johnson should quit.. Reports of parties being held in No 10 and other government buildings during lockdowns first emerged in December last year.. Met police initially said they would not retrospectively investigate the allegations unless \"significant evidence\" of a regulation breach came forward.. But they launched an inquiry after civil servant Sue Gray investigated allegations of rule-breaking and passed information to officers.. Her full report will not be released until the Met has concluded its investigation.. When asked whether there was a party in Downing Street on 18 December 2020, the PM told the Commons on .  that \"all guidance was followed completely in No 10\". . After the .  showing No 10 staff joking about the 18 December event, he told MPs on .  he had been \"repeatedly assured\" that \"there was no party and that no Covid rules were broken\".. Later that day, he told the Commons he was \"sure that whatever happened, the guidance was followed and the rules were followed at all times.\". On . , he apologised for attending a Downing Street garden party on 20 May 2020 but said he had \"believed implicitly\" it was a work event.. This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. Jude Law on becoming the wisest of all wizards, Professor Albus Dumbledore. ",
        "placed": "Politics",
        "epoch": 1650043803.868055,
        "language": "EN",
        "source": "BBC"
    }
]
