[
    {
        "title": "Biden says war at critical point as he sends more weapons",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/live/world-europe-61157670",
        "news_url": "https://www.bbc.com/news/live/world-europe-61157670",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1650579303.778393,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine round-up: Putin backs off Mariupol storming",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/world-europe-61179734",
        "news_url": "https://www.bbc.com/news/world-europe-61179734",
        "subtitle": "",
        "content": "Mr Putin told forces to abandon plans to storm the sprawling Azovstal steel works there, where Ukraine is still resisting the invaders.. The Azovstal Iron and Steel Works - a massive, four sq-mile (10 sq km) plant in the south-east of the city - has become the last centre of Ukrainian resistance in Mariupol. Civilians as well as fighters are inside the plant.. Russian forces have been trying for weeks to dislodge them.. The BBC's Toby Luckhurst in Lviv, western Ukraine, has been reporting on . .. While Russia talks of isolating the Ukrainian defenders in Azovstal, they remain in contact with the outside world, describing conditions inside the huge steelworks.. Captain Svyatoslav Palamar, deputy commander of the Azov Battalion in the complex, told the BBC military and civilians were hiding in several basements in the complex, some of which he and his comrades were unable to reach.. \"We know that there are small children there as young as three-months old,\" he said.. In recent days, Russian forces had used artillery and heavy bunker-busting bombs to try to destroy them, but all the attacks had failed, Capt Palamar said.. He added that more than 500 heavily wounded fighters needed medical help, and bodies of the dead remained unburied.. Read more from Capt Palamar's interview here.. The situation on the ground in Mariupol remains extremely difficult, with no further evacuations of civilians on Thursday.. Meanwhile a grim discovery has been made in a village some 20km (12 miles) outside the city.. US satellite firm Maxar says it has identified a mass burial site containing about 200 graves in Manhush.. Local Ukrainian officials accuse the Russians of burying Mariupol civilians killed by Russian troops there, but Moscow has not yet responded to the allegations.. The city's mayor Vadym Boichenko says tens of thousands of civilians may have been killed in Mariupol.. Days ago we reported that two British men had been captured by Russian forces in Mariupol.. Both Aiden Aslin, 28, and Shaun Pinner, 48, have lived in Ukraine since 2018, and they had both been serving as marines in Ukraine's military since before Russia launched its invasion.. On Thursday . .. \"They are fed, watered, and given the necessary assistance. Just like other foreigners who have surrendered or been detained,\" said spokeswoman Maria Zakharova.. Both have been shown on Russian TV, apparently with facial bruising, calling for a prisoner exchange. Their families have called for the Geneva Convention to be respected.. Images have been proliferating on social media of wreckage of Russian armour, apparently destroyed by Ukrainian forces.. One such image comes with a triumphant caption, saying a tank was destroyed by a Javelin missile.. The Javelin, a shoulder-held anti-tank weapon that shoots heat-seeking rockets hurtling towards targets up to 4km (2.5 miles) away, is among items sent to Ukraine through a series of military assistance packages from the US.. The latest $800m (£612.5m) package, announced by President Joe Biden on Thursday, also includes heavy artillery, howitzers and tactical drones to be used on the flat plains in eastern Ukraine. . The surprising benefits of this humble veg. Gary Lineker on football, politics and road rage. Epic tracks from the 90s and a special guest appearance by Chesney Hawkes!. ",
        "placed": "Abroad",
        "epoch": 1650579303.78773,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Six die after plane crashes on to busy road",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/world-latin-america-61176973",
        "news_url": "https://www.bbc.com/news/world-latin-america-61176973",
        "subtitle": "",
        "content": "It injured several people on the ground.. The pilot was one of those who initially survived but died of his injuries in hospital later. Officials said engine failure was to blame.. The aircraft had sent a distress signal some 20 minutes after take-off, the country's civil aviation authority said.. Prime Minister Ariel Henry expressed sympathy with \"the families of the victims, who have been just plunged into the greatest desolation by this new tragedy\".. The impoverished country has been hit by a number of natural disasters in recent years which have caused extensive damage to the infrastructure and economy.. Gang violence has also worsened in the wake of the political crisis following the assassination President Jovenel Moïse in July last year.. The surprising benefits of this humble veg. Gary Lineker on football, politics and road rage. Epic tracks from the 90s and a special guest appearance by Chesney Hawkes!. ",
        "placed": "Abroad",
        "epoch": 1650579303.798894,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Honduran ex-leader extradited to US on drug charges",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/world-latin-america-61174692",
        "news_url": "https://www.bbc.com/news/world-latin-america-61174692",
        "subtitle": "",
        "content": "He was arrested at his home just weeks after his second term in office ended.. The ex-leader has denied any wrongdoing arguing that disgruntled drug traffickers are trying to frame him.. Mr Hernández is facing charges of:. In a video posted on his wife's Twitter account, he denied the allegations, saying: \"I am innocent. I have been subjected to an unfair trial.\" . The 53-year-old's legal troubles were triggered by the trial against his younger brother . .. During Tony Hernández's trial in New York, prosecutors alleged that the infamous Mexican drug lord Joaquín \"El Chapo\" Guzmán had personally handed the younger Hernández $1m (£765,000). . According to the prosecutors, . .. Juan Orlando Hernández is accused of having accepted millions of dollars in bribes during his eight years as president in exchange for protecting drug traffickers from investigation, arrest and extradition.. In its extradition request, the US outlined some of the allegations in more detail, accusing the former president of \"participating in a violent drug trafficking conspiracy to receive shipments of multiple tonnes of cocaine sent to Honduras from Colombia and Venezuela and other locations by air or sea routes\".. The request alleges that the drugs - amounting to a total of 500 tonnes since 2004 - were then transported to the Guatemala border and from there to the US.. Mr Hernández has denied the allegations, arguing that he fought drug traffickers with all the means at his disposal.. The former president - who was elected to the office in 2014 - says that the evidence against him was fabricated by drug traffickers out for revenge after his government extradited them to the US.. He has been in police custody since his arrest on 15 February.. This video can not be played. The surprising benefits of this humble veg. Gary Lineker on football, politics and road rage. Epic tracks from the 90s and a special guest appearance by Chesney Hawkes!. ",
        "placed": "Abroad",
        "epoch": 1650579303.8070178,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'Blood and fear everywhere' after deadly IS blast",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/world-asia-61174991",
        "news_url": "https://www.bbc.com/news/world-asia-61174991",
        "subtitle": "",
        "content": "At least 31 people were killed, and 87 were wounded, the BBC has been told.. The Islamic State group (IS) admitted carrying out the attack. The Taliban say they have defeated the IS but the group remains a serious security challenge to Afghanistan's new rulers.. The attack on the Mazar-i-Sharif mosque was carried out using a remotely detonated booby-trapped bag when the building was packed with worshippers, the Sunni Muslim IS jihadists said.. The group called the attack part of an ongoing global campaign to \"avenge\" the deaths of its former leader and spokesman.. Ahmad Zia Zindani, spokesman for the provincial public health department, told AFP news agency that \"blood and fear are everywhere,\" and that \"people were screaming\" while seeking news of their relatives at the local hospital.. IS has also claimed another of Thursday's attacks - a blast which saw a vehicle blown up near a police station in Kunduz, leaving four dead and 18 injured.. The BBC has also received reports of a Taliban vehicle being hit by a roadside mine in eastern Nangarhar province, killing four Taliban members and wounding a fifth. . A fourth blast was caused by a mine planted in the Niaz Beyk area of Kabul, Afghanistan's capital, and wounded two children.. Thursday's bloodshed comes days after .  in a mostly Shia area of the Afghan capital, Kabul. At least six people were killed and more than 20 wounded, officials said.. Local reports and witnesses say the explosion in Mazar-i-Sharif happened at Seh Dokan, one of the biggest mosques used locally by the Hazara minority group. . The number of casualties remains fluid at this stage and liable to change. . Afghanistan's Hazara community is often targeted by Sunni militant groups, including IS.. The blast is said to have happened while worshippers were preparing to perform prayers. Images shared on social media, which the BBC has not verified, showed the site littered with broken glass and victims being carried.. One Mazar-i-Sharif woman told news agency Reuters she had been shopping at a nearby market when she heard a large explosion near the mosque.. \"The glass of the shops was broken and it was very crowded and everyone started to run,\" she said, asking for her name not to be used.. Richard Bennett, the United Nation's Special Rapporteur for Afghanistan on human rights, condemned the attacks.. \"Today more explosions rocks Afghanistan [...] and again the Hazara community is a victim. Systematic targeted attacks on crowded schools and mosques calls for immediate investigation, accountability and end to human rights violations,\" he wrote on Twitter.. The surprising benefits of this humble veg. Gary Lineker on football, politics and road rage. Epic tracks from the 90s and a special guest appearance by Chesney Hawkes!. ",
        "placed": "Abroad",
        "epoch": 1650579303.8152921,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Images suggest mass graves dug near Mariupol",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/world-europe-61183056",
        "news_url": "https://www.bbc.com/news/world-europe-61183056",
        "subtitle": "",
        "content": "Local Ukrainian officials accuse the Russians of burying Mariupol civilians killed by Russian troops there.. Moscow has not yet responded.. Russian troops control most of Mariupol after weeks of bombardment and fighting, but some Ukrainian forces remain in a sprawling steelworks in the city. President Putin has abandoned plans to storm the Azovstal plant and instead told troops to seal it off.. The alleged mass grave is near a village called Manhush about 20km (12 miles) west of Mariupol. Maxar said there were four sections of linear rows about 85m long. . The BBC has not independently verified the images.. Mariupol city council earlier issued its own statement accusing the Russians of burying civilians at the same location.. The council said the Russians were digging trenches and \"using dump lorries to bring the bodies\" and provided its own aerial image of the site, which it said was \"already twice as large as the nearby cemetery\".. The city's mayor Vadym Boichenko says tens of thousands of civilians may have been killed in Mariupol . Moscow has repeatedly denied accusations by Ukraine and its Western allies that Russian troops and top Kremlin politicians are responsible for mass killings of civilians.. Earlier this month, Maxar images of the town of Bucha outside Kyiv appeared to show bodies of civilians lying in the street nearly two weeks before the Russians left the town as part of a withdrawal from northern Ukraine.. The image from 19 March, first reported by the New York Times and confirmed by the BBC, contradicted Russian Foreign Minister Sergei Lavrov's claim that footage of bodies in Bucha had been \"staged\" after the Russians withdrew.. Bucha Mayor Anatoliy Fedoruk has said that least 300 civilians were killed in the town.. The surprising benefits of this humble veg. Gary Lineker on football, politics and road rage. Epic tracks from the 90s and a special guest appearance by Chesney Hawkes!. ",
        "placed": "Abroad",
        "epoch": 1650579303.823496,
        "language": "EN",
        "source": "BBC"
    }
]
