[
    {
        "title": "Ukraine war could last to end of next year - Johnson",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/live/world-europe-61185469",
        "news_url": "https://www.bbc.com/news/live/world-europe-61185469",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1650636903.462444,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Kenya's first opposition president dies aged 90",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/world-africa-61188963",
        "news_url": "https://www.bbc.com/news/world-africa-61188963",
        "subtitle": "",
        "content": "However, his 2007 re-election sparked months of nationwide violence and led to 1,200 deaths.. President Kenyatta, defeated by Mr Kibaki in 2002, led the tribute to his former rival, saying he had \"led the charge to keep the ruling party accountable\".. Mr Kibaki had \"earned the abiding respect and affection\" of this nation, the president continued.. Mr Kenyatta declared a mourning period until Mr Kibaki's burial, with flags flying at half-mast. He will be given a state funeral with full military honours, President Kenyatta said.. This video can not be played. Many Kenyans are expressing a real sense of loss and regard Mr Kibaki as the best president Kenya has had since independence.  . He was a sharp economist who set the country on a path of economic growth. He held a number of senior positions in treasury and government in his political career that spanned decades. . Politically, however, he was regarded as a non-confrontational fence-sitter and opportunist. He opposed the introduction of multiparty democracy but jumped ship after the constitution was amended. He then embraced it, formed his own political party and, 10 years later, went on to win the election as head of an opposition coalition.  . Both traits would be seen during his tenure as president. Kenya recorded one of its highest rates of GDP growth during his first term, before the violence of the 2007 election severely dented his legacy. . As well as his economic record, one of his biggest achievements was to introduce free primary education to Kenya.. He also introduced a new constitution in 2010, after it was overwhelmingly approved in a national referendum. It was billed by some at the time as the most important political event in Kenya's history since it gained independence from Britain in 1963. . It introduced a more decentralised political system and limited presidential powers.. His biggest failure was the fight against corruption. He'd promised to fight it, but his government was rocked by major corruption scandals.  . But the 2007-2008 election violence after a disputed vote was the worst in the country's history and the lowest point of his presidency. Not only were more than 1,200 lives lost, but more than half a million people were forced from their homes.. During the violence there were hundreds of rapes and more than 100,000 properties were destroyed, according to the International Criminal Court (ICC). It charged leading politicians with orchestrating the violence but neither Mr Kibaki nor opposition leader Raila Odinga was among them. . The electoral commission, under tight police security, declared Mr Kibaki the winner of the vote, although Mr Odinga alleged widespread fraud. President Kibaki was sworn in hurriedly for the second term as the country descended into violence. . An investigation led by former South African judge Johann Krieglar determined that both sides had participated in electoral malpractices in different regions which made it impossible to determine who had won that election. . The violence was eventually ended in a power-sharing deal brokered by former UN secretary general Kofi Annan, which saw Mr Odinga become prime minister.. Mr Odinga has joined those mourning the death of his former rival, describing it as \"a very sad occasion for the nation\" and saying Mr Kibacki had \"served this country for many years with diligence, with fortitude, with honesty and transparency\".. He is survived by four children.. The final days of the dinosaurs brought to life by David Attenborough. What did Putin do before he came to power?. Ian Baraclough on pre-match rituals and managing Northern Ireland. ",
        "placed": "Abroad",
        "epoch": 1650636903.4707785,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Images suggest mass graves dug near Mariupol",
        "date": "2022-04-22",
        "date_raw": "2022-04-22",
        "url": "https://www.bbc.com/news/world-europe-61183056",
        "news_url": "https://www.bbc.com/news/world-europe-61183056",
        "subtitle": "",
        "content": "Local Ukrainian officials accuse the Russians of burying Mariupol civilians killed by Russian troops there.. Moscow has not yet responded.. Russian troops control most of Mariupol after weeks of bombardment and fighting, but some Ukrainian forces remain in a sprawling steelworks in the city. President Putin has abandoned plans to storm the Azovstal plant and instead told troops to seal it off.. The alleged mass grave is near a village called Manhush about 20km (12 miles) west of Mariupol. Maxar said there were four sections of linear rows about 85m long. . The BBC has not independently verified the images.. Mariupol city council earlier issued its own statement accusing the Russians of burying civilians at the same location.. The council said the Russians were digging trenches and \"using dump lorries to bring the bodies\" and provided its own aerial image of the site, which it said was \"already twice as large as the nearby cemetery\".. The city's mayor Vadym Boichenko says tens of thousands of civilians may have been killed in Mariupol . Moscow has repeatedly denied accusations by Ukraine and its Western allies that Russian troops and top Kremlin politicians are responsible for mass killings of civilians.. Earlier this month, Maxar images of the town of Bucha outside Kyiv appeared to show bodies of civilians lying in the street nearly two weeks before the Russians left the town as part of a withdrawal from northern Ukraine.. The image from 19 March, first reported by the New York Times and confirmed by the BBC, contradicted Russian Foreign Minister Sergei Lavrov's claim that footage of bodies in Bucha had been \"staged\" after the Russians withdrew.. Bucha Mayor Anatoliy Fedoruk has said that least 300 civilians were killed in the town.. The final days of the dinosaurs brought to life by David Attenborough. What did Putin do before he came to power?. Ian Baraclough on pre-match rituals and managing Northern Ireland. ",
        "placed": "Abroad",
        "epoch": 1650636903.4825964,
        "language": "EN",
        "source": "BBC"
    }
]
