[
    {
        "title": "Germany to send tanks to Ukraine in U-turn",
        "date": "2022-04-26",
        "date_raw": "2022-04-26",
        "url": "https://www.bbc.com/news/live/world-europe-61224804",
        "news_url": "https://www.bbc.com/news/live/world-europe-61224804",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1651004103.4453962,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "North Korea showcases banned missiles",
        "date": "2022-04-26",
        "date_raw": "2022-04-26",
        "url": "https://www.bbc.com/news/av/world-asia-61236842",
        "news_url": "https://www.bbc.com/news/world-asia-61236842",
        "subtitle": "",
        "content": "State media in North Korea have broadcast footage from a military parade, which showcased banned intercontinental ballistic missiles.. The country's leader, Kim Jong-un, made a speech at the parade, vowing to ramp up the country's nuclear arsenal.. In March, the country tested its largest-known intercontinental ballistic missiles for the first time since 2017.. ",
        "placed": "Abroad",
        "epoch": 1651004103.4560404,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russia to halt gas supplies to Poland and Bulgaria",
        "date": "2022-04-26",
        "date_raw": "2022-04-26",
        "url": "https://www.bbc.com/news/business-61237519",
        "news_url": "https://www.bbc.com/news/business-61237519",
        "subtitle": "",
        "content": "The Bulgarian Energy Ministry also said it had been informed deliveries would be suspended from Wednesday. . It comes after Russia .  or it would cut supplies.. Poland has repeatedly refused to pay in this way. . PGNiG relies on Gazprom for the majority of its gas imports and bought 53% of its imports from the Russian company in the first quarter of this year.. It described the suspension as a breach of contract, adding that the company would take steps to reinstate the flow of gas. . Bulgaria's energy ministry said it had taken steps to find alternative supplies but no restrictions on gas consumption were currently required. . The country relies on Gazprom for more than 90% of its gas supply. . Following the news, Poland's climate ministry said the country's energy supplies were secure. . Climate Minister Anna Moskwa said there was no need to draw gas from reserves and gas to customers would not be cut. . PGNiG said its underground gas storage was almost 80% full and, with summer approaching, demand was lower.. Poland also has alternative supply sources, including a liquefied natural gas (LNG) terminal in Swinoujscie. . And on 1 May, a new gas pipeline connection with Lithuania is due to open that will give Poland access to gas from Lithuania's LNG terminal.. Poland was already planning to stop importing Russian gas by the end of the year, when its long-term supply contract with Gazprom expires. . And a new pipeline delivering gas from Norway, known as the \"Baltic Pipe\", comes online in October. It should reach full capacity by the end of the year and could replace all Russian deliveries.. The gas supply cut does not mean Poland will immediately be unable to meet customer demand. . In recent years, Poland has reduced its dependence on Russian gas and it now buys LNG from Qatar and pipelines connect the country to the European market. Plus, the winter heating season is over, so demand is lower. . But Gazprom supplies more than half of all Poland's gas imports. That's a big hole to fill. . And Poland is not the only EU country now seeking to stop buying Russian energy. . There's a lot of competition on an already tight gas supply market. When the heating season starts again in the autumn and demand rises, Poland could face a tricky few months securing enough supply. . And if it does so, it may have to restrict supplies to large industrial users. . Supplies from Russia account for about 40% of the EU's natural gas imports. . However, many countries have pledged to move away from Russian energy in response to its invasion of Ukraine. . The US has declared a complete ban on Russian oil, gas and coal imports.. Meanwhile, the UK is to phase out Russian oil by the end of the year, with gas to follow as soon as possible, and the EU is reducing gas imports by two-thirds.. Gary Lineker, Alan Shearer and Micah Richards debate. Louis Theroux on storytelling and the culture wars. Alexei Navalny, Russia's opposition leader, uncovers the truth. ",
        "placed": "Abroad",
        "epoch": 1651004103.468894,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine war to cause 'worst price shock in 50 years'",
        "date": "2022-04-26",
        "date_raw": "2022-04-26",
        "url": "https://www.bbc.com/news/business-61235528",
        "news_url": "https://www.bbc.com/news/business-61235528",
        "subtitle": "",
        "content": "The increase in prices \"is starting to have very large economic and humanitarian effects\", Peter Nagle, a co-author of the report, told the BBC.. He said \"households across the world are feeling the cost of living crisis\". . \"We're particularly worried about the poorest households since they spend a larger share of income on food and energy, so they're particularly vulnerable to this price spike,\" the senior economist at the World Bank added. . Energy prices are set to increase more than 50%, pushing up bills for households and businesses, the World Bank says. . The biggest rise will be in the price of natural gas in Europe, which is set to more than double in cost. Prices are forecast to fall next year and in 2024, but even then will remain 15% higher than they were last year.. The World Bank said this means that from the lows of April 2020 until the highs of March this year we have seen \"the largest 23-month increase in energy prices since the 1973 oil price hike\", when .  sent prices soaring.. Similarly oil prices are expected to remain elevated into 2024 with a barrel of the benchmark measure, Brent Crude, projected to average $100 this year, something which will lead to widespread inflation. . Russia produces about 11% of the world's oil, the third biggest share, but the report said \"disruptions resulting from the war are expected to having a lasting negative effect\" as sanctions mean that foreign companies leave and access to technology is reduced. . Russia currently provides 40% of the EU's gas and 27% of its oil, but European governments are moving to . . That has helped push up global prices by creating more demand for supplies from elsewhere.. The World Bank commodity outlook also warned many foods are set to see steep rises in their costs. The UN food prices index already shows they are at their .  60 years ago.. Wheat is forecast to increase 42.7% and reach new record highs in dollar terms. Other notable increases will be 33.3% for barley, 20% for soybeans and 29.8% for oils and 41.8% for chicken. These increases reflect the fact that exports from Ukraine and Russia have fallen drastically.. Before the war the two countries accounted for 28.9% of global wheat exports according to JP Morgan, and 60% of global sunflower supplies - a key ingredient in many processed foods - according to S&P Global. . Prices for other raw materials including fertilisers, metals and minerals are also predicted to go up. The costs of timber, tea and rice are amongst the few expected to fall.. \"Wheat is one of the hardest agriculture exports to replace,\" according to a research note from the Bank of America. It points out that poor weather conditions in North America and China are likely to exacerbate the impact of Ukrainian supplies being reduced, something which will continue because the war has disrupted the spring planting season.. The note also suggests grain and oilseed shipments from Ukraine have fallen more than 80% because of the fighting and these lost exports, over the course of a year, \"equate to about 10 days of world food supply\". . This video can not be played. The chief executive of Archer Daniels Midland, one of the world's four big food commodity traders, said he does not expect prices to come down soon. . As the US firm announced a 53% increase in net earnings for the first three month of this year, to $1.05bn, Juan Luciano said: \"We expect reduced crop supplies - caused by the weak Canadian canola crop, the short South American crops, and now the disruptions in the Black Sea region - to drive continued tightness in global grain markets for the next few years\".. Mr Nagle, from the World Bank, said other countries can help solve the supply shortage caused by Ukraine's war in the medium term. However a forecast 69% increase in fertiliser prices this year means \"there's a real risk that as farmers start to use fewer fertilisers, agricultural yields will decline\". . For commodities overall, the World Bank report said: \"While prices generally are expected to peak in 2022, they are to remain much higher than previously forecast.\". It added that \"the outlook for commodity markets depends heavily on the duration of the war in Ukraine\" and the disruption it causes to supply chains.. Gary Lineker, Alan Shearer and Micah Richards debate. Louis Theroux on storytelling and the culture wars. Alexei Navalny, Russia's opposition leader, uncovers the truth. ",
        "placed": "Abroad",
        "epoch": 1651004103.4783795,
        "language": "EN",
        "source": "BBC"
    }
]
