[
    {
        "title": "Macron defeats Le Pen and vows to unite France",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/world-europe-61209058",
        "news_url": "https://www.bbc.com/news/world-europe-61209058",
        "subtitle": "",
        "content": "He won by 58.55% to 41.45%, a greater margin than expected.. The centrist leader told jubilant supporters at the foot of the Eiffel Tower that now the election was over he would be a \"president for all\".. He is the first sitting president in 20 years to be re-elected.. Despite her loss, Ms Le Pen, 53, said her significant vote share still marked a victory.. The ideas her National Rally represented had reached new heights, she told her supporters. But far-right rival Eric Zemmour pointed out that she had ultimately failed, just like her father who preceded her: \"It's the eighth time the Le Pen name has been hit by defeat.\" . Marine Le Pen took over the party founded by her father Jean-Marie Le Pen in 2011 in a bid to make it electable. She won more than 13 million votes on Sunday, on a platform of tax cuts to tackle the high cost of living, a ban on wearing the Muslim headscarf in public and a referendum on immigration controls.. \"An answer must be found to the anger and disagreements that led many of our compatriots to vote for the extreme right,\" Mr Macron said in his victory speech. \"It will be my responsibility and that of those around me.\". More than one in three voters did not vote for either candidate. Turnout was just under 72%, the lowest in a presidential run-off since 1969, and more than three million people cast spoilt or blank votes.. Much of France was on holiday on the day of the vote, but the low turnout also reflected the apathy of voters who complained neither candidate represented them. Voters who said they were casting blank ballots told the BBC they wanted to punish the sitting president.. Anti-Macron demonstrators rallied in a number of cities, including Paris, Rennes, Toulouse and Nantes, refusing to accept the result. . In his speech Mr Macron, 44, said his government would have to \"answer their choice to refuse to choose\". . Far-left leader Jean-Luc Mélenchon, who was narrowly beaten by Ms Le Pen in the first round of voting two weeks before, was scathing about both candidates. . While it was good news France had refused to place its trust in Marine Le Pen, he said Mr Macron had been elected in a worse way than any other president. \"He floats in an ocean of abstentions, and blank and spoiled ballots.\". Mr Macron's victory was welcomed by relieved European leaders, who had feared a far-right candidate offering a series of anti-EU policies. . German Chancellor Olaf Scholz was first to congratulate him, singling out their mutual challenge in responding to Russia's war on Ukraine. US President Joe Biden also said he looked forward to \"close co-operation\" including on supporting Ukraine.. This video can not be played. While Mr Macron has played a key diplomatic role in the war, Marine Le Pen has struggled to shake off accusations of ties to the Kremlin. Ukraine's Volodymr Zelensky congratulated him as a \"true friend\" and said he looked forward to a strong and united Europe.. UK Prime Minister Boris Johnson also welcomed his victory.. Mr Macron chose a highly symbolic venue from the French Revolution for his victory speech in the Champs de Mars. . Accompanied by his wife Brigitte and leading a group of children, he walked to the stage accompanied by the EU anthem Ode to Joy before promising supporters that \"no-one will be left by the wayside\". Addressing voters who had backed him to keep the far right out of power he said would be obliged to them for years to come.. The cost of living crisis facing millions of French people became the number one issue of the election campaign, and the president's opponents accused him of arrogance and acting as a president of the rich.. However, Prime Minister Jean Castex told French radio that the president's re-election sent a strong message, when France was going through a considerable crisis involving \"many divisions and a lack of understanding\".. For France's political leaders, the next task is to regroup and fight parliamentary elections in June. Mr Macron may have a majority for the moment, but defeated candidates from the first round already have the new campaign in sight and one opinion poll suggests 63% of voters want him to lose his majority.. If that happened, he would be forced into a \"cohabitation\" with a government led by other parties.. Mr Mélenchon has already held out the prospect of defeating the president's centrist party and becoming prime minister. . In her speech on Sunday night, Ms Le Pen told supporters that the \"match is not completely over\" and the risks of Mr Macron holding on to complete power were high. . Your first look at exciting new drama SAS Rogue Heroes. Preview incredible new drama Life After Life. Amir and Faryal are back!. ",
        "placed": "Abroad",
        "epoch": 1650861003.4546518,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Green fences baffle locked down Shanghai residents",
        "date": "PT3M46S",
        "date_raw": "PT3M46S",
        "url": "https://www.bbc.com/news/world-asia-61209761",
        "news_url": "https://www.bbc.com/news/world-asia-61209761",
        "subtitle": "",
        "content": "One resident told the BBC a green fence appeared inside his locked-up compound three days ago without any explanation.. For weeks Shanghai's 25 million-strong population has been shut in their homes while officials try to contain the city's worst Covid surge to date.. Images of workers in white hazmat suits sealing entrances to the city's housing blocks and closing off streets with green fencing have spread in recent days on Chinese social media.. Many of the fences, which are around two-metres tall, were installed around buildings designated as \"sealed areas\" where at least one person has tested positive for Covid-19.. Everyone living inside a \"sealed area\" is forbidden from setting foot outside their homes whether or not they have the virus.. It was not immediately clear why officials have began constructing the fences.. A notice dated 23 April from one local authority being shared online said it was imposing \"hard quarantine\" in some areas.. The BBC has not been able to verify these images but has spoken to a foreign national living in Shanghai who said green fencing appeared in his own residential complex three days ago.. The resident, who asked not to be identified, said that the main gate to his compound was chained up three weeks ago after he believes one of his neighbours tested positive for the virus.. But on Thursday he said workers installed a new barrier without any warning. . \"There is a long corridor in our compound, and within the long corridor they put up another green fence three days ago,\" he described on the phone. \"No one told us the reason it was installed.\". \"No one can get out,\" he said. \"I feel helpless. You don't know when the lockdown is going to end.\". \"If your area gets fenced off, what if a fire breaks out? I don't think anyone in their right mind can seal people's homes,\" he said.. While some city officials have been installing fences, others have been busy trying to block a popular video . .. The six-minute montage features unverified audio clips of the local population criticising inadequate food supplies and complaining about medical conditions.. \"We haven't eaten for days now,\" one person can be heard pleading in the video.. Public criticism of government policies is rare in China, but in the past few weeks some Shanghai residents have posted complaints on social media sites.. Some in locked-down areas of Shanghai say they have been struggling to access food supplies, and forced to wait for government drop-offs of vegetables, meat and eggs.. Other recently introduced measures in the city include placing electronic alarms on doors to prevent those with the virus from leaving and forcibly evacuating residents to allow their homes to be disinfected.. Shanghai officials have also ordered all infected patients and their close contacts to be transferred to government-run centralised quarantine.. The city reported 39 Covid deaths on Sunday, a record for Shanghai, in addition to more than 21,000 new infections.. In contrast to many other countries, China is pursuing a zero-Covid strategy with the aim of eradicating the virus from the country completely. . While officials managed to keep infection levels relatively low at the beginning of the pandemic, later lockdowns have struggled to contain more transmissible recent variants of the virus.. This video can not be played. Your first look at exciting new drama SAS Rogue Heroes. Preview incredible new drama Life After Life. Amir and Faryal are back!. ",
        "placed": "Abroad",
        "epoch": 1650861003.4917426,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Mariupol refugees share trauma of civilian camps",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/world-europe-61208404",
        "news_url": "https://www.bbc.com/news/world-europe-61208404",
        "subtitle": "",
        "content": "They are two of the lucky few who managed to flee the city last week. Aside from the Ukrainian forces inside the Azovstal steel works, Mariupol is almost completely under Russian control and is effectively sealed off from the rest of the world.. Any information about the conditions inside the city for the 100,000 civilians still thought to be trapped there is sporadic and difficult to confirm independently.. The couple, who have arrived in the relatively safe western city of Lviv, tell us about surviving inside the city during the fighting. But their experience of one of Russia's so-called filtration camps, the centres reportedly set up outside Mariupol to hold civilians before they are evacuated, is every bit as chilling.. Oleksandr and Olena say they ended up at a centre when they tried to escape the city. After walking 3km (1.9 miles) from their home to an evacuation point, they were driven to a Russian refugee hub at a former school in the village of Nikolske, north-west of Mariupol.. \"It was like a true concentration camp,\" Oleksandr, 49, says.. The centres have been compared by Ukrainian officials to those used during Russia's war in Chechnya, when thousands of Chechens were brutally interrogated and many disappeared.. Oleksandr and Olena were fingerprinted, photographed from all sides, and interrogated for several hours by Russian security officers - \"like in a prison\", he says. They worried that the Russians would look at their phones, and so they cleared all evidence from their devices of anything to do with Ukraine - including photos of their daughter in front of a Ukrainian flag. . They were right to worry. Oleksandr says that during their interrogation, Russian security officers examined photographs, phone call history and contact numbers on their devices for links with journalists or government and military officials.. \"If a person was suspected of being a 'Ukrainian Nazi', they took them to Donetsk for further investigation or murder,\" says Oleksandr, although the BBC has not been able to verify this claim. \"It was very dangerous and risky. Any small doubt, any small resistance - and they could take you to the basements for interrogation and torture. Everybody was afraid to be taken to Donetsk.\" . President Vladimir Putin has stated one of the aims of his invasion is to clear Ukraine of Nazis, and Russian propaganda has made numerous baseless allegations that Ukraine is somehow aligned with Nazism.. As they waited to be processed in a camp, some men offered Oleksandr and Olena a way to escape Mariupol without going through filtration. But the couple were terrified these could be Russians or collaborators.. \"We were afraid of them,\" Olena says.. Eventually they were detained and put on a list for evacuation. But the ordeal did not stop there. . \"You can't imagine how horrible the conditions were in this filtration camp,\" Olena tells us. Elderly people slept in corridors without mattresses or blankets. There was only one toilet and one sink for thousands of people, she says. Dysentery soon began to spread. \"There was no way to wash or clean,\" she says. \"It smelt extremely awful.\". Soap and disinfectant ran out on the second day they were there. Soon, too, did toilet paper and sanitary pads.. After their interrogation, Olena and Oleksandr were told they had permission to leave on the 148th evacuation bus. But a week later, just 20 buses had left the facility. In contrast, there were many buses organised to go to Russian territory. Authorities even tried to force the couple on to a coach heading east, they say. In the end Olena and Oleksandr felt compelled to seek the help of those who had secretly offered them transport out when they arrived.. \"We didn't have any choice - either be forcibly deported to Russia or risk it with these private drivers,\" Olena says.. It's a dilemma that Mariupol's mayor, Vadym Boychenko, recognises. \"Many buses of civilians go to Russian rather than Ukrainian territory,\" he told the BBC, over the phone. \"From the beginning of war, [the Russians] didn't allow any way to evacuate civilians. It's a direct military order to kill civilians,\" he claimed.. Oleksandr and Olena's driver managed to get them from their filtration camp to the Russian-occupied city of Berdyansk - through \"fields, dirt roads, narrow pathways behind all the checkpoints\", Olena says, because they didn't have the proper documents to pass a Russian inspection. . They then spent three days looking for a route out before finding another driver who was willing to risk everything to get them to Ukrainian-controlled territory. He managed to get around 12 Russian checkpoints and safely deliver them to Zaporizhzhia. The couple then took an overnight train to Lviv.. \"From filtration camps you can only escape using these risky local private drivers,\" Oleksandr says. \"Fortunately, there are good people among them.\". Arriving in Lviv on the same day were Valentyna and her husband Evgeniy. They also managed to flee Mariupol last week. They were boarding a coach to a smaller city in western Ukraine - desperate for safety after their ordeal.. The filtration process was speedy for them, says Valentyna, 58, perhaps because of their age and because Evgeniy has a disability. But it was far worse for younger people, she said.. \"The filtration camps are like ghettos,\" she says. \"Russians divide people into groups. Those who were suspected of having connections with the Ukrainian army, territorial defence, journalists, workers from the government - it's very dangerous for them. They take those people to prisons to Donetsk, torture them.\". She and Evgeniy also say many were sent from the filtration camps to Russia. Sometimes people were told they were destined for Ukrainian-controlled territory, they say, only for the coach to head to Russian-held territory instead.. Like Oleksandr and Olena, Valentyna says it was only because of their driver that they managed to escape.. \"When we finally [escaped] and saw the Ukrainian fighters and the flag, when we heard Ukrainian language, everyone in the bus started to cry,\" she said. \"It was just unbelievable that we stayed alive and finally fled from hell.\". The couples' harrowing time in the camps came after weeks living through the battle of Mariupol. . Russian forces encircled and bombarded the city, slowly advancing street by street. Their eventual occupation has made it difficult to verify the conditions inside. It's only through interviews with recent escapees, such as Valentyna, Oleksandr and Olena, that details have started to emerge.. There was no running water for many and food became desperately scarce. Oleksandr and Olena sheltered in a basement near a restaurant, and so were able to survive on the tinned goods kept in storage there, with the head chef preparing food for those who needed it.. The problem, however, was water. Oleksandr describes how he had to run outside to wells in order to stock up.. \"It was very dangerous, because the Russians were shooting all the time,\" he said. Boiler water saved our lives. When we left the basement to try to evacuate, there was almost no water left in our boiler.\". Valentyna and Evgeniy recount how it was impossible to get any food except what people had saved before the war began. They survived on tinned goods, cereals, and the few potatoes they grew in their garden, sharing what they had with their neighbours.. The pair did not risk a run to the wells, knowing the dangers there. When snow came, they were ecstatic - gathering it to melt over outside fires, for drinking water.. The Russians had supplies and \"some people were going to take food from [them], those who couldn't stand hunger,\" Valentyna said. \"As for me, I wouldn't take any food from those monsters. I would rather die.\". She reserves special hatred for troops under the command of the Chechen Republic, an autonomous region of Russia loyal to Vladimir Putin. These militants have been fighting in Ukraine since the start of the invasion and are reported to have been heavily involved in the siege of Mariupol.. Valentyna accused their forces of hunting down women and children in order to rape them. \"If these girls and women refuse to do that they simply killed them,\" she said. \"I can't believe that people can be such animals. No humanity, no compassion.\". Valentyna and Evgeniy say they survived by hiding in their basement in the north of the city. They went outside only to make fires, risking shelling and shrapnel for food and warmth. Eventually their basement was also destroyed in a Russian bombardment. Evgeniy was concussed and has had hearing problems since. Their neighbour was also badly injured.. They moved between shelters and basements, before deciding they would try to flee. As they made their way out of the city they saw the devastation wrought by the Russian invaders.. \"I myself saw black, burnt, empty high-rising buildings, which were totally destroyed,\" Valentyna says. \"There were an enormous number of bodies. The city does not exist anymore. Even walls. Just huge piles of ruins. I could never have imagined such violence.\". Both couples have now escaped Mariupol, a city that has become a symbol of the resistance and the suffering of Ukraine after the Russian invasion. Now they face an uncertain future - just four of the 11 million Ukrainians displaced by the conflict.. Your first look at exciting new drama SAS Rogue Heroes. Preview incredible new drama Life After Life. Amir and Faryal are back!. ",
        "placed": "Abroad",
        "epoch": 1650861003.5069523,
        "language": "EN",
        "source": "BBC"
    }
]
