[
    {
        "title": "UN chief holds 'frank discussions' with Russia over Ukraine",
        "date": "2022-04-26",
        "date_raw": "2022-04-26",
        "url": "https://www.bbc.com/news/live/world-europe-61224804",
        "news_url": "https://www.bbc.com/news/live/world-europe-61224804",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1650983403.1731768,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Blast kills Chinese nationals in Pakistani city",
        "date": "2022-04-26",
        "date_raw": "2022-04-26",
        "url": "https://www.bbc.com/news/world-asia-61229589",
        "news_url": "https://www.bbc.com/news/world-asia-61229589",
        "subtitle": "",
        "content": "Police have yet to determine the cause of the blast - but the separatist Baloch Liberation Army said the van was attacked by a female suicide bomber.. The group opposes Chinese investment in Pakistan, saying locals do not benefit.. If confirmed, it would be the first time an attack by the group has been carried out by a female militant.. The group has targeted Chinese nationals on a number of occasions, as has the Pakistani Taliban. . China is heavily involved in large infrastructure projects across Pakistan, including in resource-rich Balochistan province.. Alexei Navalny, Russia's opposition leader, uncovers the truth. Louis Theroux on storytelling and the culture wars. Gary Lineker, Alan Shearer and Micah Richards debate. ",
        "placed": "Abroad",
        "epoch": 1650983403.1818132,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Musk buys Twitter: What's changing? ",
        "date": "2022-04-26",
        "date_raw": "2022-04-26",
        "url": "https://www.bbc.com/news/business-61225355",
        "news_url": "https://www.bbc.com/news/business-61225355",
        "subtitle": "",
        "content": "In the UK, Downing Street said \"regardless of ownership, all social media platforms must be responsible\".. Mr Musk's deal for Twitter came with a pledge to reduce censorship.. Human rights groups are concerned that less moderation on the platform could lead to a rise in hate speech.. Mr Musk, who is a self-described \"free speech absolutist\", has been vocal in his criticism of Twitter's policies on moderating content, arguing that it needs to be a genuine forum for free speech. . As part of the takeover, which is expected to close later this year, Twitter's shares will be delisted and it will be taken private.. In London, the prime minister's official spokesman added that tech firms' responsibilities include protecting users from harm on their sites.. \"It is too early to say what - if any - changes will be made to how Twitter operates,\" he added.. \"It remains an important tool, it's used by world leaders, and we will continue to work with them to make sure it continues to improve.\". Meanwhile, Thierry Breton, commissioner for the internal market at the EU executive, warned in a tweet: \"Be it cars or social media, any company operating in Europe needs to comply with our rules - regardless of their shareholding.\". \"Mr Musk knows this well. He is familiar with European rules on automotive, and will quickly adapt to the Digital Services Act,\" he wrote.. The European Union has said the new rules will \"overhaul\" the digital market, including how tech giants operate.. Once it comes into force, it means that there will need to be greater transparency around why content is recommended to users, or why they are being targeted with certain ads, for example.. In a statement after striking the deal, Mr Musk described free speech as \"the bedrock of a functioning democracy\".. But in a Twitter thread, Amnesty International said: \"We are concerned with any steps that Twitter might take to erode enforcement of the policies and mechanisms designed to protect users.. \"The last thing we need is a Twitter that wilfully turns a blind eye to violent and abusive speech against users, particularly those most disproportionately impacted, including women, non-binary persons, and others.\". Twitter did not immediately respond to a BBC request for comment on the concerns raised.. The 11-member board of Twitter unanimously agreed to Mr Musk's $44bn (£34.5bn) offer. . Jack Dorsey, who co-founded Twitter and still sits on its board, said he was happy the platform \"will continue to serve the public conversation\", even though he does not believe \"anyone should own or run Twitter\".. \"It wants to be a public good at a protocol level, not a company,\" Mr Dorsey said on Tuesday.. \"Solving for the problem of it being a company however, Elon is the singular solution I trust,\" Mr Dorsey added. \"I trust his mission to extend the light of consciousness.\". Twitter chief executive Parag Agrawal has also addressed employees at a meeting, where he said the future of the company was uncertain, according to the Reuters news agency.. \"Once the deal closes, we don't know which direction the platform will go,\" Mr Agrawal reportedly said. . Mr Musk said that he hopes that even his strongest critics will remain on the platform \"because that is what free speech means\". . However, some users have threatened to leave Twitter, while others have already quit.. British actor Jameela Jamil, who is best known for her role in TV series The Good Place, said she expects the platform to \"become an even more lawless, hateful, xenophobic, bigoted, misogynistic space\". . \"I would like this to be my... last tweet,\" Ms Jamil told her one million followers.. Meanwhile, Caroline Orr Bueno, a post-doctoral researcher at the University of Maryland, said that for now she will stay on the platform, where she has more than 450,000 followers.. Ms Bueno said \"we have no idea what it will look like under Elon Musk's leadership\". . \"What we do know is that if all the decent people leave, it'll get bad here a whole lot faster,\" she added.. Dan Ives, an analyst at investment firm Wedbush Securities, told the BBC that he expected most users to \"take a wait-and-see approach\". . \"Now it's about courting new users and stopping defectors from the platform,\" Mr Ives said.  . On Monday, White House spokesperson Jen Psaki told reporters that US President Joe Biden \"has long been concerned about the power of large social media platforms\", regardless of whoever owns or runs Twitter.. Democrat Senator Elizabeth Warren said the deal was \"dangerous for our democracy\", while pushing for a wealth tax and \"strong rules to hold Big Tech accountable\".. Meanwhile, Republican Senator Marsha Blackburn welcomed the agreement as \"an encouraging day for freedom of speech\". . This video can not be played. Alexei Navalny, Russia's opposition leader, uncovers the truth. Louis Theroux on storytelling and the culture wars. Gary Lineker, Alan Shearer and Micah Richards debate. ",
        "placed": "Abroad",
        "epoch": 1650983403.1966383,
        "language": "EN",
        "source": "BBC"
    }
]
