[
    {
        "title": "PM ignores Labour call to apologise to Archbishop",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/uk-politics-61163702",
        "news_url": "https://www.bbc.com/news/uk-politics-61163702",
        "subtitle": "",
        "content": "Mr Johnson reportedly told his MPs that senior clergy had been \"less vociferous\" in their condemnation of Vladimir Putin than of plans to send asylum seekers to Rwanda.. Sir Keir Starmer demanded an apology at Prime Minister's Questions.. The PM said the Rwanda policy was an attempt to save lives in the Channel.. In his Easter Sunday sermon, Archbishop of Canterbury Justin Welby said the policy of sending some asylum seekers who arrive in the UK illegally to Rwanda cannot \"stand the judgment of God\".. Mr Johnson accused \"senior members of the clergy\" and the BBC of misconstruing the policy in a speech to Tory MPs on Tuesday evening.. The PM was attempting to rally support from his MPs after .  by the police for breaking Covid laws.. He suggested, in an aside, that the clergy had been less vociferous in condemning Vladimir Putin, according to No 10 sources.. This video can not be played. Mr Welby and the Archbishop of York Stephen Cottrell said in a statement issued by Lambeth Palace that they would continue to oppose the policy on \"moral and ethical grounds\".. The two senior clergymen had denounced the invasion of Ukraine as \"an act of great evil\" and had called for Russian troops to withdraw, the statement added.. At Prime Minister's Questions, Sir Keir Starmer accused Mr Johnson of not being sincere in his apology for breaking Covid rules at his birthday party in June 2020.. As soon as he was off camera, the PM had gone back to \"blaming everyone else\" he said, adding: \"Would the prime minister like to take this opportunity to apologise for slandering the Archbishop and the Church of England?\". Mr Johnson said he was surprised to be attacked over a policy that had been devised to \"end the deaths at sea in the Channel as a result of cruel criminal gangs\" and had, he claimed, been first devised in 2004 by [then Labour home secretary] David Blunkett.. The SNP's Westminster leader Ian Blackford said Mr Johnson should resign because he \"can't be trusted with the truth\".. Mr Johnson and the Labour leader also clashed over .  of the war in Ukraine in his speech to MPs.. Sir Keir accused the PM of opting to \"slander decent people\" in private but lacking the \"backbone to repeat it in public\".. He said: \"The prime minister also accused the BBC of not being critical enough of Putin.. \"Would the prime minister have the guts to say that to the face of [BBC reporters] Clive Myrie, Lyse Doucet and Steve Rosenberg, who have all risked their lives day in, day out on the frontline in Russia and Ukraine uncovering Putin's barbarism?\". Mr Johnson replied: \"I said nothing of the kind and I have the highest admiration as a former journalist for what journalists do. I think they do an outstanding job. I think he should withdraw what he just said - it has absolutely no basis or foundation in truth.\". After PMQs, Conservative Party chairman Oliver Dowden said Sir Keir had no evidence for his claim that the PM had accused the BBC of not being critical enough of President Putin, and called on the Labour leader to apologise for the comments.. In a letter to Sir Keir, Mr Dowden said the prime minister had a \"long track record of supporting the free press and the BBC, particularly with regards to their coverage of the conflict in Ukraine\". . \"I call on you to retract your comments and apologise to the prime minister and the House,\" he added.. MPs will vote on Thursday whether to ask the Privileges Committee to consider whether Mr Johnson misled them on at least four occasions over the Partygate row, and is therefore in contempt of Parliament.. Tory MPs are expected to be ordered to oppose the Labour-led cross-party motion on Thursday, although the prime minister will not vote on it as he will be on an official visit to India.. Lib Dem leader Sir Ed Davey said: \"Conservative MPs should think carefully before voting to block an investigation into Boris Johnson's lies. . \"The public won't stomach another Conservative stitch-up that drags our democracy through the mud just to protect one of their own.\". Bill Bailey on Eurovision and the inspiration for his new show. Incredible new drama Life After Life. The rise and fall of media mogul Robert Maxwell. ",
        "placed": "Politics",
        "epoch": 1650479643.6755605,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Assange US extradition order sent to Priti Patel",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/uk-61162908",
        "news_url": "https://www.bbc.com/news/uk-61162908",
        "subtitle": "",
        "content": "The Wikileaks founder is expected to appeal to the High Court if she approves his extradition.. Mr Assange is wanted in the US over documents leaked in 2010 and 2011.. The Supreme Court ruled last month that Mr Assange's case raised no legal questions over assurances the US had given the UK over how he is likely to be treated.. Ms Patel must now decide whether the US's request for Mr Assange meets remaining legal tests - including a promise not to execute him.. Julian Assange's lawyer Mark Summers QC told chief magistrate Paul Goldspring that the home secretary would be receiving \"serous submissions\" on US sentencing law and practices.. \"You, of course, have no option but to send this case to the Secretary of State,\" he said.. \"It is not for me to raise fresh evidence [at this stage] even though there have been serious developments in this case.\". Mr Assange spoke briefly on a video link from Belmarsh Prison during the seven-minute hearing, to confirm his name and date of birth and to acknowledge he understood what was happening.. \"I am duty-bound to send your case to the Secretary of State for a decision on whether you will be extradited,\" the judge told him.. \"You have the right to appeal to the High Court and if you exercise your right to appeal it will not be heard until [Ms Patel] has made her decision.\". Scores of people protesting against Mr Assange's extradition gathered outside the court, carrying placards reading \"Don't extradite Assange\".. The 50-year-old has been in prison since he was removed from the Ecuadorian embassy in London in 2019 and arrested by British police, after Ecuador withdrew his asylum status.. In May 2019, while serving a jail sentence in the UK for breaching bail, the US justice department filed 17 charges against Mr Assange for violating the Espionage Act - alleging that material obtained by Wikileaks endangered lives.. Mr Assange's legal team claimed that classified documents published by Wikileaks, which related to the Iraq and Afghanistan wars, exposed US wrongdoing and were in the public interest. . Bill Bailey on Eurovision and the inspiration for his new show. Incredible new drama Life After Life. The rise and fall of media mogul Robert Maxwell. ",
        "placed": "Politics",
        "epoch": 1650479643.9231493,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Fake reviews to be illegal under new rules",
        "date": "2022-04-19",
        "date_raw": "2022-04-19",
        "url": "https://www.bbc.com/news/business-61154748",
        "news_url": "https://www.bbc.com/news/business-61154748",
        "subtitle": "",
        "content": "A competition watchdog will get new powers to fine firms up to 10% of their global turnover for bad business practices.. But an industry group said the new rules shouldn't put \"any further unnecessary burdens on businesses\".. The average UK household spends about £900 each year after being influenced by online reviews and spends £60 on \"unwanted subscriptions\", the government said.. Under the proposed rules, there will be a new laws against offering to write and commissioning fake reviews.. Websites hosting consumer reviews will have to take reasonable steps to check they are genuine.. Reviews website Trustpilot said it \"welcomes legislation introduced with the aim of protecting consumers from fake reviews\".. It said it is \"continually working to ensure we are taking appropriate action against attempts to manipulate reviews on our site\".. Tripadvisor, a travel reviews website, said its operations \"are geared towards identifying, blocking and removing fake reviews\".. \"The most direct way to protect consumers from biased and inaccurate information is to focus public policies and enforcement on the bad actors,\" said Becky Foley, senior safety director at Tripadvisor.. The government also wants to bring in new rules against \"subscription traps\", in which businesses make it difficult to leave a contract. . Businesses will have to give clearer information to consumers before they sign up to a subscription contract.. They will need to send a reminder that a free trial or low-cost introductory offer is coming to an end, and ensure customers can leave a contract in a \"straightforward, cost-effective and timely way\", the government said.. Small business minister Paul Scully said the consumers deserved better and the majority of business doing the \"right thing\" deserved \"protection from rogue traders undermining them\".. \"No longer will you visit a five star-reviewed restaurant only to find a burnt lasagne or get caught in a subscription in which there's no end in sight,\" he said.. If the government proposals are made into law, prepayment schemes such as Christmas savings clubs will also have to safeguard fully customers' money through insurance or trust accounts.. Shoppers' savings clubs - where consumers pay for goods and services in instalments throughout the year - are not currently covered by the Financial Services Compensation Scheme.. Under the proposals, even if the company goes bust, shoppers' money will still be protected.. The rules aim to prevent issues such as the collapse of Christmas savings club Farepak, which saw tens of thousands of people lose money when the company went bust in 2006.. The Competition and Markets Authority (CMA) will be able to award compensation to consumers and directly impose financial penalties worth up to 10% of global annual turnover for businesses that transgress the new rules, or up to £300,000 in the case of an individual.. The government said CMA's new powers will mean cases will no longer need to go through the courts.. Instead, the CMA will be able to award compensation to consumers and directly impose financial penalties.. Rocio Concha, Which? director of policy and advocacy, said the impact of fake reviews was \"enormous\".. She said the process to \"hold businesses to account\" was \"far too complicated and lengthy\".. \"Britain's consumer and competition laws are in desperate need of an upgrade,\" Ms Concha added.. Kate Nicholls, chief executive of UK Hospitality, said the extra powers the CMA stands to gain would \"help stamp out the practice of fake reviews, which do irreparable damage to businesses\".. However, she said the \"devil will be in the detail\" of the policy.. UK Hospitality wants to see that the \"consumers are safeguarded without placing any further unnecessary burdens on businesses\".. She said the new CMA powers should not \"unfairly punish businesses\" especially small businesses, adding that there needed to be \"a clear right of appeal\".. \"Fairness for both businesses and consumers, particularly when it comes to offering refunds, will be crucial and any new measures must also be made in the context of a sector facing an onslaught of challenges after a difficult two years,\" she added.. The government also said the CMA's powers will allow it to \"have stronger tools to tackle companies colluding to bump-up prices\" and to also stop \"killer acquisitions\" in which big businesses snap up rivals before they can launch new products or services.. CMA chief executive Andrea Coscelli said the new rules were an \"important milestone towards strengthening the CMA's ability to hold companies to account, promote fair and open markets, and protect UK consumers\".. Bill Bailey on Eurovision and the inspiration for his new show. Incredible new drama Life After Life. The rise and fall of media mogul Robert Maxwell. ",
        "placed": "Politics",
        "epoch": 1650479643.9334555,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Lebedev peerage was special case, says watchdog",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/uk-politics-61163446",
        "news_url": "https://www.bbc.com/news/uk-politics-61163446",
        "subtitle": "",
        "content": "Last month, . , but Lord Bew denied any interference to his committee's process.. He told MPs: \"There was no pressure on this issue from No 10 or the prime minister.\". While the confidential information on the decision has yet to be made public, Lord Bew hinted it could emerge \"in the coming days\".. Newspaper owner Lord Lebedev is the Russian-born son of a KGB agent Alexander Lebedev, and fresh questions arose about the security risk he could pose to the UK after Russia's invasion of Ukraine. . He denied posing a \"security risk\" to the country and he backed the publication of the security advice, tweeting: \"I have nothing to hide.\". Labour claimed the House of Lords Appointment Committee (HOLAC) - which Lord Bew chairs - advised the PM against giving the businessman the honour.. The party says it changed its mind after Boris Johnson overruled security service concerns.. The Public Administration and Constitutional Affairs Committee, made up of MPs, is looking into the role of HOLAC after the controversy surrounding Lord Lebedev's peerage. . Mr Johnson is known to have been aware of security service concerns, with former No 10 adviser Dominic Cummings saying he was \"in the room\" when the prime minister was told intelligence officials had \"serious reservations\" about the move.. Another source has confirmed to the BBC that concerns were raised by security services.. Giving evidence to MPs, Lord Bew said there was \"uncertainty\" around Lord Lebedev's case, and a \"special set of circumstances\" when it came to the businessman - pointing to his father's former job. . \"It would be ridiculous not to say that this isn't a case of particular complexity with many wrinkles to it,\" he said. . \"How much is someone responsible for his father etc?\". But he claimed Lord Lebedev went through the usual vetting process and no-one interfered with the committee's work. . \"At no other point was there pressure placed on us on this case,\" he said.. Lord Bew also denied trying to block the peerage, saying rather than warning against appointing him, the committee merely warned about a public backlash.. The chair confirmed a letter to No 10, saying: \"You are going to have to take the flak for it if you go ahead.\". Lord Bew added: \"We are uncomfortable with the use of the word 'warning' with respect to any of the advice we have ever received from any of the agencies [on peerage applications]. . \"What we get are facts which we are asked to interpret and reflect upon.\". He did admit HOLAC \"needed clarification\" on what was sent to them by security services on Lord Lebedev, and the response took \"weeks\". . But he said: \"You know we did not say no to the prime minister [on Lebedev] - you know the bottom line. as the Americans would say.\". Bill Bailey on Eurovision and the inspiration for his new show. Incredible new drama Life After Life. The rise and fall of media mogul Robert Maxwell. ",
        "placed": "Politics",
        "epoch": 1650479643.9427536,
        "language": "EN",
        "source": "BBC"
    }
]
