[
    {
        "title": "Ukraine railway stations come under Russian attack",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/live/world-europe-61185469",
        "news_url": "https://www.bbc.com/news/live/world-europe-61185469",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1650894303.728852,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US wants weakened Russia to avoid repeat of Ukraine",
        "date": "2022-04-24",
        "date_raw": "2022-04-24",
        "url": "https://www.bbc.com/news/world-europe-61214176",
        "news_url": "https://www.bbc.com/news/world-europe-61214176",
        "subtitle": "",
        "content": "\"We want to see Russia weakened to the degree that it can't do the kinds of things that it has done in invading Ukraine,\" the US military chief said. . Mr Austin was speaking after meeting President Volodymyr Zelensky in Kyiv. . Accompanied by US Secretary of State Antony Blinken, the visit marked the highest level trip to Ukraine by US officials since the invasion began over two months ago. . The meeting between the US and Ukrainian parties, which ran for over three hours, comes as Russia escalates its military campaign in the south and east of the country. . The BBC's diplomatic correspondent James Landale observed that Mr Austin's comments calling for a weakened Russia were unusually strong for a US defence secretary. It is one thing to help Ukraine resist Russian aggression, it is quite another to speak of weakening Russia's capabilities, he said. . At a news conference in Poland after the visit, the US defence secretary told reporters that US officials still believe Ukraine can win the conflict \"if they have the right equipment\" and the \"right support\". . The 68-year-old announced that the US will allocate an additional $713m (£559m) of military aid to the Ukrainian government and 15 other allied European governments fearful of Russian aggression. . It brings the total US security assistance provided to Ukraine since the invasion began to more than $3.7bn (£2.9bn). . Mr Zelensky has been pleading with Western leaders to increase the flow of military equipment for weeks, vowing that his forces overcome Russia's military if provided with fighter jets and other vehicles.. Last week the US confirmed that it has supplied Ukrainian troops with howitzer artillery cannons and anti-artillery radars for the first time. . Russia's ambassador in Washington said Moscow had sent a diplomatic note demanding an end to the US supply of weapons to Ukraine. . Meanwhile, Mr Blinken announced that some US diplomatic staff will start to return to Ukraine from next week. They are expected to be based in Lviv in western Ukraine initially, with a longer term plan to re-open the US embassy in the capital, Kyiv. . It comes as the White House announced that President Joe Biden intends to nominate Bridget Brink, a career diplomat, as US ambassador to Ukraine - a post that has remained vacant for more than two years. . Mr Blinken also defended America's diplomatic approach, telling reporters that it has put pressure on President Vladimir Putin's regime. . \"The strategy that we've put in place, massive support for Ukraine, massive pressure against Russia, solidarity with more than 30 countries engaged in these efforts, is having real results,\" Mr Blinken said. \"And we're seeing that when it comes to Russia's war aims, Russia is failing, Ukraine is succeeding.\". \"A sovereign, independent Ukraine will be around a lot longer than Vladimir Putin's on the scene,\" Me Blinken added. . Speaking following the meeting, Mr Zelensky said his government appreciated \"the unprecedented assistance\" from the US and added that he \"would like to thank President Biden personally and on behalf of the entire Ukrainian people for his leadership in supporting Ukraine\". . In recent days Russia has refocussed its advance on Ukraine's eastern Donbas region and US sources believe that Moscow has committed over 76 battalion tactical groups inside Ukraine. . On Monday, the UK's ministry of defence said in an update that Moscow has made minor advances in the region but has \"yet to achieve a breakthrough\" due to logistical issues. . The update claimed that \"Ukraine's defence of Mariupol has also exhausted many Russian units and reduced their combat effectiveness\". . Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. How many miles do you need to drive before it pays off?. ",
        "placed": "Abroad",
        "epoch": 1650894303.7384527,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Mariupol refugees on trauma of Russian detention camps",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/world-europe-61208404",
        "news_url": "https://www.bbc.com/news/world-europe-61208404",
        "subtitle": "",
        "content": "The city is effectively sealed off from the world, and information about what is happening inside is difficult to confirm independently. . But the pair, and others, have given chilling accounts of life in Russia's so-called filtration camps, set up outside Mariupol to house civilians before they are evacuated. . Oleksandr and Olena, speaking from the relatively safe western city of Lviv, say they ended up at one of the centres when they tried to escape the city. After walking from their home to an evacuation point, they were driven to a Russian refugee hub at a former school in the village of Nikolske, north-west of Mariupol.. \"It was like a true concentration camp,\" Oleksandr, 49, says. . The centres have been compared by Ukrainian officials to those used during Russia's war in Chechnya, when thousands of Chechens were brutally interrogated and many disappeared.. Oleksandr and Olena were fingerprinted, photographed from all sides, and interrogated for several hours by Russian security officers - \"like in a prison\", he says. . They worried that the Russians would look at their phones, and so they cleared all evidence from their devices of anything to do with Ukraine - including photos of their daughter in front of a Ukrainian flag. . They were right to worry. Oleksandr says that during their interrogation, Russian security officers examined photographs, phone call history and contact numbers on their devices for links with journalists or government and military officials.. \"If a person was suspected of being a 'Ukrainian Nazi', they took them to Donetsk for further investigation or murder,\" says Oleksandr, although the BBC has not been able to verify this claim. \"It was very dangerous and risky. Any small doubt, any small resistance - and they could take you to the basements for interrogation and torture. Everybody was afraid to be taken to Donetsk.\" . President Vladimir Putin has stated one of the aims of his invasion is to clear Ukraine of Nazis, and Russian propaganda has made numerous baseless allegations that Ukraine is somehow aligned with Nazism.. Eventually the pair were detained and put on a list for evacuation. But the ordeal did not stop there. . Elderly people slept in corridors without mattresses or blankets, Olena says. There was only one toilet and one sink for thousands of people. Dysentery soon began to spread. \"There was no way to wash or clean,\" she says. \"It smelt extremely awful.\". Soap and disinfectant ran out on the second day they were there. Soon, too, did toilet paper and sanitary pads.. Olena and Oleksandr were told they had permission to leave on the 148th evacuation bus. But a week later, just 20 buses had left the facility. . In contrast, there were many buses organised to go to Russian territory. Authorities even tried to force the couple on to a coach heading east, they say. In the end Olena and Oleksandr felt compelled to seek the help of private drivers, who they feared could be Russians or collaborators. . \"We didn't have any choice - either be forcibly deported to Russia or risk it with these private drivers,\" Olena says.. It's a dilemma that Mariupol's mayor, Vadym Boychenko, recognises. \"Many buses of civilians go to Russian rather than Ukrainian territory,\" he told the BBC, over the phone. \"From the beginning of war, [the Russians] didn't allow any way to evacuate civilians. It's a direct military order to kill civilians,\" he claimed.. Oleksandr and Olena's driver managed to get them from their filtration camp to the Russian-occupied city of Berdyansk - through \"fields, dirt roads, narrow pathways behind all the checkpoints\", Olena says, because they didn't have the proper documents to pass a Russian inspection. . They then spent three days looking for a route out before finding another driver who was willing to risk everything to get them to Ukrainian-controlled territory. He managed to get around 12 Russian checkpoints and safely deliver them to Zaporizhzhia. The couple then took an overnight train to Lviv.. \"From filtration camps you can only escape using these risky local private drivers,\" Oleksandr says. \"Fortunately, there are good people among them.\". Arriving in Lviv on the same day were Valentyna and her husband Evgeniy. They also managed to flee Mariupol last week. They were boarding a coach to a smaller city in western Ukraine - desperate for safety after their ordeal.. The situation in Mariupol, they said, had become dire. They survived by sheltering in a basement, living of tinned goods, a handful of potatoes they grew in their garden, and water taken from the boiler. . The filtration process was speedy for them, says Valentyna, 58, perhaps because of their age and because Evgeniy has a disability. But it was far worse for younger people, she said.. \"The filtration camps are like ghettos,\" she says. \"Russians divide people into groups. Those who were suspected of having connections with the Ukrainian army, territorial defence, journalists, workers from the government - it's very dangerous for them. They take those people to prisons to Donetsk, torture them.\". She and Evgeniy also say many were sent from the filtration camps to Russia. Sometimes people were told they were destined for Ukrainian-controlled territory, they say, only for the coach to head to Russian-held territory instead.. Like Oleksandr and Olena, Valentyna says it was only because of their driver that they managed to escape.. \"When we finally [escaped] and saw the Ukrainian fighters and the flag, when we heard Ukrainian language, everyone in the bus started to cry,\" she said. \"It was just unbelievable that we stayed alive and finally fled from hell.\". Both couples have now escaped Mariupol, a city that has become a symbol of the resistance and the suffering of Ukraine after the Russian invasion. Now they face an uncertain future - just four of the 11 million Ukrainians displaced by the conflict.. \"The city does not exist anymore,\" Valentyna says. \"Even walls. Just huge piles of ruins. I could never have imagined such violence.\". Please include a contact number if you are willing to speak to a BBC journalist. You can also get in touch in the following ways:. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. How many miles do you need to drive before it pays off?. ",
        "placed": "Abroad",
        "epoch": 1650894303.7521179,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Bolsonaro lampooned as Covid crocodile at Carnival",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/world-latin-america-61216250",
        "news_url": "https://www.bbc.com/news/world-latin-america-61216250",
        "subtitle": "",
        "content": "President Jair Bolsonaro once . The team behind the show said the jab at the president was a \"little joke\".. Brazil's top samba schools took part in Carnival celebrations across Sambadromes in São Paulo .  into the early hours of Sunday.. The Rosas de Ouro school, behind the crocodile joke, performed during the second day of São Paulo's section made up of the top samba schools in the state.. Paulo Menezes, the Rosas de Ouro team member responsible for ideas for the giant floats, .  and a way of representing the difficulties faced by Brazilians during the pandemic. . Mr Menezes said that this year's carnival was a \"battle cry\", and that the school's parade aimed to \"get rid of all of the bad things we've experienced these last few years and pay homage to those who are no longer with us\". . Brazil has been hit hard by the Covid pandemic, with over 660,000 deaths and 30,000,000 cases, . President Bolsonaro, who chose not to be vaccinated against the virus, has been widely criticised for his Covid policies and the slow roll-out of the vaccine in Brazil. . He repeatedly downplayed the severity of the virus, which he referred to as a \"little flu\", .  after testing positive for Covid-19. . The Brazilian president also attended anti-lockdown protests after regional governors imposed restrictions, . . . The idea for the float initially scared the school's leadership, Mr Menezes claimed, because it had refrained from political commentary in recent years. . \"If you watch carnival in the 1980s and 1990s, there was always political satire in performances,\" he said. But with Brazil's presidential election less than six months away, many samba schools chose to include political themes such as racism and inequality in their performances.. Following the conclusion of the main parades on Sunday morning, judges will decide on the top schools in São Paulo and Rio De Janeiro on Tuesday and the celebrations will conclude with a final presentation by the chosen schools on Friday. . Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. How many miles do you need to drive before it pays off?. ",
        "placed": "Abroad",
        "epoch": 1650894303.761446,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Macron defeats Le Pen and vows to unite France",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/world-europe-61209058",
        "news_url": "https://www.bbc.com/news/world-europe-61209058",
        "subtitle": "",
        "content": "He won by 58.55% to 41.45%, a greater margin than expected.. The centrist leader told jubilant supporters at the foot of the Eiffel Tower that now the election was over he would be a \"president for all\".. He is the first sitting president in 20 years to be re-elected.. Despite her loss, Ms Le Pen, 53, said her significant vote share still marked a victory.. The ideas her National Rally represented had reached new heights, she told her supporters. But far-right rival Eric Zemmour pointed out that she had ultimately failed, just like her father who preceded her: \"It's the eighth time the Le Pen name has been hit by defeat.\" . Marine Le Pen took over the party founded by her father Jean-Marie Le Pen in 2011 in a bid to make it electable. She won more than 13 million votes on Sunday, on a platform of tax cuts to tackle the high cost of living, a ban on wearing the Muslim headscarf in public and a referendum on immigration controls.. \"An answer must be found to the anger and disagreements that led many of our compatriots to vote for the extreme right,\" Mr Macron said in his victory speech. \"It will be my responsibility and that of those around me.\". More than one in three voters did not vote for either candidate. . , the lowest in a presidential run-off since 1969, and more than three million people cast spoilt or blank votes.. Much of France was on holiday on the day of the vote, but the low turnout also reflected the apathy of voters who complained neither candidate represented them. Voters who said they were casting blank ballots told the BBC they wanted to punish the sitting president.. Anti-Macron demonstrators rallied in a number of cities, including Paris, Rennes, Toulouse and Nantes, refusing to accept the result. . In his speech Mr Macron, 44, said his government would have to \"answer their choice to refuse to choose\". . Far-left leader Jean-Luc Mélenchon, who was narrowly beaten by Ms Le Pen in the first round of voting two weeks before, was scathing about both candidates. . While it was good news France had refused to place its trust in Marine Le Pen, he claimed that Mr Macron had been elected with a worse result than any other president. \"He floats in an ocean of abstentions, and blank and spoiled ballots.\". Mr Macron's victory was welcomed by relieved European leaders, who had feared a far-right candidate offering a series of anti-EU policies. . German Chancellor Olaf Scholz was first to congratulate him, singling out their mutual challenge in responding to Russia's war on Ukraine. US President Joe Biden also said he looked forward to \"close co-operation\" including on supporting Ukraine.. This video can not be played. While Mr Macron has played a key diplomatic role in the war, Marine Le Pen has struggled to shake off accusations of ties to the Kremlin. Ukraine's Volodymyr Zelensky congratulated him as a \"true friend\" and said he looked forward to a strong and united Europe. . UK Prime Minister Boris Johnson also welcomed his victory.. Mr Macron chose a highly symbolic venue from the French Revolution for his victory speech in the Champs de Mars. . Accompanied by his wife Brigitte and leading a group of children, he walked to the stage accompanied by the EU anthem Ode to Joy before promising supporters that \"no-one will be left by the wayside\". Addressing voters who had backed him to keep the far right out of power he said he would be indebted to them for years to come.. The cost of living crisis facing millions of French people became the number one issue of the election campaign, and the president's opponents accused him of arrogance and acting as a president of the rich.. However, Prime Minister Jean Castex told French radio that the president's re-election sent a strong message, when France was going through a considerable crisis involving \"many divisions and a lack of understanding\". . Mr Castex is now likely to be replaced in the next few days, and Mr Macron may ask Labour Minister Elisabeth Borne to take over. She refused to say whether she had been lined up to be the next prime minister, insisting that the focus had to be on dealing with people's worries about living standards. But a ministerial colleague, Clément Beaune, said the president was definitely keen on having a female prime minister.. For France's political leaders, the next task is to regroup and fight parliamentary elections in June. Mr Macron may have a majority for the moment, but defeated candidates from the first round already have the new campaign in sight and one opinion poll suggests 63% of voters want him to lose his majority.. If that happened, he would be forced into a \"cohabitation\" with a government led by other parties.. Mr Mélenchon has already held out the prospect of defeating the president's centrist party and becoming prime minister. . In her speech on Sunday night, Ms Le Pen told supporters that the \"match is not completely over\" and the risks of Mr Macron holding on to complete power were high.. For now there is no talk of a change of leadership in her National Rally party. \"Everything will be rebuilt around her, she's at the head of this popular and social bloc,\" spokeswoman Laure Lavalette told French TV.. Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. How many miles do you need to drive before it pays off?. ",
        "placed": "Abroad",
        "epoch": 1650894303.7714815,
        "language": "EN",
        "source": "BBC"
    }
]
