[
    {
        "title": "Top US officials expected in Kyiv – Zelensky",
        "date": "2022-04-24",
        "date_raw": "2022-04-24",
        "url": "https://www.bbc.com/news/live/world-europe-61185469",
        "news_url": "https://www.bbc.com/news/live/world-europe-61185469",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1650808803.3857121,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Nigeria police hunt deadly illegal refinery owner",
        "date": "2022-04-23",
        "date_raw": "2022-04-23",
        "url": "https://www.bbc.com/news/world-africa-61207441",
        "news_url": "https://www.bbc.com/news/world-africa-61207441",
        "subtitle": "",
        "content": "Many were burnt beyond recognition.. The damage to fishing and farming caused by the oil industry and the failure to share the oil wealth has led some to find other ways to make money.. Illegal refining is attractive as in parts of the Niger Delta it seen as being relatively easy to pull off, despite efforts to crack down on the practice.. The death toll has risen as emergency workers go through the scene. Ifeanyi Nnaji of the National Emergency Management Agency told BBC Igbo that the number killed now stood at 109.. \"We learnt many bodies are in nearby bushes and forests as some illegal operators and their patrons scampered for safety,\" he earlier told the AFP news agency.. The authorities have been struggling to curb the proliferation of the illegal plants where stolen crude oil is refined. . It is not yet clear what caused the explosion that happened sometime overnight into Saturday, but accidents have been common in the past at similar dangerous sites where safety measures are not enforced.. There have been concerns over a lack of precautions at such facilities as well as environmental pollution. . But Nigeria's official oil refineries do not work to capacity, causing frequent fuel shortages and price increases across the country. . What did Putin do before he came to power?. This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. ",
        "placed": "Abroad",
        "epoch": 1650808803.3941693,
        "language": "EN",
        "source": "BBC"
    }
]
