[
    {
        "title": "PM: Ukraine paying the price for West's failure",
        "date": "2022-03-16",
        "date_raw": "2022-03-16",
        "url": "https://www.bbc.com/news/uk-politics-60765668",
        "news_url": "https://www.bbc.com/news/uk-politics-60765668",
        "subtitle": "Boris Johnson says governments failed to \"understand the threat” Vladimir Putin posed after he annexed Crimea.",
        "content": "Boris Johnson told the BBC the Russian president's invasion had \"already failed\" because he underestimated the \"strength of resistance\" in Ukraine.. But he blamed European countries who \"went back to treating [Putin] as part of the community\" after his annexing of Crimea in 2014.. Mr Johnson has been visiting Saudi Arabia, discussing energy security.. He said the West needed to ensure it was \"never again vulnerable to Putin's blackmail\" - especially when it came to relying on Russian oil and gas.. During his trip, the PM spent an hour and 45 minutes in a meeting with Crown Prince Mohammed bin Salman. . But Labour criticised Mr Johnson for the visit, saying he was going \"cap in hand from one dictator to another\".. A number of MPs had also called on the PM to cancel the visit over the Saudi government's human rights record. Last week 81 men were executed in one day.. The prime minister insisted that he did not \"turn a blind eye\" to the incidents and raised them with the country's officials. . But he said he had to be \"realistic\" and \"look at the global picture\" when it came to energy security.. President Putin ordered the annexation of Crimea - a territory of Ukraine - in 2014. He subsequently backed an eastern rebellion by pro-Russian separatists, who have fought Ukrainian forces in an eight-year war that has claimed 14,000 lives.. Despite years of western sanctions, Russia remains firmly in control of Crimea, which it absorbed following a referendum vote discredited by much of the international community.. Speaking to the BBC's political editor Laura Kuenssberg, the PM said: \"If you look back at 2014 and what happened when Putin took part of Crimea... what we totally failed to understand [was] the threat that he posed and we renormalized. . \"European countries went back to treating him as though he was party of the community.. \"Ukraine is paying the price for that now.\". He also pointed to the strength of the resistance in Ukraine, adding that President Putin was committing war crimes in the country. . Mr Johnson said: \"He won't be able to crush and conquer Ukraine, because they've shown fundamentally that they have an indomitable spirit. . \"He's got to withdraw. He's got to close this thing down. He's got to take back his his tanks and his armour. And there's got to be as a solution that respects the will of the of Ukrainian people.\". After Russia began its invasion in Ukraine last month, numerous governments introduced sanctions to hit the country's economy.. And many countries - including the UK - pledged to phase out their use of the country's oil and gas to hit it even harder.  . Mr Johnson said he planned to look to at solar, wind and to \"make some big bets\" on nuclear power going forward, but short term solutions were also necessary. . \"The UK has a historic and a long-standing relationship with Saudi Arabia, which goes back many, many decades,\" said the PM. . \"That should not in any way stop us from raising issues of human rights.\". He added: \"I want to be clear, we don't we don't just turn a blind eye, we don't wink at them, we don't ignore it, we raise it and we make the argument. . \"But what we also try to do is look at the global picture and look at the the impact on the world economy, and particularly the impact on the UK [as a] consumer of hydrocarbons.. \"We're in a transitional phase now and we've got to be realistic about the continuing transitional importance of hydrocarbons in our in our economies.\" . The origins of a notorious street gang that arose in Birmingham. Stock car racing is raw and unfiltered - who will finish the season on a high?. 'The Boss' Sasha Banks on her love for wrestling and what it means to her. ",
        "placed": "Politics",
        "epoch": 1647461087.7421155
    },
    {
        "title": "We commit to hunting trophy ban, says government",
        "date": "2022-03-15",
        "date_raw": "2022-03-15",
        "url": "https://www.bbc.com/news/uk-politics-60752241",
        "news_url": "https://www.bbc.com/news/uk-politics-60752241",
        "subtitle": "Dmitry Medvedev and President Vladimir Putin's spokesman are among those to be hit with asset freezes and travel bans.",
        "content": "Earlier, the UK hit Russia with trade restrictions, including an additional 35% tariff on vodka.. The move comes after the passage of new legislation to speed up and harden UK sanctions.. The government fast-tracked the Economic Crime Act through Parliament after criticism that UK had been too slow to target Russians with links to President Putin.. The legislation allows the UK to sanction those who have had their assets frozen by the EU, US or Canada, and take action to stop wealthy Russians using London for money laundering.. Parliament's Intelligence and Security Committee of MPs, which oversees the UK's intelligence community, said it hoped the new legislation was \"at least the first step\" in helping authorities ensure the UK is \"no longer a safe haven for the oligarchy and their enablers\".. But a statement from the committee said it had made it clear two years ago .  that the UK had been \"welcoming Russian money for many years with few questions - if any - being asked about the provenance of this considerable wealth\", and urgent action had been needed then. . Russian Prime Minister Mikhail Mishustin and Defence Minister Sergei Shoigu were among the other high-profile allies of President Putin to be sanctioned by the UK.. Others include Mr Putin's press secretary Dmitry Peskov and Russian Foreign Affairs spokeswoman Maria Zakharova, who the UK government called \"Russian propagandists\".. Foreign Secretary Liz Truss said the UK was \"going further and faster than ever in hitting those closest to Putin\". . \"We are holding them to account for their complicity in Russia's crimes in Ukraine,\" she said. \"Working closely with our allies, we will keep increasing the pressure on Putin and cut off funding for the Russian war machine.\". A growing number of Russians have been sanctioned by the UK and its western allies since President Putin launched his invasion of Ukraine on 24 February.. Ukrainian President Volodymyr Zelensky has been issuing increasingly frank pleas for stronger sanctions and western military intervention as Russian shelling of Ukrainian cities exact an ever-higher death toll.. In a video call with Prime Minister Boris Johnson, Mr Zelensky said \"we can still stop the Russian war machine\" and it was vital to do so because otherwise \"they will come for you\".. Last week, the UK imposed asset freezes and travel bans on .  and .  who voted to recognise two rebel-held areas of eastern Ukraine as independent..  in co-ordination with the European Union.. They related to trade with Russia and included a 35% import tariff hike on Russian vodka and hundreds of other goods worth £900m.. The latest package of UK sanctions was targeted at individuals and organisations with links to President Putin's administration.. Some of them had already been sanctioned by western allies, among them Mr Mishustin and Mr Peskov, described by the US as \"a top purveyor of Putin's propaganda\".. The UK was quicker to sanction others such as Mr Abramovich, .  and accused of \"benefitting from Russian decision-makers\" responsible for destabilising Ukraine.. A prominent name on the UK's latest list of sanctioned individuals was Mr Medvedev.. Currently deputy chairman of the Security Council of Russia since 2020, Mr Medvedev served as president from 2008 to 2012 and as prime minister from 2012 to 2020.. Once regarded as more liberal than President Putin, Mr Medvedev warned western nations against sanctions .  earlier this month.. Do not forget, he wrote, \"that in human history, economic wars quite often turned into real ones\".. The UK government has been accused of moving too slowly on sanctions against Russians with links to President Putin.. Opposition parties were worried a delay in imposing them meant some could move many of their assets out of the UK before they were frozen.. The Economic Crime Act received royal assent in the early hours of Tuesday morning. It has given ministers the power to go further, and quickly sanction those who had been targeted already by the EU and the US.. Ministers had expressed frustration about the process for sanctioning individuals under previous legislation.. The Economic Crime Act should remove some of the difficulties around building legal cases to justify sanctions under UK law.. The UK government also said Russian oligarchs with a combined estimated worth of more than £100bn were added to its sanctions list.. On the list was billionaire . , founder of Alfa Bank, the largest private bank in Russia. He lives in London and has business interests in the UK.. At a London press conference on 1 March, he said while the Ukraine war was a \"huge tragedy\", sanctioning oligarchs would not sway President Putin.. Some of the other oligarchs sanctioned by the UK included:. For Labour, shadow international trade secretary Nick Thomas-Symonds said: \"Urgent sanctions have been needed so that Putin and his inner circle cannot live a Mayfair lifestyle in Moscow while committing atrocities in Ukraine.. \"The government now needs to ensure that the export ban has no loopholes so it has maximum impact.\". This video can not be played. The origins of a notorious street gang that arose in Birmingham. Stock car racing is raw and unfiltered - who will finish the season on a high?. 'The Boss' Sasha Banks on her love for wrestling and what it means to her. ",
        "placed": "Politics",
        "epoch": 1647461087.9354055
    },
    {
        "title": "PM: I raised human rights with Saudi Arabia",
        "date": "2022-03-16",
        "date_raw": "2022-03-16",
        "url": "https://www.bbc.com/news/uk-politics-60758451",
        "news_url": "https://www.bbc.com/news/uk-politics-60758451",
        "subtitle": "Tory MPs raised concerns after the plan to stop hunters bringing back heads or horns was rumoured to be dropped.",
        "content": "But a government source dismissed the claims.. Other measures in the bill to . .. Every year, hunters from the UK travel abroad, often to southern Africa, and pay thousands of pounds to legally shoot animals, such as lions and elephants.. With the right paperwork, they can then bring trophies, such as stuffed heads or horns, back to the UK.. The Animals Abroad Bill is one of a number of pieces of legislation planned by the government to protect animal welfare.. It has been mired in controversy in recent weeks after the BBC revealed plans to ban the import of foie gras and fur into the UK were likely to be dropped.. There has also been discontent following reports at the weekend suggesting hunting trophy imports could also be removed from the legislation.. Tory MP Tracey Crouch wrote on Twitter: \"I'm deeply concerned by rumours that the ban on the import of hunting trophies has been shelved. . \"It is exceptionally cruel [and] 9/10 voters want a ban immediately. [The government] would be daft to go back on its pledge.\". But sources in government said a ban would be imposed before the end of this Parliament.. \"We are fully committed to delivering one of the toughest bans in the world on the import of hunting trophies from thousands of endangered and threatened species,\" one said. . \"To say otherwise is complete nonsense.\" . The source said the legislation would be introduced as soon as parliamentary time allowed. . This video can not be played. Announcing the plan for a ban in December, Environment Secretary George Eustice said it would protect thousands of endangered and threatened species, including lions, rhinos, elephants, and polar bears.. He said: \"This would be one of the toughest bans in the world, and goes beyond our manifesto commitment, meaning we will be leading the way in protecting endangered animals and helping to strengthen and support long-term conservation.\" . The origins of a notorious street gang that arose in Birmingham. Stock car racing is raw and unfiltered - who will finish the season on a high?. 'The Boss' Sasha Banks on her love for wrestling and what it means to her. ",
        "placed": "Politics",
        "epoch": 1647461087.951325
    },
    {
        "title": "Nazanin on her way home to 'new life' in UK",
        "date": "2022-03-16",
        "date_raw": "2022-03-16",
        "url": "https://www.bbc.com/news/uk-politics-60765665",
        "news_url": "https://www.bbc.com/news/uk-politics-60765665",
        "subtitle": "Boris Johnson's former adviser says the PM was told of security concerns over his peerage plans.",
        "content": "The ex-adviser said he was \"in the room\" when the PM was told intelligence officials had \"serious reservations\" about giving the honour to the Russian-born businessman.. It follows reports the security services changed their advice after Mr Johnson intervened.. The PM has previously denied this.. Lord Lebedev, who owns the Evening Standard newspaper, has denied posing a \"security risk\" to the UK. . Last week, the Sunday Times reported that in March 2020, the House of Lords Appointments Commission - which vets peerage appointments - advised Mr Johnson against granting Mr Lebedev a seat in the House of Lords on security grounds.. The newspaper said the assessment was withdrawn after Mr Johnson - a long-time friend of Lord Lebedev - personally intervened.. Another source has confirmed to the BBC that concerns were raised by security services. . Earlier, Labour deputy leader Angela Rayner asked for guarantees that Mr Johnson had never asked anyone to urge the security services to \"revise, reconsider or withdraw\" their advice. . Standing in for Mr Johnson at PMQs whilst he visits Saudi Arabia, Deputy Prime Minister Dominic Raab said the \"suggestion\" she was making was \"sheer nonsense\".. But, shortly after the exchange, Mr Cummings said it was false to call the claim nonsense, and Mr Raab had been \"given duff lines for the Commons by No 10\".. On his personal blog, the PM's former senior adviser wrote: \"I was in the room when the PM was told by Cabinet Office officials that the intelligence services and other parts of the deep state had, let's say serious reservations, about the PM's plan\".. \"I supported these concerns and said to the PM in his study explicitly that he should not go ahead,\" he added.. Mr Cummings says Mr Johnson reacted by becoming \"very cross\", and said: \"This is just … You're just …  ANTI-RUSSIAN\".. Asked to respond to Mr Cummings's comments, a government spokesperson said: \"All individuals nominated for a peerage are done so in recognition of their contribution to society and all peerages are vetted by the House of Lords Appointments Commission.\". Lord Lebedev, who also owns the Independent newspaper, was given a peerage in July 2020, for philanthropy and services to the media, after being nominated by Mr Johnson.. Writing in the Evening Standard last week, he denied posing a \"security risk\" to the UK, saying: \"I am not some agent of Russia\" and that he was \"proud to be a British citizen and consider Britain my home\".. The son of billionaire Russian banker and former KGB officer Alexander Lebedev, he moved to the UK as a child, and has condemned President's Putin's actions in Ukraine in his newspaper, writing: \"I plead with you to stop Russians killing their Ukrainian brothers and sisters.\". Ms Rayner, who was standing in for Labour leader Sir Keir Starmer, pointed to newspaper reports that claimed British intelligence warned against granting a peerage to Lord Lebedev on 17 March 2020. . She then claimed that despite the concerns, the prime minister visited Mr Lebedev at his home in London 48 hours later, before the appointment was made in July.. \"The central duty of any government is to keep the British people safe,\" she said. . \"There are now widespread reports that the prime minister did not accept warnings from our own intelligence services, granting a Russian oligarch - the son and business partner of a KGB spy - a seat here in this Parliament.. \"It shouldn't matter if such a warning was about a close personal friend of the prime minister, it shouldn't matter if he gave the prime minister thousands of pounds of gifts, and it shouldn't matter how much champagne and caviar he serves.\". Mr Raab said it was down to the House of Lords' Appointment Commission to vet any prospective peers after they are nominated by the PM.. But he said peerages were given out \"in recognition of what [someone's] contribution is to society\", adding: \"I should say that includes those of Russian origin who contribute brilliantly to our nation, many of whom in this country are critics of the Putin regime.\". Evgeny Lebedev is very well connected. He owns the Evening Standard and Independent newspapers, is friends with the prime minister and made George Osborne editor of the Evening Standard after he left government. . Lord Lebedev was in the room when Boris Johnson and Michael Gove decided to back Brexit. Mr Johnson attended his party the day after winning a majority in the general election - and there are various reports of him attending other parties hosted by the Lebedev family. . Mr Lebedev has urged an end to the war in Ukraine. Those who know him say he is more likely to chat about his favourite authors, Leo Tolstoy or Fyodor Dostoevsky, than Russian politics. He has British citizenship, owns companies here and has a keen interest in the arts. . His father Alexander, however, is a former KGB spy. He made vast amounts of money after the fall of the Soviet Union. For some time, that has raised concerns among politicians in Westminster. . The decision to grant Lord Lebedev a peerage was hugely controversial. The prime minister has faced questions about whether he intervened to ensure it happened after concerns were reportedly raised by security services. There have been calls for the Intelligence and Security committee - which has access to classified material - to investigate. Labour has also urged the House of Lords Appointments Committee to publish details of the vetting process. . But Lord Lebedev himself used his Evening Standard newspaper to hit back last week. He said he was a proud British citizen, adding:  \"I am not a security risk to this country, which I love. My father a long time ago was a foreign intelligence agent of the KGB, but I am not some agent of Russia.\". The origins of a notorious street gang that arose in Birmingham. Stock car racing is raw and unfiltered - who will finish the season on a high?. 'The Boss' Sasha Banks on her love for wrestling and what it means to her. ",
        "placed": "Politics",
        "epoch": 1647461088.2857046
    }
]
