[
    {
        "title": "Russia's Putin vows to press on with Ukraine war",
        "date": "2022-04-12",
        "date_raw": "2022-04-12",
        "url": "https://www.bbc.com/news/world-europe-61077648",
        "news_url": "https://www.bbc.com/news/world-europe-61077648",
        "subtitle": "People stand on rooftops awaiting rescue after flooding along Durban's coast kills at least 45.",
        "content": "A Ukrainian official, however, told Reuters news agency that negotiations were difficult but continuing.. Mr Putin's comments were his first on the conflict in more than a week.. In contrast to the early days of the war he has more recently kept a lower profile. . He was visiting a space facility in eastern Russia with Belarusian leader Aleksandr Lukashenko, one of his closest allies, to mark the 61st anniversary of Yuri Gagarin becoming the first man in space.. The Russian leader claimed he had been left with no choice but to launch the invasion in a bid to protect Russian speakers in eastern Ukraine.. The Kremlin claims that Ukraine has committed genocide against Russian speakers in eastern Ukraine, but there is no evidence to support this,. \"On the one hand, we are helping and saving people, and on the other, we are simply taking measures to ensure the security of Russia itself,\" the 69-year old insisted.. \"It's clear that we didn't have a choice. It was the right decision,\" he said, adding that Russia would  \"rhythmically and calmly\" continue the invasion.. Moscow has shifted its focus to eastern Ukraine, moving troops away from the north after encountering fierce resistance in the initial weeks of what it called its \"special operation\".. The UN says 10 million people have fled their homes since the invasion began.. Russian presidential spokesman Dmitry Peskov admitted last week that the country had suffered \"significant losses of troops\" since the conflict began.. Neither Russia nor Ukraine's estimates of Russian losses can be independently verified - and analysts have cautioned that Russia may be downplaying its casualty rate, while Ukraine could be inflating it to boost morale. Western leaders believe that between 7,000 and 15,000 Russian soldiers have been killed.. The Russian economy has also been rocked by a package of severe sanctions imposed by Western nations.. However, on Tuesday, Mr Putin said Russia did not \"intend to be isolated\", arguing that it was \"impossible to severely isolate anyone in the modern world - especially such a vast country as Russia\".. Mr Lukashenko also dismissed the impact of sanctions, asking Mr Putin: \"Why on earth are we getting so worried about these sanctions?\". Last week, the UK government predicted that Russia is heading for its deepest recession since the collapse of the Soviet Union.. The best British baddies in Hollywood blockbusters. Gary Lineker, Alan Shearer and Micah Richards debate. Richard Osman on life as a broadcaster and writer. ",
        "placed": "First_Page",
        "epoch": 1649843104.488738,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Le Pen opposes sanctions on Russian gas",
        "date": "2022-04-13",
        "date_raw": "2022-04-13",
        "url": "https://www.bbc.com/news/world-europe-61073894",
        "news_url": "https://www.bbc.com/news/world-europe-61073894",
        "subtitle": "Taiwanese firm Pegatron is latest manufacturer to halt operations because of the Shanghai lockdown.",
        "content": "But she has faced criticism for allegedly being too close to Russia amid the war in Ukraine.. \"I am perfectly in favour of all the other sanctions,\" Ms Le Pen said.. In the interview with France Inter Radio, she said: \"I do not want French people to suffer the consequences of sanctions\" on oil and gas.. France, like many other European countries, imports much of its natural gas through pipelines from Russia, using it for residential and commercial energy. . But Ms Le Pen has been criticised by rivals over her past support for Russia and its president, Vladimir Putin. . She previously appeared to support Russia's annexation of Ukraine's Crimean peninsula, and . .. In 2014, when Crimea was annexed by Russia, . . . Ms Le Pen justified her previous remarks by saying the annexation of Crimea was a different situation to the current invasion of Ukraine, and painted her support for Mr Putin as reflective of her wider ambition for a \"multi-polar\" world, Reuters reports.. Despite softening her stance on leaving the European Union and other nationalist issues in recent years, she is still widely opposed by most of France's political establishment.. Former president Nicolas Sarkozy, for example, publicly announced on Tuesday that he would vote for his party's rival Emmanuel Macron, and encouraged others to do the same.. Mr Macron \"has the necessary experience faced with a grave international crisis\", the former president wrote, \"and his commitment to Europe is clear and unambiguous\". . But in a sign of the changing political landscape, Mr Sarkozy's Republicans party candidate - once a dominant force in French politics - attracted less than 5% of the vote in Sunday's first round. Another former titan, the Socialists, received less than 2%.. Far-left candidate Jean-Luc Mélenchon, who came third in the first round with 22% of the vote, warned his supporters not to give a single vote to Ms Le Pen. However,  he pointedly did not back Mr Macron instead. . Polling suggests the final battle between Mr Macron and Ms Le Pen could be extremely tight - with projections pointing to as close as a 51%-49% victory for Mr Macron.. Mr Macron is coming under pressure over his proposed pension reforms, which include raising the retirement age to 65.. On Monday, after Ms Le Pen's strong electoral performance, the incumbent president suggested there was room to change his proposed timelines - something Ms Le Pen painted as an empty promise to try to win over left-leaning voters.. The presidential campaign still has nearly two weeks to go, with the run-off elections scheduled for 24 April. . This video can not be played. The best British baddies in Hollywood blockbusters. Gary Lineker, Alan Shearer and Micah Richards debate. Richard Osman on life as a broadcaster and writer. ",
        "placed": "First_Page",
        "epoch": 1649843104.4951854,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Dozens killed by landslides after Philippines storm",
        "date": "2022-04-12",
        "date_raw": "2022-04-12",
        "url": "https://www.bbc.com/news/world-asia-61089853",
        "news_url": "https://www.bbc.com/news/world-asia-61089853",
        "subtitle": "The French presidential candidate says she is in favour of sanctions on Russia - except for energy.",
        "content": "However the death toll from Sunday's natural disaster is only expected to climb, officials say.. Villages around Baybay city in the central Leyte province are worse hit.. There, hillside avalanches and overflowing rivers wiped out homes and buried many people alive. The city's mayor Jose Carlos Cari told news outlet CNN that at least 47 people in the area had been killed.. In one village, Pilar, about 80% of the houses had been washed out to sea, a government official told news agency AFP.. Philippines national disaster agency has also reported deaths in the southern Davao region, Mindanao and in the central Negros Orientals province.. More than 100,000 people in southern and eastern Philippines islands have been affected by the storm, authorities say.. Many fled their homes to shelters or higher ground on Sunday when the storm, known locally as Agaton, hit the archipelago with winds of up to 65km (40 miles) per hour.. Pictures posted by the Philippines Coast Guard show rescuers carrying the injured on stretchers through chest-high water and ferrying survivors on rafts down flooded streets.. The rescue effort has been hampered by constant rain, but conditions had eased somewhat on Tuesday.. It was the first such storm of the year - the Philippines typically sees an average of 20 each year.. It comes about four months after Super Typhoon Rai devastated many of the nation's south-east islands in December - killing at least 375 people and affecting about 500,000 people.. It was the worst storm to hit the Philippines that year and experts said it had grown stronger far quicker than anticipated.. On Tuesday, a national disaster agency spokesman also said the landslide around Baybay city had extended to areas \"outside the danger zone\", reported the AFP news agency.. AFP also reported a Baybay official, Marissa Miguel Cano, a public information officer, saying: \"It's supposed to be the dry season but maybe climate change has upended that.\". Scientists say human-caused climate change has led to a greater intensity and power in tropical storms. The Philippines has experienced some of its most deadly storms since 2006.. It's been ranked as one of the nations most vulnerable to climate disasters due to its geography.. This video can not be played. The best British baddies in Hollywood blockbusters. Gary Lineker, Alan Shearer and Micah Richards debate. Richard Osman on life as a broadcaster and writer. ",
        "placed": "First_Page",
        "epoch": 1649843104.5011148,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Zika may be one mutation away from a new outbreak",
        "date": "2022-04-12",
        "date_raw": "2022-04-12",
        "url": "https://www.bbc.com/news/health-61078867",
        "news_url": "https://www.bbc.com/news/health-61078867",
        "subtitle": "Chelsea's reign as European champions comes to an agonising end despite beating Real Madrid on a night of high drama at the Bernabeu Stadium.",
        "content": "US scientists say the world should be on the lookout for new mutations. . Lab work, described in the journal . , suggests the virus could easily shift, creating new variants.. Recent infection studies suggest those variants may prove effective at transmitting the virus, even in countries which have built up immunity from previous outbreaks of Zika, say the team from the La Jolla Institute for Immunology. . Experts said the findings, although theoretical, were interesting - and a reminder that viruses other than Covid could pose a threat. . Zika is spread by bites from infected Aedes mosquitoes. The insects are found throughout the Americas - except for Canada and Chile, where it is too cold for them to survive - and across Asia. . While for most people Zika is a mild illness, with no lasting effects, it can have catastrophic consequences for babies in the womb.. If a mother contracts the virus during pregnancy, it can harm the developing baby, causing microcephaly (unusually small head) and damaged brain tissue.. The researchers recreated what happens when Zika passes back and forth between mosquitoes and humans, using cells and living mice in their experiments. . When Zika passed between mosquito cells and mice in the laboratory, small genetic changes occurred.. This meant it was relatively easy for Zika to mutate in a way that allowed the virus to thrive and spread, even in animals that had some previous immunity from a similar mosquito-borne infection called dengue.. Lead investigator Prof Sujan Shresta said: \"The Zika variant that we identified had evolved to the point where the cross-protective immunity afforded by prior dengue infection was no longer effective in mice. . \"Unfortunately for us, if this variant becomes prevalent, we may have the same issues in real life.\". Prof Jonathan Ball, an expert in viruses at the University of Nottingham, told the BBC: \"We've heard so much lately about the rapid evolution and emergence of coronavirus variants, but this is a timely reminder that shapeshifting is a common feature shared by so many viruses.. \"This work shows just how rapidly a single letter change in the genome sequence of a virus can arise, and the stark impact it can have on the disease capability of a virus. But viruses that share these changes haven't often been seen in outbreaks and, as the authors point out, these intriguing insights require more thorough investigation.\". Dr Clare Taylor, from the Society for Applied Microbiology, said: \"Although these findings were seen in laboratory experiments and therefore have limitations, it does show that there is potential for variants of concern to arise during the normal Zika transmission cycle and reminds us that monitoring is important to follow viruses as they evolve.\". She said it might be possible to predict which variants could cause significant issues in the future and intervene early.. Prof Paul Hunter, Professor in Medicine at the University of East Anglia, said past infection with Zika might still offer some protection against new variants - as has been seen with Covid. . The best British baddies in Hollywood blockbusters. Gary Lineker, Alan Shearer and Micah Richards debate. Richard Osman on life as a broadcaster and writer. ",
        "placed": "First_Page",
        "epoch": 1649843104.5078812,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Depp v Heard: The $50m defamation case begins",
        "date": "2022-04-12",
        "date_raw": "2022-04-12",
        "url": "https://www.bbc.com/news/world-us-canada-61082790",
        "news_url": "https://www.bbc.com/news/world-us-canada-61082790",
        "subtitle": "Scientists say we should be on alert for variants which could start another major outbreak.",
        "content": "But Ms Heard's team argued Mr Depp brought her to court simply to \"destroy her\".. Mr Depp, 58, has denied any abuse and has sued his ex-wife for $50m (£38m).. Ms Heard has in turn, sued him, with a $100m counterclaim.. Hordes of fans have already gathered outside the Virginia court for the trial, expected to last up to seven weeks.. At issue in the trial is Ms Heard's 2018 opinion piece in the Washington Post, describing herself as a \"public figure representing domestic abuse\". Mr Depp says the article - which does not mention him by name - is defamatory and derailed his career.. Beginning a day of opening arguments, Camille Vasquez, a lawyer for Mr Depp, told jurors Ms Heard had been the aggressor throughout the relationship. . Ms Heard concocted a role for herself as victim, Ms Vasquez said, once Mr Depp had asked her for a divorce in attempt to \"avoid humiliation\". . \"She is obsessed with her public image,\" she said. \"She has been living and breathing this role for years now and she is preparing to give the performance of her life.\" . Lawyers for Ms Heard instead claimed the actress had endured emotional, verbal and physical harassment at the hands of Mr Depp.. Mr Depp wants to \"haunt her, to wreck her career\", attorney Ben Rottenborn said. . Christi Dembrowski, Mr Depp's older sister, was first on the witness stand. Responding to questions from Mr Depp's lawyer, Ms Dembrowski described a volatile childhood, shaped by their mother's abuse. . \"Mom would, she would scream, she would yell. She would hit [Dad], call him names,\" Ms Dembrowski said. Mr Depp never fought back, she said. . Ms Dembrowski described her famous sibling as a gentle and loving brother, son and father to his two children. . According to Ms Dembrowski, her brother's demeanour changed when he became involved with Ms Heard. \"He seemed sadder,\" she said. . Ms Heard would often insult Mr Depp, Ms Dembrowski said, recalling an instance when Dior wanted to hire Mr Depp for an advertisement campaign. . \"She [Ms Heard] said, 'Dior, why would Dior want to do business with you? You don't have style... She called him an old fat man,\" Ms Dembrowski said. . Mr Depp's sister told jurors she was \"devastated\" by the news that Mr Depp would marry Ms Heard, and fearful that her brother's relationship was mirroring that of their parents.  . \"If I'm honest, I debated going [to the wedding],\" she said. \"I wanted to make sure that I showed up anyway, because I wanted to make sure, honestly, that my little brother knew I was going to be there no matter what.\". Ms Dembrowski is the first of an estimated 120 witnesses who will be called to testify in Virginia in the coming weeks, helping to sketch competing accounts of Mr Depp and Ms Heard's relationship. . On Sunday, ahead of the trial, Ms Heard released a statement to Instagram, writing that she has \"always maintained a love for Johnny\". . \"It brings me great pain to have to live out the details of our past life together in front of the world,\" she said. . \"Words matter!\". The words were delivered with a flourish, the beginning of a case about how Johnny Depp had been wounded, emotionally and materially by the words of Amber Heard.  Benjamin Chew, leading Johnny Depp's legal team, laid out what we are about to witness, a case that will try to portray Amber Heard as a liar, a \"troubled\" and \"manipulative\" woman who was, they say, the real abuser.. The opening statement was delivered with all the slickness of a Hollywood movie, you almost felt there was going to be a round of applause at the end but, inside the court, all was calm. . Johnny Depp sat silently, carefully watching the lawyers' presentations to the jury of 11. Amber Heard, impassive, attentive, occasionally appearing to take notes.. Watching was a crowd made up largely of Depp fans. Before court proceedings began they were warned to keep phones hidden, not to take pictures, there would be no shouting of 'we love you, Johnny.' But as it began there was not a murmur or a sign of movement. Confidence was high that this would vindicate their idol. . This is going to be, they feel, the full story with evidence from forensic experts, a counsellor, the police and friends. Johnny Depp may have lost his case in London - this they feel will be different.. Amber Heard's legal team then presented the challenge.  Yes, she had accused him of abuse but that was not what her article in the Washington Post was about.  She did not name Johnny Depp, she did not write the headline and in America there is a special constitutional protection for words written in the newspapers.  . Most lawyers would agree that bringing a successful libel action in America is much harder than in the UK and in the case in Britain, the judge came down firmly on the side of Amber Heard's version of events.. Today, however, was just an overture. Jurors were warned that what was to come would be graphic, neither side said they wanted to reveal the details of their turbulent private life and celebrity friends but that is now where we are.. The best British baddies in Hollywood blockbusters. Gary Lineker, Alan Shearer and Micah Richards debate. Richard Osman on life as a broadcaster and writer. ",
        "placed": "First_Page",
        "epoch": 1649843104.5138228,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US crypto expert jailed over North Korea sanctions",
        "date": "2022-04-12",
        "date_raw": "2022-04-12",
        "url": "https://www.bbc.com/news/business-61090064",
        "news_url": "https://www.bbc.com/news/business-61090064",
        "subtitle": "Scientists say we should be on alert for variants which could start another major outbreak.",
        "content": "He formerly worked for the Ethereum Foundation, a non-profit organisation focused on the technology behind the cryptocurrency ether.. The sentence was the minimum amount of prison time sought by prosecutors.. He was also fined $100,000 (£76,864). The 39-year-old had been facing a maximum sentence of 20 years in prison and a $1m fine.. His lawyer said in a statement that while the sentence was disappointing, the judge \"acknowledged Virgil's commitment to moving forward with his life productively, and that he is a talented person who has a lot to contribute.\". US Attorney Damian Williams said in a statement that \"justice has been served.\". In September, Griffith pleaded guilty to conspiring to violate the US International Emergency Economic Powers Act by traveling to North Korea's capital Pyongyang to give a presentation on blockchain technology.. According to prosecutors, Griffith, who has a doctorate from the California Institute of Technology, travelled to North Korea via China in April 2019 to speak at the Pyongyang Blockchain and Cryptocurrency Conference, despite being denied permission by the US Department of State to go.. Prosecutors said Griffith understood the information could be used to evade sanctions that Washington had imposed on North Korea over its development of nuclear weapons.. \"The most important feature of blockchains is that they are open. And the DPRK [Democratic People's Republic of Korea] can't be kept out no matter what the USA or the UN says,\" Griffith said during the presentation according to prosecutors. . In September, .  he had \"jeopardised the national security of the United States\" by undermining sanctions.. The Ethereum Foundation said at the time of Griffith's arrest that it had not approved or supported his travel to North Korea.. This video can not be played. The best British baddies in Hollywood blockbusters. Gary Lineker, Alan Shearer and Micah Richards debate. Richard Osman on life as a broadcaster and writer. ",
        "placed": "First_Page",
        "epoch": 1649843104.5194223,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Grieving Russians can't believe talk of war crimes",
        "date": "2022-04-12",
        "date_raw": "2022-04-12",
        "url": "https://www.bbc.com/news/world-europe-61073897",
        "news_url": "https://www.bbc.com/news/world-europe-61073897",
        "subtitle": "In a rare public appearance, Russia's president insists his country's \"noble\" aims will be met.",
        "content": "Fixed to wooden crosses are the portraits of soldiers, their names and the dates they died.. The servicemen buried here lost their lives after 24 February: the start of President Putin's \"special military operation\" in Ukraine.. At the cemetery I meet Dmitry. He lays red carnations at the grave of his former paratrooper comrade, an officer called Sergei Tysyachny.. \"He was like a second father to me and the lads,\" Dmitry tells me. \"We love him, we respect him and we mourn for him.\". Such praise for a Russian soldier jars with events on the ground in Ukraine. The Kremlin may insist that its military offensive there is necessary and justified. But the UN Secretary-General calls it \"a full-fledged invasion… in violation of the UN charter\".. There is also international outrage at reports of apparent Russian military atrocities and alleged war crimes.. \"I don't believe these fakes,\" Dmitry says about war crime allegations levelled against some Russian soldiers. \"I will never believe them. . \"I know how my commander, Sergei, taught us to act. I trust my comrades and my army. They would never do things like this.\". \"But investigations are under way,\" I continue. \"What if you were shown cast-iron evidence that crimes happened? Would you believe it then?\". \"I'm sure there will be no evidence,\" he replies. \"I'm certain.\". This certainty that Russia is right (and the West wrong) is rooted in years of similar messaging here by the state media. . The Kremlin uses its control of television to convince Russians they are living in a besieged fortress, surrounded by enemies - Nato, America, Britain, the EU, to name a few - who are plotting from morning till night to sow chaos in their country.. President Putin's media monopoly has also helped him to persuade many here that Russians in Ukraine are battling \"Nazis\", \"neo-Nazis\", \"ultra-nationalists\" and \"liberating Ukraine from fascism\" - creating a parallel reality around events there. . Since all independent Russian news sources have either been blocked or shut down, . .. Sergei Tysyachny's widow, Lada, agrees to meet me in the centre of Stavropol.. \"I didn't want to believe it. I still can't completely believe it,\" Lada says of the moment she was told her husband had been killed.. She, too, refuses to believe that Russian soldiers have committed atrocities.. \"I know that the whole world is against us now,\" Lada says. \"They'll accuse Russia of anything.\". And it turns out that Russia will accuse the West - and Western journalists - of anything.. At the end of the day in Stavropol, we find ourselves making the news, not just covering it. . A popular local website has published an article about the BBC's visit, along with a photograph of my cameraman and me interviewing Lada on a park bench.. Here's an extract: \"It's easy to guess how the recently widowed resident of Stavropol must have felt talking to journalists from a country that is an accessory to the death of her husband.\". This attempt to link Britain to the deaths of Russian soldiers in Ukraine shows how Western journalists in Russia are viewed, increasingly, as the enemy.. And how the authorities here are searching for scapegoats for the horrors unfolding in Ukraine.. The best British baddies in Hollywood blockbusters. Gary Lineker, Alan Shearer and Micah Richards debate. Richard Osman on life as a broadcaster and writer. ",
        "placed": "First_Page",
        "epoch": 1649843104.639544,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Critical fight for Mariupol, city at heart of war",
        "date": "2022-04-12",
        "date_raw": "2022-04-12",
        "url": "https://www.bbc.com/news/world-europe-61089043",
        "news_url": "https://www.bbc.com/news/world-europe-61089043",
        "subtitle": "Amber Heard \"concocted a role as a victim\", the former spouses' defamation trial is told.",
        "content": "Ukrainian troops have said they are running out of ammunition, and are believed to have been pushed back into two isolated pockets adjoining the coastline. . The city's fate is likely to be critical for the next phase of the war. In Russian hands it would provide control of a clear swathe of territory connecting Moscow's two fronts in the south and east. It would release large numbers of forces to redeploy, and provide President Vladimir Putin with a moment of strategic \"victory\" after a lethally shambolic first stage to his invasion.. It would mark a huge loss, if by now an expected one, for Ukraine's leadership which has described Mariupol as \"the heart of this war today\".. Russian troops started their encirclement of Mariupol in early March. The siege has killed thousands of civilians and unleashed an appalling struggle for survival for trapped residents who remain.. Thousands of people have escaped further north, risking a deadly journey through the front line. Here, in Zaporizhzhia, . In recent days Russian forces are thought to have pushed in further by dividing the remaining holdout of Mariupol's defenders, according to think tank the Institute for the Study of War (ISW). . It's believed Ukraine's forces have been forced back to the port area and the Azovstal plant, a massive iron and steel works from where they had launched counter-attacks for weeks. . Videos have emerged of fighters apparently from the 36th marine brigade vowing not to surrender their positions. . \"We are holding on to every bit of the city wherever possible,\" says one in a video posted to social media channels on Tuesday.. \"But the reality is the city is encircled and blocked and there was no re-supply of ammunition or food,\" he adds. Part of the footage shows him alongside several other marines in a room that looks like a basement shelter. One of the men has crutches leaning against his chair.. A post on Monday on the brigade's Facebook page described the situation as \"the last battle… It is death for some of us, and captivity for the rest,\" it said, adding they had been \"pushed back\" and \"surrounded\" by Russian troops. . Ukrainian analysts differed over whether the post could be relied on as genuine, with some claiming the page had been hacked. But more than 36 hours later the post remained on the site. . The siege and a resulting collapse in communications in Mariupol mean it is difficult to independently verify reports about changes on the ground. . There is little doubt Ukrainian forces have been desperate for new supplies of weapons, ammunition, food and water.. Ukraine's military reportedly managed over the weeks to resupply troops with kit including night and thermal vision goggles, portable battery charging packs and even anti-tank munitions; but it became increasingly hard. . \"Ultimately, the city was surrounded so soon into the invasion that there was never a chance to build up supplies,\" says Justin Bronk, a senior research fellow at defence think tank the Royal United Services Institute (RUSI).. \"They've already held out far, far longer than any external analysis would have predicted possible. So it's difficult to say how much longer they can go on,\" he says, adding that they have \"achieved extraordinary results with very little\".. Ukrainian attempts to rotate forces or evacuate the wounded also became much more high risk as Russia tightened its siege. . The Russian defence ministry claimed two weeks ago it had shot down a Ukrainian Mi-8 helicopter 5km (three miles) from the Sea of Azov shore. It was thought to have been coming out of the city. . On Tuesday, it claimed up to 100 Ukrainian troops had tried to fight their way out of the steel works plant - but said half were killed by Russian artillery and airstrikes, and more than 40 surrendered. . In his video address to the nation late on Tuesday, Ukrainian President Volodymyr Zelensky said: \"The future of Ukraine directly depends on the strength of our resistance in all its forms. The future of us all, each of our cities, each of our villages.. \"And I am grateful to everyone who understands this. Who does not stop resisting even when it seems that the result is very far. Because the darkest time is always before dawn.. \"I want to separately address those heroes who are having a very hard time. Those who defend Mariupol. A marine battalion of the 36th marine brigade, Azov special operations detachment, 12th operational brigade of the National Guard of Ukraine. Subdivisions of the State Border Guard Service. Volunteers of the \"Right Sector\". The 555th military hospital and National Police employees.\". As well as the marines, the defence of Mariupol also consists of the Azov battalion, an ultranationalist militia formed in 2014 which Kyiv says has been reformed and is now part of Ukraine's National Guard.. They are only a tiny part of Ukraine's overall forces, but their presence has been a key focus of Moscow's propaganda war: it refers to the invasion as a \"special military operation\" claiming it is to \"demilitarise\" and \"denazify\" Ukraine.. Meanwhile, .  They are a reminder of how the conflict could quickly trigger a further dangerous escalation.. The full capture of the city could see significant numbers of Russian troops, so far used to contain and prevent resupply in Mariupol, reconstituted and moved elsewhere, particularly in other parts of the eastern Donbas region, where Moscow is gearing up for a major offensive. . It could also see Moscow consolidate its progress north of Mariupol, which is one of the reasons the Ukrainians were finding it so hard to relieve the city, according to Mr Bronk.. The forces could also be used to bolster Russian-occupied Kherson, where Ukrainian troops have been attempting to retake ground with some success. . President Zelensky continued his metaphor that Mariupol is the heart of the war. \"If it stops beating then we will be… weaker,\" he said.. The best British baddies in Hollywood blockbusters. Gary Lineker, Alan Shearer and Micah Richards debate. Richard Osman on life as a broadcaster and writer. ",
        "placed": "First_Page",
        "epoch": 1649843104.6545515,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Person of interest named in New York subway attack",
        "date": "2022-04-13",
        "date_raw": "2022-04-13",
        "url": "https://www.bbc.com/news/world-us-canada-61089619",
        "news_url": "https://www.bbc.com/news/world-us-canada-61089619",
        "subtitle": "Virgil Griffith was sentenced to five years and three months in prison by a court in New York.",
        "content": "Police said they were looking for Frank R James, 62, in connection with the attack as he had rented a U-Haul van that may be linked to the shooting. . The key to the van, rented in Philadelphia, was found at the scene.. \"We are looking to determine if he has any connection to the train,\" NYPD Chief of Detectives James Essig said. . The New York Police Department (NYPD) asked \"anyone with information on his whereabouts\" to call a hotline.. Mr James has not been named as a suspect in the attack. Being identified as a person of interest means police believe he may have information concerning the crime.. The New York Times reports that Mr James, who has addresses in Wisconsin and Philadelphia, appears to have posted dozens of videos on social media in recent years, in which he expresses bigoted views. More recently he had also criticised New York City Mayor Eric Adams.. In a briefing late on Tuesday, police gave more details of the incident which saw a male attacker detonate two smoke grenades and open fire at Brooklyn's 36th Street station.. The attack unfolded shortly before 08:30 local time (12:30 GMT) on Tuesday, and police said the man had a Glock 9 mm semi-automatic handgun.. \"He then fired that weapon at least 33 times, striking 10 people,\" police chief Mr Essig said. Seven men and three women were shot.. Images from the scene showed bloodied passengers lying on the floor of the smoke-filled station.. Another 13 people \"suffered injuries related to smoke inhalation, falling down or a panic attack\", the police chief said.. All of the victims are expected to survive.. \"The male then fled the scene, and detectives are actively trying to determine his whereabouts,\" Ms Essig said.. Investigators found the Glock handgun, three extended magazines, a hatchet and a range of potential incendiary devices at the scene. . A $50,000 (£38,450) reward is being offered for information leading to the arrest of the suspect.. Police say the gunman was roughly 5ft 5in tall and 170lb (77kg). He was said to be wearing a construction vest, grey hooded sweatshirt, and a gas mask.. The attacker's motive was not immediately known. . New York City Police Commissioner Keechant Sewell said earlier on Tuesday that the shooting was not initially being treated as an act of terrorism. . Witnesses have described hearing people shouting for medical assistance and fleeing in panic. Brooklyn resident Yayha Ibrahim said he saw people running from the 36th Street station.. \"I saw a lady, she was shot right in her leg and she was screaming for help,\" he told Reuters news agency. Rescue workers \"did a good job of coming quick and fast, and the ambulance came in and they took her\", he added.. \"My subway door opened into calamity. It was smoke and blood and people screaming,\" eyewitness Sam Carcamo told the Associated Press. He added that a billow of smoke poured out of the train once its doors opened.. Initial police investigations into what happened may have been hampered by a failure in the station's surveillance system.. \"At that particular station there appeared to be some form of malfunction with the camera system,\" Mayor Adams later said.. Responding to the attack, President Joe Biden expressed gratitude to \"all the first responders who jumped into action, including civilians who didn't hesitate to help their fellow passengers.\". US cities have seen a rise in gun violence over the past two years.. \"This insanity that is seizing our city has to stop,\" New York Governor Kathy Hochul said after the attack. \"We say no more. No more mass shootings. No more disrupting lives.\". The best British baddies in Hollywood blockbusters. Gary Lineker, Alan Shearer and Micah Richards debate. Richard Osman on life as a broadcaster and writer. ",
        "placed": "First_Page",
        "epoch": 1649843104.6645052,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Why Russia wants to seize Ukraine's Donbas region",
        "date": "2022-04-13",
        "date_raw": "2022-04-13",
        "url": "https://www.bbc.com/news/world-europe-60938544",
        "news_url": "https://www.bbc.com/news/world-europe-60938544",
        "subtitle": "The PM and chancellor apologise for attending a party in lockdown, but pledge to stay in post.",
        "content": "Russian forces have already triggered a humanitarian catastrophe in the east, reducing Mariupol to ruins, but they have failed to inflict defeat on Ukraine's military. . Preparing for a reinvigorated Russian onslaught on the east, President Volodymyr Zelensky vowed: \"We will fight for every metre of our land.\". Ukraine's best-trained forces were already posted in the east because of an eight-year war with Russian-backed separatists. They are thought to have suffered heavy losses, but are still a significant challenge to Russia's invading army.. When President Putin talks of Donbas, he is referring to Ukraine's old coal and steel-producing area. What he really means is the entirety of two big eastern regions, Luhansk and Donetsk, which run from outside Mariupol in the south all the way to the northern border.. Nato also expects Russian forces to try to create a land bridge, running along the south coast west of Donetsk to Crimea.. \"The key is that it has been identified by the Kremlin as a Russian-speaking part of Ukraine that is more Russia than Ukraine,\" says Sam Cranny-Evans of the Royal United Services Institute. . These areas may be broadly Russian-speaking, but they are no longer pro-Russian. \"Mariupol was one of the most pro-Russian cities in Ukraine and to level it is beyond my comprehension,\" says defence specialist Konrad Muzyka, head of Rochan Consulting..  region and 54% of Donetsk. Russia's president is still a long way from subduing the entire area, but even if he were to be able to claim victory, this is a very large territory to control.. The Russian leader has repeatedly made the unfounded accusation that Ukraine has carried out genocide in the east. . When the war began, two-thirds of the eastern regions were in Ukrainian hands. The rest was run by separatists, who created Russian-backed statelets during a war that began eight years ago. . Just before the war, President Putin recognised the entirety of the two eastern regions as independent of Ukraine. . If Russia were to conquer both big regions, it would give Vladimir Putin some sort of achievement from Russia's war. The next step would then be to annexe Donbas, just like he did with Crimea after a discredited referendum in 2014. . And if it came before 9 May, he would even be able to celebrate on Victory Day, when Russia's military still marks the defeat of Nazi Germany in 1945.. The Russian puppet leader in Luhansk has already spoken of having a referendum in the \"near future\", although the idea of even a sham vote in a war zone seems absurd.. Russian forces are trying to encircle Ukraine's army in the east, moving in from the north, east and south. \"This is a big territory to control, and I think we shouldn't underestimate the geographical complexities of this,\" says Tracey German, professor in conflict and security at King's College London.. After weeks of fighting, they failed to capture Ukraine's second city of Kharkiv south of the Russian border, but eventually seized control of Izyum - a strategic town further down the main motorway heading into the separatist-controlled east. . \"If you look at what they're doing around Izyum, it's following the main lines of the highways and that would make sense, given that they're moving most of their equipment by road and rail,\" says Prof German.. The towns now in Russian sights have already experienced years of war since Russian-backed separatists first seized large parts of Donbas.. The next big target down the M03 road is Slovyansk, a city of 125,000 people that was seized by Russian-backed forces in 2014 before being recaptured. . The US-based Institute for the Study of War (ISW) says if Ukraine holds on to Slovyansk, Russia's campaign to seize both regions \"will likely fail\".. Russian forces are bombarding a succession of towns further to the east in areas of Luhansk still under Ukrainian control, including Rubizhne, Lysychansk, Popasna and Severodonetsk. Blocks of flats have been destroyed and civilians killed in their homes. . These towns are important because controlling them would enable Russia to drive west and link up with Russian forces planning to move south-east of Izyum, says the ISW.. Not only are the Russians trying to control the supply lines by road, they are also trying to block Ukrainian access to rail routes from the west. Rail is the most effective transport for Ukrainian troops and heavy weaponry and it is the fastest route out for fleeing civilians.. Controlling parts of the rail network would also enable Russian forces to move their troops and supplies.. Civilians are being moved out ahead of the Russian advance. \"Save yourself and your family while you still can,\" local leader Serhiy Haidai appealed to residents as buses and trains headed west. Getting buses through to evacuate Rubizhne and Popasna was becoming increasingly difficult, he said.. Trains were still running from Slovyansk on Thursday, but lines have been cut to Izyum in the north and to Mariupol and Melitopol in the south. . Maryna Agafonova, 27, fled her family's home in Lysychansk, leaving her parents behind as Russian shells continued to fall. \"They attacked hospitals and residential buildings. There is no heating and no electricity.\". Ukrainian forces were still holding out there in numbers, she told the BBC: \"They aren't letting the Russians occupy it.\". Life under the control of Russian-backed separatists is quieter, although separatist authorities have accused Ukrainian forces of shelling residential buildings and killing civilians. Officials in the Donetsk statelet say 72 civilians have died since mid-February.. One woman in Luhansk told the BBC on condition of anonymity that she had seen a lot of Russian military armour in the city and the atmosphere now was one of fear and caution.. \"I'm scared - it's just scary,\" she said. Men of military age were required to join the local militia, so anyone who avoided the draft was in hiding, she explained.. \"They're mobilising [men] on the streets, catching them. There are no men in the shops, in town, on the streets.\" As a result, all male-dominated businesses are shut, she said.. \"We're already Russia, although just informally. Everyone has a Russian passport.\". At the start of the war, the 10 brigades that made up the Joint Forces Operation (JFO) in the east were regarded as the best-equipped and best-trained soldiers that Ukraine has. . \"We don't really know the strength of Ukrainian forces now,\" said Sam Cranny-Evans of Rusi, who believes their numbers will have been boosted by volunteers in recent weeks.. Russian forces have already sustained high losses after more than five weeks of conflict and morale is thought to be low. They are made up of men enlisted from the local separatist areas as well as the broader Russian army.. \"The main goal for the Ukrainians is to inflict as big losses on the Russian side as possible and the Ukrainians are using asymmetric tactics to avoid big battles,\" says Konrad Muzyka.. One man called Mykyta who managed to flee the Russian bombardment of Mariupol said he was confident the Ukrainian army would succeed in fighting back.. \"Some day they will return our cities, the Azov battalion will not surrender Mariupol,\" he told the BBC. \"The Ukrainian army is very cunning, I didn't see them in my city, but I heard them, they are very good at disguise.\". The best British baddies in Hollywood blockbusters. Gary Lineker, Alan Shearer and Micah Richards debate. Richard Osman on life as a broadcaster and writer. ",
        "placed": "First_Page",
        "epoch": 1649843104.6840472,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Johnson and Sunak reject calls to resign over fines",
        "date": "2022-04-12",
        "date_raw": "2022-04-12",
        "url": "https://www.bbc.com/news/uk-politics-61083402",
        "news_url": "https://www.bbc.com/news/uk-politics-61083402",
        "subtitle": "The French presidential candidate says she is in favour of sanctions on Russia - except for energy.",
        "content": "As a result, Mr Johnson became the UK's first serving prime minister to be sanctioned for breaking the law.. All three apologised, but both the PM and Mr Sunak rejected calls to resign.. Mr Johnson said he felt \"an even greater sense of obligation to deliver on the priorities of the British people\", while the chancellor said he was \"focused on delivering for the British people\".. But bereaved families said there was \"simply no way either the prime minister or chancellor can continue\" in their jobs, calling their actions \"truly shameless\". . Amanda McEgan, whose daughter Isabel died during the pandemic, .  during the lockdowns made restrictions on the 19-year-old's funeral \"more hurtful\".. Opposition parties accused Mr Johnson and Mr Sunak of lying to the public about their attendance at the Downing Street gathering, with Labour leader Sir Keir Starmer and the first ministers of Scotland and Wales demanding they step down. . The SNP and the Liberal Democrats also led calls for Parliament to return from its Easter break so the PM and chancellor could face questions from MPs.. But a raft of cabinet ministers publicly back Mr Johnson and Mr Sunak - including Foreign Secretary Liz Truss, who said they were \"delivering for Britain on many fronts\". . The fines come as part of an investigation by the Metropolitan Police into illegal parties held in Downing Street and across Whitehall during Covid lockdowns in 2020 and 2021. . The force is looking into 12 parties overall, and has already issued more than 50 fines, with more expected to come. . Speaking on Tuesday, the PM said he accepted \"in all sincerity that people had the right to expect better\" from him.. He claimed the event he was fined for attending - a gathering in the Cabinet Room to mark his birthday - was \"brief\" and lasted \"less than 10 minutes\". . He added: \"In all frankness, at that time it did not occur to me that this might have been a breach of the rules.. \"But, of course, the police have found otherwise and I fully respect the outcome of their investigation.\". A spokesperson for the prime minister's wife, Carrie Johnson, said she had accepted the police's findings and \"apologises unreservedly.\". Mr Sunak later released a statement, saying: \"I understand that for figures in public office, the rules must be applied stringently in order to maintain public confidence. . \"I respect the decision that has been made and have paid the fine.\". But the \"full\" and \"unreserved\" apologies did not silence critics of the PM and chancellor.. This video can not be played. Labour's deputy leader, Angela Rayner, tweeted: \"You made the rules. You broke your own law. Just go.\". The SNP's Westminster leader, Ian Blackford, said the two leading Tories had \"insulted the millions of people who faithfully followed the rules\".. Liberal Democrat leader Sir Ed Davey said: \"This is a government in crisis neglecting a country in crisis.\". Plaid Cymru's Commons leader Liz Saville Roberts accused Mr Johnson and Mr Sunak of having an \"arrogant sense of exceptionalism and a belief in their own entitlement\". . \"If they have any honour they will resign,\" she said.. And Green Party co-leader Adrian Ramsay said that both had broken \"the very laws they made to try and keep this country safe in a pandemic and must now resign\".. However, Work and Pensions Secretary Therese Coffey said it was \"important for the country that [the PM] and the chancellor get on with the job the country elected them to do.\". Veteran Conservative MP Sir Roger Gale, who had previously called for Mr Johnson to resign, said the situation was \"serious\" and that the PM had \"effectively misled the House of Commons\".. But, he said, now was not the time to \"unseat\" Mr Johnson amid Russia's invasion of Ukraine.. Writing in the Telegraph, former Conservative Party leader Iain Duncan Smith said the revelation of rule-breaking had been \"astonishing and angering\", but added: \"We are facing two national calamities, the war in Ukraine and the cost-of-living crisis. . \"The sheer scale and urgency of these issues place a premium on leadership, which is why… this country's leadership must be allowed to get on with the job.\". This video can not be played. Reports of parties being held in Downing Street during lockdowns first emerged in December last year, with Mr Johnson initially insisting that \"guidelines were followed at all times\".. Mr Sunak also told the Commons: \"I did not attend any parties.\". The PM then ordered an inquiry into the allegations of rule-breaking, led by senior civil servant Sue Gray.. The Met initially said it would not retrospectively investigate the allegations unless \"significant evidence\" of a regulation breach came forward. . But after Ms Gray passed information to officers, they launched their own inquiry.  . Her full report will not be released until the Met have concluded their investigation.. The best British baddies in Hollywood blockbusters. Gary Lineker, Alan Shearer and Micah Richards debate. Richard Osman on life as a broadcaster and writer. ",
        "placed": "First_Page",
        "epoch": 1649843104.7036307,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine round-up: Putin defends 'necessary' invasion",
        "date": "2022-04-12",
        "date_raw": "2022-04-12",
        "url": "https://www.bbc.com/news/world-europe-61088637",
        "news_url": "https://www.bbc.com/news/world-europe-61088637",
        "subtitle": "\"They'll accuse Russia of anything,\" says the widow of a Russian soldier killed in Ukraine.",
        "content": "He set out why he believed the invasion was necessary, .  that genocide was taking place against Russian-speakers in Ukraine.. The aim, he said, was to \"help people\". . \"It's clear that we didn't have a choice. It was the right decision,\" Mr Putin said today about the invasion. \"The goals are perfectly clear, they are noble.\". President Putin's goal now seems to be capturing the eastern Donbas region. . Russian military planners are sending forces to the region, where Kyiv says it's preparing for the next stage of the invasion to focus.. As hundreds of thousands of civilians escape for safety elsewhere, satellite images show large columns of Russian vehicles heading towards the Donbas in preparation for battle.. Fighting in the coming weeks is expected to become even more deadly, . President Putin's comments also come as the cost to Russia becomes more and more clear. . A row of freshly dug military graves has appeared in recent weeks in Stavropol cemetery in southwestern Russia.. All of the soldiers buried here died after 24 February, the date of what President Putin called a \"special military operation\" in Ukraine began. . Mourners who are paying tribute to lost ones refuse to believe that accusations of Russian soldiers committing war crimes could be true. a of war crimes. Ukrainian forces in the besieged city of Mariupol allege Russia targeted their soldiers with chemical weapons, but it is still not clear what happened.. The US and Britain say they are looking into the reports of a chemical attack. But right now no evidence has been presented to prove if it did take place.. Western nations have warned that the use of chemical weapons would mark a dangerous escalation of the conflict and have pledged to take action if Russia carries out such attacks.. Our Security Correspondent Frank Gardner . Hackers who could be linked to the Russian military launched a failed cyber-attack against one of Ukraine's largest energy companies.. Malicious software targeting an energy sub-station was identified and neutralised, the government in Kyiv says - preventing power from being cut to millions. . .. The Ukrainian mother who scrawled contact details on her two-year-old daughter's back while fleeing Kyiv has described her desperation.. \"In case of our death, she could be found and would know who she is,\" Sasha Makoviy told The World Tonight on BBC Radio 4..  and would never know who her family was.. The best British baddies in Hollywood blockbusters. Gary Lineker, Alan Shearer and Micah Richards debate. Richard Osman on life as a broadcaster and writer. ",
        "placed": "First_Page",
        "epoch": 1649843104.859831,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Was a cluster bomb used in Ukraine station attack?",
        "date": "2022-04-13",
        "date_raw": "2022-04-13",
        "url": "https://www.bbc.com/news/61079356",
        "news_url": "https://www.bbc.com/news/61079356",
        "subtitle": "New York police say Frank R James, 62, rented a U-Haul van that may be linked to the shooting.",
        "content": "More than 50 people died when . , which was crowded with people trying to leave the east of the country, on 9 April.. More than 120 countries have agreed to a treaty prohibiting the use of these weapons - but not Russia or Ukraine.. BBC journalists who visited the station after the attack found clear patterns on the ground consistent with the use of a cluster-munitions warhead. . The resulting multiple explosions typically scatter fragments around the site of the main impact of the missile, leaving tell-tale pockmark indentations where each one makes an impact. . A building near the station also showed such a scatter pattern along the side, near a bigger hole created in the wall.. Washington Post reporters, who were on the scene very soon after the strike, .  that they had heard \"an initial explosion followed by four to five blasts\". This sound pattern is consistent with that of a cluster bomb.. Remains of a Soviet-era Tochka-U missile were found in the aftermath of the attack.  . It's a short-range single warhead ballistic missile that can be fitted with a cluster warhead that carries 50 bomblets, which can detonate upon impact. . There is evidence that .  in the current conflict, although Ukraine also has this weapon in its arsenal.. Russia previously denied using it in the Donetsk and Luhansk regions of Ukraine, but these claims are disputed. . Sidharth Kaushal, a missile expert at the Royal United Services Institute (Rusi), said: \"The impact mark is pretty consistent with a sub-munition like the 9N24, a Soviet-era cluster munition that can be carried by the Tochka missile.\". He pointed to the fairly shallow central crater and the radiating fragmentation marks that appear to be in one direction, which is consistent with sub-munitions of that shape. . \"This is very consistent with the impact point of a fragmentation sub-munition - so a cluster bomb was used.\". We've spoken to two other experts who agree with these findings.. The BBC has tried to identify the launch site for the missile, using social media video and images, but has so far been unable to do so.. The use of these weapons has drawn widespread criticism from human-rights groups due to the damage they cause and the specific harm they pose to civilians in conflict zones. . These weapons can release as many as 50 bomblets in a radius up to 400m, with the potential to lead to high civilian casualties in heavily populated areas.. There is also the risk they pose when some of the sub-munitions don't detonate, which is common with old Soviet missiles that are decades out of date, as the Tochka is. . The 2008 Convention on Cluster Munitions prohibits the use of these weapons, but Russia and Ukraine are not signatories to the treaty. . Earlier in the conflict, there were accusations that Russian forces were using cluster munitions in the Kharkhiv area, . The best British baddies in Hollywood blockbusters. Gary Lineker, Alan Shearer and Micah Richards debate. Richard Osman on life as a broadcaster and writer. ",
        "placed": "First_Page",
        "epoch": 1649843104.871369,
        "language": "EN",
        "source": "BBC"
    }
]
