[
    {
        "title": "Top US officials expected in Kyiv – Zelensky",
        "date": "2022-04-24",
        "date_raw": "2022-04-24",
        "url": "https://www.bbc.com/news/live/world-europe-61185469",
        "news_url": "https://www.bbc.com/news/live/world-europe-61185469",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1650797103.8350606,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Video appears to show children in Mariupol bunker",
        "date": "2022-04-22",
        "date_raw": "2022-04-22",
        "url": "https://www.bbc.com/news/world-europe-61201548",
        "news_url": "https://www.bbc.com/news/world-europe-61201548",
        "subtitle": "",
        "content": "Women and children in a crowded room can be heard saying they are running out of food and water, and pleading to be evacuated from the southern city.. Some say they have seen no daylight for weeks, having been there from February.. The BBC has not verified the video, believed to be filmed on 21 April.. On the same day, President Vladimir Putin called off a planned Russian assault on the steelworks, and ordered his troops to seal it off instead. . Moscow also declared itself to be in full control of the strategic city - a claim denied by Ukraine, who says Russian troops were simply unable to seize the Azovstal steelworks.. The plant - a maze of tunnels and workshops - is a huge industrial site in central Mariupol. . Taking the Sea of Azov port - which has been almost erased by weeks of heavy Russian bombardment - is a key Kremlin war aim, and would release more troops to join an ongoing Russian offensive in the eastern Donbas region.. The footage was posted online on 23 April. . The Azov regiment, which was originally a far-right group that was later incorporated into Ukraine's National Guard, says it shows its fighters delivering food and other aid to women and children in one of the Azovstal underground bunkers.. Big signs reading \"Children\" in red paint are seen on the walls leading to the room. One woman, who is not named, is heard saying more than 15 children - from babies to those aged 14 - are sheltering there.. Another unnamed woman is seen on camera telling how she has been sheltering since 25 February - the second day of Russia's invasion of Ukraine.. One of the children, a girl, says she left her house together with her mother and grandmother on 27 February. . \"We haven't seen the sky or the sun since. We want to get out of here very much. We want it to be safe for us, so no-one is hurt, and then live in safety.\". The girl says she wants to be able to go to the western Ukrainian city of Lviv, where one of her brothers has managed to escape to from Kharkiv - a heavily-bombed city in the north-east.. \"I want to get out… to be in safety. I don't want to risk getting out only to be hit by bomb fragments, for example,\" she adds.. Weaving deep through what the battalion say is the Azovstal steelwork tunnels, the video shows an underground rabbit warren, filled with families and young children. . It is difficult to verify the video, but if accurate it is a rare glimpse of life in the Azovstal plant and a final push by the Azov regiment to ensure that the situation in Mariupol is at the forefront of global attention as the Russian army seal it off. . The Russian media have portrayed their brutal campaign in Mariupol as a way to \"de-Nazify and demilitarise\" Ukraine. This video has been released to replace that image with one of fear and desperation in the eyes of children who say they've not seen the sun in one-and-a-half months, asking to be evacuated. This video is an attempt to control the narrative about what is happening on the ground. . The Azov regiment is controversial; it was originally a far-right group. This video shows them as approachable warriors, fist-bumping children and bringing them supplies, while other images on social media show Russian soldiers standing outside burning buildings and Russian tanks rolling through the city.. Earlier this week, one of the commanders of Azov told the BBC that many civilians, including children, were sheltering at the site. He also said dead Ukrainian fighters were there.. The Azov regiment was formed in 2014, soon after Russia annexed Ukraine's southern Crimea peninsula, to fight against Russian forces and pro-Russian rebels in the eastern Donbas region. . Some of Azov fighters originally had links to nationalist and far-right groups. The regiment was later incorporated into Ukraine's National Guard. . The regiment, along with a Marine brigade, border guards and police officers, are now the last Ukrainian defenders left in Mariupol.. This video can not be played. What did Putin do before he came to power?. This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. ",
        "placed": "Abroad",
        "epoch": 1650797103.845141,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Dozens die in blast at illegal Nigeria refinery",
        "date": "2022-04-23",
        "date_raw": "2022-04-23",
        "url": "https://www.bbc.com/news/world-africa-61207441",
        "news_url": "https://www.bbc.com/news/world-africa-61207441",
        "subtitle": "",
        "content": "Many were burnt beyond recognition.. High levels of poverty and unemployment have made illegal oil refining an attractive business for many residents of the oil-rich communities in southern Nigeria.. The death toll could rise, with one local official being quoted by the AFP news agency as saying that emergency workers had recovered \"at least 80 badly burnt bodies at the scene\".. \"We learnt many bodies are in nearby bushes and forests as some illegal operators and their patrons scampered for safety,\" Ifeanyi Nnaji of the National Emergency Management Agency said.. The authorities have been struggling to curb the proliferation of the illegal plants where stolen crude oil is refined. . It is not yet clear what caused the explosion that happened sometime overnight into Saturday, but accidents have been common in the past at similar dangerous sites where safety measures are not enforced.. There have been concerns over a lack of precautions at such facilities as well as environmental pollution. . But Nigeria's official oil refineries do not work to capacity, causing frequent fuel shortages and price increases across the country. . What did Putin do before he came to power?. This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. ",
        "placed": "Abroad",
        "epoch": 1650797103.8563955,
        "language": "EN",
        "source": "BBC"
    }
]
