[
    {
        "title": "Putin abandons plan to storm last Mariupol hold-out",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/live/world-europe-61157670",
        "news_url": "https://www.bbc.com/news/live/world-europe-61157670",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1650528903.9058316,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'This may be our last address' - Mariupol commander",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/world-europe-61159812",
        "news_url": "https://www.bbc.com/news/world-europe-61159812",
        "subtitle": "",
        "content": "They were outnumbered and running out of supplies, Major Serhiy Volyna said.. A Russian deadline for the surrender of Ukrainian forces has passed with no sign that the troops have complied. . The last holdouts are sheltering in the city's huge Azovstal steel plant, reportedly with 1,000 civilians.. Kyiv said there was a tentative deal to rescue some civilians from the city.. The city's mayor, Vadym Boichenko, told national TV that Ukraine had hoped to send 90 buses to evacuate about 6,000 people on Wednesday. He said around 100,000 people are trapped in Mariupol. . However, regional governor Pavlo Kyrylenko subsequently said that fewer buses than planned were able to reach trapped civilians and not many were evacuated.. \"People of course gathered at the agreed meeting points, but few of them got onto the buses,\" he told Reuters news agency without giving specific figures. . The Azovstal Iron and Steel Works - a massive, four sq-mile (10 sq km) plant in the south-east of the city - has become the last centre of the Ukrainian resistance in Mariupol.. It is unclear how many Ukrainian troops remain in the city, but in a video message sent to the BBC, Maj Volyna, said around 500 injured troops were being cared for at the steel plant. . Maj Volyna, who leads the 36th marine battalion, said his troops were running low on supplies and that the video marked \"our last address to the world. It may be our last one ever\".. He said that Russian forces outnumbered his own by \"dozens of times,\" and that while Ukrainian morale remains high, Moscow's forces \"prevail in the air, in artillery, in ground troops, and in machines and tanks\". . As Russian forces advanced slowly into the heart of Mariupol, the sprawling Azovstal complex became a home to thousands of Ukrainian soldiers, including fighters from the Azov battalion - a controversial national guard unit with links to the far-right.. The site is a mass of tunnels and workshops, and provides a natural advantage to defenders. . Yan Gagin, an official with the separatist Donetsk People's Republic, told Russian state news network RIA Novosti over the weekend that there is \"basically another city\" beneath the plant.. Russia has been bombarding the factory with artillery and air raids, and Moscow has issued two demands for the troops to surrender. An advisor to President Volodymyr Zelensky said Russia is targeting the defenders with bunker busters - colossal bombs designed to penetrate thick armour and kill targets underground. . This is the second ultimatum Ukrainian troops at the plant have faced this week. Despite this, and the vicious nature of the Russian siege, Ukraine's defence ministry said not a single soldier surrendered when a similar ultimatum lapsed on Monday.. Deputy Mayor Orlov warned that basic supplies at the plant have almost run out. . \"They have an absolute lack of everything. A lack of water, food, medicines, help, and Russia totally blocks everything, any humanitarian help or evacuation,\" he told the BBC's Newshour programme.. Olena Nikulina's cousin is fighting with Ukrainian forces in Mariupol. She said .  when he told her his unit had \"very little food and medical supplies - and it's harder and harder to treat wounded soldiers\". . Ukrainian officials say around 100,000 civilians remain in the city, which has been almost totally levelled by the Russian bombardment. . Several previous attempts to organise humanitarian corridors from the city have failed, with both Russia and Ukraine accusing each other of bad faith in negotiations and refusals to guarantee compliance with ceasefires. But Ms Vereshchuk said Moscow has agreed to allow 6,000 people to evacuate the city on Wednesday. . Ukraine has previously alleged that Russia has been forcibly evacuating thousands of Ukrainian civilians from the city into Russia.. US defence officials said on Tuesday that around 76 battalion tactical groups - combined Russian armour, infantry and air defence units - are operating inside Ukraine, with around 12 of these focused on the assault in Mariupol. . If the city were to fall it would free up around 10,000 troops to take part in the refocused Russian assault on the Donbas region, and allow Moscow to link up its forces on the annexed Crimean Peninsula with separatist forces in the east. . If Mariupol was seized, Russia would also end up with full control of the Sea of Azov, cutting off its maritime trade and further isolating it from the world.. The fall of Mariupol would also offer President Vladimir Putin a major propaganda opportunity. . His forces have only captured one major Ukrainian city - Kherson - and seizing Mariupol would enable the Kremlin to show its population that Russia was achieving its aims and making progress.. Capturing the Azov battalion would also allow Mr Putin to play into his baseless narrative that the Ukrainian government has been overrun by \"Nazis\". . Take a peek at the gruelling challenges they'll face!. Preview incredible new drama Life After Life. Amir and Faryal are back!. ",
        "placed": "Abroad",
        "epoch": 1650528903.916585,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russian tycoon lambasts country's 'massacre'",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/business-61163546",
        "news_url": "https://www.bbc.com/news/business-61163546",
        "subtitle": "",
        "content": "Mr Tinkov is one of Russia's most well-known entrepreneurs and founded the global online bank Tinkoff Bank and owned the cycling team Tinkoff-Saxo.. He is also one of the most high profile Russians to publicly condemn President Vladimir Putin's actions.. Two of the country's most prominent oligarchs Mikhail Fridman and Oleg Deripaska have made separate calls for peace, but have stopped short of direct criticism.. Mr Fridman, a billionaire banker, .  not just to himself but also staff and colleagues. . However, the businessman Boris Mints, who worked for the Russian government in the 1990s but was discharged of his political roles four days after Mr Putin took office, has joined Mr Tinkov in voicing direct criticism of the president.. Mr Mints, who lives in the UK, is the subject of current legal action by the Kremlin. He told the BBC \"every right-thinking person has a duty to speak out against this appalling war and Vladimir Putin's growing authoritarianism\".. \"All of us must do what we can to support Ukrainians suffering from this vicious onslaught, whether in Ukraine or as refugees beyond its borders,\" he added.. The UK government has sanctioned Mr Tinkov along with many other Russians identified as having close links to the Kremlim. Mr Mints has not been sanctioned.. Mr Tinkov has previously denied having any close relationship with President Putin or the Kremlin.. In his Instagram post, Mr Tinkov said 90% of Russians were against the war in Ukraine and added \"morons in any country are 10%\".. \"I don't see a SINGLE beneficiary of this insane war! Innocent people and soldiers are dying,\" Mr Tinkov added.. \"Waking up with a hangover, the generals realised that they have a shit army.. \"And how will the army be good, if everything else in the country is shitty and mired in nepotism, sycophancy and servility?\". Before Russia invaded Ukraine in late February, Mr Tinkov's wealth had been estimated at more than $4.4bn (£3.4bn).. But he has since lost his billionaire status as shares in his bank have plummeted, Forbes reported last month.. Switching to English in his post, Mr Tinkov wrote: \"Dear 'collective West' please give Mr Putin a clear exit to save his face and stop this massacre. Please be more rational and humanitarian.\". In a statement, Tinkoff Bank said it would not comment on the \"private opinion\" of its founder, who stepped down as chairman in 2020, saying he no longer made decisions for the brand started in 2006.. Mr Tinkov, who is not currently in Russia, owns about 35% of Cyprus-based TCS Group Holding, whose stable of companies under the Tinkoff brand span sectors from banking and insurance to mobile services.  . He has been described as a \"serial entrepreneur\" whose career has seen him go from bike racing, to importing electronics, flogging frozen food, brewing beer, issuing credit cards and then back to bike racing as owner of cycling's Tinkoff-Saxo team.. Take a peek at the gruelling challenges they'll face!. Preview incredible new drama Life After Life. Amir and Faryal are back!. ",
        "placed": "Abroad",
        "epoch": 1650528903.9297886,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Holocaust survivor, 91, dead in Mariupol - reports",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/world-europe-61165270",
        "news_url": "https://www.bbc.com/news/world-europe-61165270",
        "subtitle": "",
        "content": "More than 80 years ago she had hidden in a cellar during Mariupol's Nazi occupation.. This time she was taking shelter from Russian forces who have bombarded the city and cut off essential supplies. . \"Mama didn't deserve such a death,\" her daughter Larissa . .. \"There was no water, no electricity, no heat - and it was unbearably cold,\" said Larissa, who was in the basement hiding with her mother. \"There was nothing we could do for her. We were living like animals.\". Any moment spent outside the cellar was risky, with two snipers installed near the closest water sources, and the unrelenting bombardment from the sky. . \"Every time a bomb fell, the entire building shook. My mother kept saying she didn't remember anything like this during the Great Patriotic War [World War Two].\". Born in 1930, Vanda was just 10 years old when Nazi occupiers arrived in the port city and rounded up its Jewish population in October 1941.. Soldiers marched thousands of residents, including Vanda's own mother, to a ditch where they were executed in a mass grave.. The little girl escaped by hiding in a basement when German SS officers arrived at her home to take away her mother.. She survived the rest of Mariupol's Nazi occupation by spending the next two years in a hospital, which her father - who was not Jewish - had managed to get her checked in to.. Ms Obiedkova is the second Ukrainian Holocaust survivor known to have died since the Russian invasion began.. In March, a 96-year-old concentration camp survivor died when Russian forces shelled the apartment block he was living in, . .. \"Vanda Semyonovna lived through unimaginable horrors,\" Mariupol's rabbi Mendel Cohen said. . \"She was a kind, joyous woman, a special person who will forever remain in our hearts.\". Larissa and her surviving family members are now said to be in a safe location.. Mariupol's mayor says 100,000 people remain trapped in the eastern port city, which has been under intense Russian bombardment since the beginning of the invasion. The BBC has been unable to verify the figure independently.. The city is a key strategic target for Moscow, which if captured would free up thousands of Russian troops to take part in offensives elsewhere and allow Russian forces in annexed Crimea to link directly with separatist forces in the east.. Despite multiple ultimatums from Russia, Ukrainian defenders have remained camped out in Mariupol's massive Azovstal steel complex where they've vowed to fight to the end.. Take a peek at the gruelling challenges they'll face!. Preview incredible new drama Life After Life. Amir and Faryal are back!. ",
        "placed": "Abroad",
        "epoch": 1650528903.940536,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "French rivals for presidency clash in TV debate",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/world-europe-61166601",
        "news_url": "https://www.bbc.com/news/world-europe-61166601",
        "subtitle": "",
        "content": "Far-right leader Marine Le Pen has fallen behind centrist Emmanuel Macron in the opinion polls but millions of voters are still undecided.. It did not take long for the two-hour-45-minute clash to burst into life.. The candidates confronted each other on the cost of living, Russia, climate change and immigration.. Spiralling prices, of energy and at the shops, have dominated the campaign and immediately took centre stage in the debate, broadcast on the two biggest TV networks as well as the big news channels. . Emmanuel Macron was widely seen as the winner of the 2017 debate, when his rival appeared flustered and underprepared. But this time, Marine Le Pen was ready from the start and far more composed.. Throughout the debate, it was Mr Macron who went on the offensive, appearing more like a challenger than an incumbent, repeatedly interrupting his rival.. Ms Le Pen said 70% of the French people believed their standard of living had fallen over the past five years and she would be the president of civil peace and national brotherhood. \"We need to give priority to the French in their own country,\" she said.. Mr Macron said France had known unprecedented crisis, with Covid followed by war in Europe. He had steered France through those challenges and aimed to make France a stronger country: the vote was a \"referendum on Europe, on secularism, and a moment of clear choice\", he said.. Despite a strong performance from Ms Le Pen, a poll of voters from French broadcaster BFMTV and newspaper L'Express suggested Mr Macron had come out the winner. The vote, carried out by well-known pollsters Elabe, suggests that 59% of viewers were more convinced by Mr Macron. . The sitting president came out on top as the most presidential, 53% to 29% - but 50% of viewers also said he had come across as arrogant. Ms Le Pen was deemed to be more in tune with normal people (37% to Macron's 34%), but 50% of voters also found her \"worrying\".. The president's difficulty was that unlike in 2017, he is now defending a record in office.. It meant that when asked what he planned for a second mandate, he had to stick to the unexciting option of continuity. His opponent could make hay with attacks on the inevitable failures of five years in government.. And yet, the president never gave the feeling he was not on solid ground. His attacks on Marine Le Pen over the Russian loan, over Europe and over the Islamic headscarf all hit home.. On the economy, he argued forcefully that his already-enacted proposals for protecting the French from inflation - a cap on fuel prices and tax exemption for pay bonuses - were both fairer and more effective than Madame Le Pen's ideas.. And in the main, he avoided the trap of coming over as too arrogant or technocratic. Often, he gave the impression of wanting to launch himself more strongly against his opponent but of holding himself back.. After a relatively civil start, it quickly turned combative when the two candidates addressed the biggest issue for voters.. From the start Marine Le Pen said this was her priority: \"I will permanently cut VAT on energy. I will also cut taxes, no income tax for under-30s.\" She accused Mr Macron on letting pension levels fall in real terms too. . Mr Macron said his solution was to impose a cap on prices which was \"twice as effective as dropping sales tax\". . They became animated as they disagreed on how to bring down energy prices. Mr Macron repeatedly challenged his opponent's proposals as unworkable. She snapped back: \"I want to give the French their money back.\". This video can not be played. Emmanuel Macron said Russia was \"going down a fatal path\" and the role of France and Europe was to provide Ukraine with military equipment and take in refugees.. Ms Le Pen, criticised for her close ties to the Kremlin and for taking a Russian bank loan for her party, warned that giving Ukraine weapons could make France a \"co-belligerent\". However, she supported her opponent's policy of backing Ukraine and taking in refugees.. At this point Mr Macron went on the offensive, pointing out she was one of the first political leaders in 2014 to recognise Russia's annexation of Crimea. \"You're speaking to your banker when you speak to Russia,\" he said.. Ms Le Pen said she had taken Russian money as no French bank would lend to her party. When she argued that she had had to borrow money like millions of French people, he countered that the French did not look to Russia for finance.. Marine Le Pen has changed her policy from leaving the EU to seeking change from within it. But Mr Macron argued that her idea of a \"Europe of nations\" would spell the end of the EU and that \"you are selling a lie\".. In the current EU she said France was failing to defend its interests and she would stop negotiating trade deals that \"hurt French producers and farmers\".. This is another of the big election issues: Emmanuel Macron has said France needs to raise the pension age from 62 to 65 over nine years, while Ms Le Pen wants to keep it at 62.. Ms Le Pen said his proposal was \"absolutely intolerable\". He hit back saying she was promising to be more generous with pensioners but did not explain how she would pay for it. . Renewable energy is another issue where the two candidates are diametrically opposed and it became one of the most animated points of the debate. The only thing they agree on is building more nuclear power stations.. \"You are a climate sceptic, that's pretty obvious,\" Mr Macron said to his rival. The only Green presidential candidate has urged his voters to back the incumbent president. Marine Le Pen retorted that he was a \"climate hypocrite\".. Marine Le Pen argued importing goods from thousands of miles away was responsible for climate change and producing locally would help tackle global warming. There was nothing worse than wind turbines, she complained. He countered that her policy of relying on nuclear power to replace fossil fuels was \"untenable\" and renewables had to be part of the mix. \"Wind turbines create jobs,\" he added.. Marine Le Pen went on the offensive, promising a referendum on who should stay and who should leave France and condemning what she called \"anarchic and massive immigration\" that contributed to a sense of insecurity.. She then spoke about another of her key policies, banning the wearing of the headscarf in public, arguing that women had to be liberated from \"Islamist pressure\". Mr Macron objected it was wrong to mix Islam with Islamism. Her policy, he said, would lead to \"civil war\" and was a betrayal of French values: \"You would have police running down the street after girls in headscarves and [Jewish] boys wearing the kippah.\" It was intolerant and she was pushing millions of compatriots out of the public space on account of their religion, he said.. Another of Marine Le Pen's big policies is for citizens' referendums, which she said were rooted in the yellow-vest or . protests that began early in the Macron presidency. \"The main problem after your five-year term is that you have divided the country. We need to rebuild France and bring people together.\". One of the big attractions of such referendums for Ms Le Pen is that they would bypass parliament, where she has only a handful of MPs. Mr Macron said they would be unconstitutional.. Televised confrontations between the top two candidates have been a highlight of French presidential elections for almost five decades and they have proved most decisive when the polls are close.. In 1974, conservative Valéry Giscard d'Estaing went on to beat Socialist François Mitterrand after performing well in their debate. Mitterrand did better in the rematch in 1981 and won the run-off vote.. This was the first time since then that the same candidates have squared off in two consecutive elections. . The 2017 debate was a disaster for Ms Le Pen that led to a big election defeat. This time around the race is much closer and her strong performance could help win over undecided voters.. The gap in the opinion polls has widened slightly since the first round vote in which the incumbent president won 27.85% and Ms Le Pen came second with 23.15%. But they are still fluctuating wildly, suggesting Mr Macron will secure between 53% and 57% of the vote.. The choice for voters is far clearer than five years ago, when Emmanuel Macron won with very little experience as a politician. . His strict Covid policies alienated many voters and he has been accused of acting as a \"president for the rich\". He is more popular in the big cities but has secured the support of other mainstream left and right parties for his pro-EU liberal and global outlook.. Marine Le Pen has toned down her nationalist, anti-EU rhetoric during the campaign but as she made clear in the debate her aim remains to revise France's relationship with the European Union.. Take a peek at the gruelling challenges they'll face!. Preview incredible new drama Life After Life. Amir and Faryal are back!. ",
        "placed": "Abroad",
        "epoch": 1650528903.951328,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Working with assertive China a must: Jacinda Ardern",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/world-asia-61160207",
        "news_url": "https://www.bbc.com/news/world-asia-61160207",
        "subtitle": "",
        "content": "But Ms Ardern also spoke of the need to work together with China, on areas of \"natural mutual interest\". . Speaking to the BBC in an exclusive broadcast interview, she stood by what she called her country's \"mature relationship\" with Beijing, but still expressed her \"disappointment\" that the Solomon Islands had cemented a security deal with China, . There is already an agreement signed by Pacific Island forum members called the \"Biketawa\" declaration, she said  - which sets an expectation these countries provide for their own security needs together as a region. . \"One of the reasons we've expressed this disappointment [is]... Australia and New Zealand both have heeded the call of the Solomons for support during recent disruption,\" she said. . \"And we've again highlighted that should any extended need exist, we are there to help and support. So… what gap remains that requires such an agreement with China?\" . Despite her reservations however, Ms Ardern rejected the idea .  to help ward off China's influence in the region. . \"Our call on Aukus is simply that yes, it is to our benefit when we have greater engagement,\" she said. . \"We've asked the US to take an interest in the economic architecture of our region, it can't just be about defence and security arrangements,\" she said.  . \"It should be about the wellbeing of the region as a whole. And you're starting to see a response from the US on that front.\" . New Zealand has been criticised for not taking a harder line on China.. Ms Adern's administration's position has been that New Zealand will form its own bilateral relationship with China - which critics say is because of economic dependence.  . Most recently the government came under fire . , a New Zealand permanent resident accused of murdering a young woman in Shanghai in 2009.  . But Ms Ardern defended Wellington's relationship with Beijing.  . \"China is a very important trading partner for us, but it's also a mature relationship for us. Where there are areas we can work together, we will - but there will always be areas in which we will not necessarily agree and when those areas arise, we are very forthright and clear on our position.\" . One of the areas where New Zealand has been particularly vocal internationally has been the war in Ukraine.  . It has sent military and financial aid, and imposed sanctions on Russia.  . Ms Ardern says that's because small nations need to rely on the international order to be upheld, and that when the international order is threatened - it \"threatens everyone, including New Zealand\".  . But it isn't useful to turn this into a war of ideology, she said - refusing to frame it as a conflict between autocracies and democracies.  . \"Let's not be quick to create a binary situation between two differing schisms in the world. It is Russia, who has perpetrated this, it is Russia who must be spoken firmly against, and let's do everything we can diplomatically to ensure that that doesn't grow beyond Russia.\" . Separately the prime minister also defended New Zealand's Covid response, saying that it was the \"best possible health response\" at the time - given that New Zealand has had some of the lowest death rates amongst developed OECD economies.  . But Ms Ardern has been criticised by her political opponents - her policies have been called \"bumbling\" and her government has accused of being \"asleep at the wheel\" - for failing to move the country out of lockdown faster.  . That's led in recent surveys to her lowest approval ratings since she was elected.  . Ms Ardern was non-plussed - saying that the lower ratings were perhaps a price she had to pay, to keep New Zealanders safe, \"to ultimately make sure that we've made the right decisions along the way, and that we can sleep at night\". . Ms Ardern's leadership style has been the subject of much debate - her fans say she is the real deal, authentic and empathetic, just what a politician should and can be. Her critics however, say it's more talk than action, more style than substance - and that she struggles to manifest the commitments she's made to her people.  . The New Zealand leader's response was characteristically straightforward. . \"I'm just being myself,\" she said. \"I want to the best of my ability, model the traits that I consider important enough to teach my own daughter… like kindness, gratitude.\" . \"I would like to think that we can see a new range of leadership traits being modelled where kindness isn't seen as weakness, where empathy is actually how we understand our decisions impact on our people. And when we start to model those, I hope then that within the public, they see a little bit more of themselves.\" . And what about wedding bells? . As a world leader grappling with the pandemic, she's had to put off her wedding because of her job.  . Ms Ardern is honest about the pressures of public life.  . \"Travelling again, doesn't mean there's a lot of time for wedding planning,\" she said. \"So, no set date. Just intention. And that's, I think, when you live together, have a child together - just intention is enough.\" . Take a peek at the gruelling challenges they'll face!. Preview incredible new drama Life After Life. Amir and Faryal are back!. ",
        "placed": "Abroad",
        "epoch": 1650528903.962676,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russia releases video of nuclear-capable missile test",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/av/world-61170853",
        "news_url": "https://www.bbc.com/news/world-61170853",
        "subtitle": "",
        "content": "The Russian defence ministry has released video of what it says is a successful launch of a nuclear-capable missile.. The new Sarmat super-heavy intercontinental ballistic missile was launched from the Plesetsk spaceport in the north-western Arkhangelsk region and landed in the other side of Russia in the far-eastern Kamchatka peninsula. . President Putin said it was food for thought for those who try to threaten Russia.. ",
        "placed": "Abroad",
        "epoch": 1650528903.974012,
        "language": "EN",
        "source": "BBC"
    }
]
