[
    {
        "title": "Ministers review P&O Ferries contracts",
        "date": "2022-03-18",
        "date_raw": "2022-03-18",
        "url": "https://www.bbc.com/news/business-60800520",
        "news_url": "https://www.bbc.com/news/business-60800520",
        "subtitle": "The transport secretary has questioned whether the firm's dismissal of 800 staff was legal.",
        "content": "In a letter to the company, Transport Secretary Grant Shapps said he was \"deeply concerned\" at the move and questioned whether it was legal.. P&O said it was a \"last resort\" to save the business.. Passengers have been left stranded with services cancelled since the announcement. The ferry company said it was aiming to have the first ones \"running again in the next day or two as we lose £1m a day for each day they are not moving\".. A Department for Transport spokesperson could not provide details on the current value of government contracts awarded to P&O Ferries, but Labour Party analysis of the public sector contracts database Trussle found the company had received £38.3m in taxpayer-funded contracts since December 2018. .  for freight between Tilbury and Zeebrugge for nine months was worth £10.9m.. Mr Shapps urged the company to pause the redundancies announced and instructed the Maritime and Coastguard Agency to inspect all vessels to make sure replacement crews \"rushed through\" were safe to go to sea.. He has also asked the Insolvency Service to look at the .  to see if P&O followed correct and legal processes so the government \"can consider if further action is appropriate\".. Protests have been staged in Dover, Liverpool, Hull and elsewhere in the UK against the P&O redundancies, while the vessels stay docked at ports and ferry . .. Business Secretary Kwasi Kwarteng has also written to the ferry operator's chief executive demanding answers to P&O Ferries' handling of the redundancies.. Mr Kwarteng's .  says the company \"appears to have failed\" to follow the correct process for making large-scale redundancies, which would include consulting with unions and staff representatives and notifying him through the Insolvency Service and the Redundancy Payment Service.. The letter says failure to notify is \"a criminal offence and can lead to an unlimited fine\".. This video can not be played. Mr Kwarteng's questions to P&O Ferries include asking for details on the exact number of redundancies and how many of these involved any consultation, as well as the location of work for each staff member dismissed.. Additionally, he asked if staff made redundant were offered alternative roles directly for P&O Ferries or similar roles on new terms and conditions through an agency.. Workers have spoken of their \"utter dismay\" after hearing the news and of feeling abandoned by the company.. Andrew Smith, who had worked for the company for 22 years, said: \"It's our lives. It's how our families have grown up, knowing that this is what we do, and it's just been turned on its head within a matter of hours.\". And James, who has worked for P&O Ferries in Dover for about four years, said all he received \"was a three minute pre-recorded message saying we are out of a job. Nothing else.\". \"It was a complete surprise. I would have understood if it was at the height of Covid, but now we're seeing the end of travel restrictions and the start of summer bookings. So this has come completely out of the blue,\" he said.. The business secretary also raises the company's previous application for government support when Covid lockdowns disrupted travel.. \"It is particularly depressing that this should happen given the millions of pounds of British taxpayer support P&O companies received from the furlough scheme,\" he wrote.. This video can not be played. P&O Ferries is owned by Dubai-based DP World which also owns ports at London and Southampton.. DP World recently announced £8bn in revenues last year. During the Covid pandemic the company claimed more than £15m in grants and furlough assistance. . In a new statement on Friday, P&O Ferries said: \"We took this difficult decision as a last resort and only after full consideration of all other options but, ultimately, we concluded that the business wouldn't survive without fundamentally changed crewing arrangements, which in turn would inevitably result in redundancies.\". The RMT union labelled the move one of the \"most shameful acts in the history of British industrial relations\". . Its national secretary Darren Procter told a crowd of about 250 demonstrators in Dover: \"We're going to make sure our workers get back on board their vessels.\" . A failing witchfinder and his suspect find themselves on a hellish road trip.... The very best from around the world including Beck and The Bridge. Kevin Parle has been on the run since 2004 - will he ever be brought to justice?. ",
        "placed": "Politics",
        "epoch": 1647709446.57377,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ex-PM driving to Poland with refugee donations",
        "date": "2022-03-18",
        "date_raw": "2022-03-18",
        "url": "https://www.bbc.com/news/uk-politics-60801325",
        "news_url": "https://www.bbc.com/news/uk-politics-60801325",
        "subtitle": "David Cameron reveals he has worked with a local food project to collect goods for Ukrainians fleeing war.",
        "content": "He said it was filled \"with everything from nappies to sanitary products, warm clothes to first-aid kits\".. Mr Cameron and two colleagues from the charity will give the donations to the Red Cross when they reach Poland.. He wrote: \"It's going to be a long drive, but I'll keep you updated along the way.\". People across the UK have been making donations to charities to help those fleeing Ukraine since the Russian invasion. . Mr Cameron said that Chippy Larder - where he has been volunteering for two years and which provides low-cost food to people in Chipping Norton - began its own collection two weeks ago.. He posted videos on Twitter of the donations, writing: \"In the last fortnight we've appealed for the things that refugees from Ukraine need as they arrive in Poland. The response has been amazing.\". The former PM added: \"The generosity of the community in West Oxfordshire - and of the British people more generally - has been typically phenomenal, stepping up to help our neighbours in their hour of need.\" . The Ukrainian ambassador to the UK, Vadym Prystaiko, welcomed the support from the British public earlier on Friday. . But he said \"money would be better placed\" rather than bulky items. . Mr Prystaiko added: \"The message is simple: if you can, give a couple of pounds rather than bring stuff in a bag.\" . A failing witchfinder and his suspect find themselves on a hellish road trip.... The very best from around the world including Beck and The Bridge. Kevin Parle has been on the run since 2004 - will he ever be brought to justice?. ",
        "placed": "Politics",
        "epoch": 1647709446.632239,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Hoyle promises to raise plight of Ukraine women MPs",
        "date": "2022-03-18",
        "date_raw": "2022-03-18",
        "url": "https://www.bbc.com/news/uk-politics-60792121",
        "news_url": "https://www.bbc.com/news/uk-politics-60792121",
        "subtitle": "Russian reprisals means elected politicians are unable to go home, the House of Commons Speaker hears.",
        "content": "Sir Lindsay said he would raise their concerns during discussions with Foreign Secretary Liz Truss and Defence Secretary Ben Wallace.. Ukrainian President Volodymyr Zelensky addressed the Commons last week.. He invoked the words of UK wartime leader Sir Winston Churchill, saying of his own country's efforts to repel the Russian invasion: \"We will not surrender. We will not lose. We will go to the end.\". A cross-party group of Ukrainian MPs travelled to the UK this week on what they called a diplomatic mission.. During their meeting in Parliament with Sir Lindsay, Alona Shkrum, of the Batkivschyna Party, said: \"We are all on red lists and black lists. We cannot stay in our own apartments.\". Lesia Vasylenko, of the Holos Party, called for Nato to impose a .  over Ukraine, something which the UK has said it would not enforce, to prevent triggering a \"war across Europe\".. \"Only the women are allowed out of the country,\" she said. \"Male MPs are staying back and fighting... We, the women, do the international fight.\" . And Maria Mezentseva, of the Servant of the People Party, said: \"Our people are suffering a lot. Many of us don't know what we are coming back to, but we will fight to the end and the diplomatic mission will roll on.. \"But the international community has to realise that it is up to you to help us end this war.\". Sir Lindsay said he would pass on the MPs' concerns during regular meetings with the Ms Truss, Mr Wallace and with his fellow Speakers in other Commonwealth countries. . \"Wherever I can, I will promote your message,\" he said.. A failing witchfinder and his suspect find themselves on a hellish road trip.... The very best from around the world including Beck and The Bridge. Kevin Parle has been on the run since 2004 - will he ever be brought to justice?. ",
        "placed": "Politics",
        "epoch": 1647709446.6603286,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Rees-Mogg dismisses partygate as 'trivial fluff'",
        "date": "2022-03-18",
        "date_raw": "2022-03-18",
        "url": "https://www.bbc.com/news/uk-politics-60796311",
        "news_url": "https://www.bbc.com/news/uk-politics-60796311",
        "subtitle": "The cabinet minister says war in Ukraine has returned a sense of \"fundamental seriousness\" to politics.",
        "content": "The Metropolitan Police are investigating 12 parties that took place in Downing Street and on other government premises.. Boris Johnson has come under severe pressure to resign over them.. But calls from Labour, the Liberal Democrats, the SNP and some Tory MPs for the prime minister to go have subsided since Russia invaded Ukraine last month.. Officers investigating lockdown parties in Downing Street have received more than 80 completed questionnaires from aides, officials and politicians including the prime minister.. But no one is yet known to have been given a fixed-penalty notice for breaking Covid rules.. Asked about the controversy, known as \"partygate\", he said: \"All of that is shown up [by the war] for the disproportionate fluff of politics that it was, rather than something of fundamental seriousness about the safety of the world and the established global order.\" . The Brexit opportunities and government efficiency minister told a fringe event at the conference in Blackpool: \"When we look back in 36 years at partygate, people will think, 'What were they on about? They were passing from Covid and dealing with that to Russia and Ukraine... yet they were distracted by whether or not the prime minister spent five minutes in his own garden, or 25 minutes, whatever it is.'. \"You see, one quickly can​'t remember the precise amounts of time because it's fundamentally trivial.\" . In January, Mr Rees-Mogg questioned, in the House of Commons. whether Covid rules had been \"proportionate\" or whether the regime had been \"too hard on people\".. And, in October last year, he said Conservative MPs did not need to wear masks during parliamentary debates because they \"have a more convivial, fraternal spirit\" than those of other parties, \"and therefore are following the guidance of Her Majesty's government\".. This video can not be played. Senior civil servant Sue Gray will publish her completed report on Downing Street parties after the Met Police finish their investigation.. Her provisional report, released in January, criticised \"failures of leadership and judgement\" and said some of the events \"should not have been allowed to take place\".. Mr Johnson has admitted attending drinks in the Downing Street garden on 20 May 2020, while other events under police investigation include a celebration for his birthday in No 10's Cabinet Room on 19 June 2020.. He has apologised for \"misjudgements that were made\" but said he had \"believed implicitly\" that the garden drinks were a \"work event\", adding: \"But, with hindsight, I should have sent everybody back inside.\". A photograph from 15 May 2020 shows the prime minister and his staff with bottles of wine and a cheeseboard in the Downing Street garden. This event is not under police investigation.. A failing witchfinder and his suspect find themselves on a hellish road trip.... The very best from around the world including Beck and The Bridge. Kevin Parle has been on the run since 2004 - will he ever be brought to justice?. ",
        "placed": "Politics",
        "epoch": 1647709446.8186748,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tories told to fight two-year election campaign",
        "date": "2022-03-18",
        "date_raw": "2022-03-18",
        "url": "https://www.bbc.com/news/uk-politics-60797324",
        "news_url": "https://www.bbc.com/news/uk-politics-60797324",
        "subtitle": "Tory chairman Oliver Dowden suggests there will be no early general election, in a speech to activists.",
        "content": "In a speech to the party's spring conference in Blackpool, he said it would be a \"seat-by-seat\" battle.. Many Tories are braced for losses at 5 May's local elections, after a turbulent period for the party.. Labour will be hoping to convert national opinion poll leads into gains on the ground, although they have been playing down expectations of a dramatic breakthrough.. The Liberal Democrats are also in confident mood, after winning Westminster by-elections in Tory heartlands. . The next general election is due in 2024, but there has been speculation Boris Johnson will go to the country earlier, as his government pushes ahead with plans to scrap the Fixed Term Parliaments Act.. But Mr Dowden said the Conservatives would begin \"our two-year election campaign\" in May, with the launch of a target-seat strategy.. And he warned activists the next election would be more like 2015, when David Cameron won a 12-seat majority, than 2019, when Boris Johnson romped home with an 80-seat majority.. \"Of course we face a tough path through the locals and onto the next general election,\" he said. . \"We will be seeking a fifth Conservative win. A feat never achieved before. And the challenge starts this May.\". The prime minister will decide when to call an election, not his party chairman.. But Oliver Dowden's choice of words - spelling out specifically a two-year general election campaign - was deliberate.. The working assumption at Conservative HQ is that there will be no early election.. And the hope is that by 2024, the worst of the cost of living crisis will be over, and that \"partygate\" will be a distant memory.. His warning that the next election will be more like 2015 than 2019 was a call for the party faithful not to be complacent.. The last election was essentially fought on the same policy platform across the country - Get Brexit Done.. Now the Conservatives will have to take to the doorsteps, with tailored messages to convince those who \"lent\" their votes to the party that the government has made a tangible difference in their area.. Although the Conservatives had been in power since 2010, Boris Johnson was able to harness the desire for change last time round.. He is now very much the incumbent - weighed down with heavy political baggage, and up against a different Labour leader.. So the activists gathered at the seaside in Blackpool were being told that an early poll isn't on the horizon.. Mr Dowden said he was \"re-opening the candidates list for the next general election with a big open call for candidates\", calling for people with \"wide-ranging life experiences\" to put themselves forward.. He said: \"Our candidates must reflect the new Conservative party: the party of Darlington and Doncaster, as much as Devon and Dorset.\". The party chairman confirmed he had appointed a director of campaigning and \"more than a dozen\" campaign managers, as well as opening a new head office in Leeds.. Council elections are being held in England, Scotland and Wales on 5 May, along with Northern Ireland Assembly elections.. England will also see combined authority mayoral elections and local authority mayoral elections.. A failing witchfinder and his suspect find themselves on a hellish road trip.... The very best from around the world including Beck and The Bridge. Kevin Parle has been on the run since 2004 - will he ever be brought to justice?. ",
        "placed": "Politics",
        "epoch": 1647709447.097676,
        "language": "EN",
        "source": "BBC"
    }
]
