[
    {
        "title": "Ukraine war could last to end of next year - Johnson",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/live/world-europe-61185469",
        "news_url": "https://www.bbc.com/news/live/world-europe-61185469",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1650628803.7854903,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Kenya's first opposition president dies aged 90",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/world-africa-61188963",
        "news_url": "https://www.bbc.com/news/world-africa-61188963",
        "subtitle": "",
        "content": "However, his 2007 re-election sparked months of nationwide violence and led to 1,200 deaths.. President Kenyatta led the tributes, saying Mr Kibaki had \"led the charge to keep the ruling party accountable\" and had \"earned the abiding respect and affection\" of this nation.. The president declared a mourning period until Mr Kibaki's burial, with the flying of flags at half-mast.. He will be given a state funeral with full military honours, President Kenyatta said.. Mr Kibaki was noted for his liberal reforms, which revived Kenya's ailing economy, however he was accused of not doing enough to tackle rampant corruption.. He also introduced a new constitution in 2010, after it was overwhelmingly approved in a national referendum. It was billed by some at the time as the most important political event in Kenya's history since it gained independence from Britain in 1963. . It introduced a more decentralised political system and limited presidential powers.. Kenyans online are divided - some praise Mr Kibaki for fostering national unity, while others focus on his 2007 re-election and the violence which ensued.. He is survived by four children.. The surprising benefits of this humble veg. Vote to find out how popular your food opinions are!. The best British baddies in Hollywood blockbusters. ",
        "placed": "Abroad",
        "epoch": 1650628803.7944553,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Shanghai escalates Covid lockdown restrictions",
        "date": "2022-04-22",
        "date_raw": "2022-04-22",
        "url": "https://www.bbc.com/news/world-asia-china-61137649",
        "news_url": "https://www.bbc.com/news/world-asia-china-61137649",
        "subtitle": "",
        "content": "Earlier this week, . from their homes to allow for buildings to be disinfected.. The restrictions will take Shanghai's lockdown into its fifth week. . Shanghai city officials said all infected patients and close contacts will be transferred to government-run centralised quarantine. . In addition, disinfection measures will be escalated in some of the city's worst-hit areas. This will likely mean some residents will be forced to move out temporarily - including those who have tested negative.. The move comes days after people in two other Shanghai communities - Beicai and Pingwang - were ordered to leave their residences for temporary accommodations. . In Beicai, an official notice issued to residents told them to pack their belongings and leave their wardrobe doors open.. They were also told to leave open the front door of their home and their pets behind. Images on social media of people queuing with packed suitcases at night-time showed the scale of the operation.. As the vast lockdown approaches its fifth week authorities show no sign of easing up in their determination to maintain China's now battered \"zero Covid\" strategy. . In fact they're escalating. . In the worst hit areas, people's homes will be disinfected. This will likely mean some residents are forced to move out temporarily, even those who've tested negative. . We can make this assertion because earlier this week the BBC reported on the mass evacuation and forced removal of hundreds of people from their homes in at least two areas of the city, to allow for mass cleansing. . Shanghai city officials also re-iterated something that remains crucial - that all infected patients and close contacts should be transferred to government-run centralised quarantine centres. They want people discharged sooner, once they are negative. . But as the Party mouthpiece People's Daily newspaper said on its front page last week, \"persistence is victory\". . The latest measures signals the lengths to which Chinese authorities are willing to go to stop the spread of Covid in Shanghai - regarded as the country's financial and business hub. . Some in locked-down areas of the city have been struggling to access food supplies, and forced to wait for government drop-offs of vegetables, meat and eggs.. The lockdown extension has overwhelmed delivery services, grocery shop websites and even the distribution of government supplies.. Officials are still trying to maintain the country's zero-Covid strategy which prioritises eliminating the virus over living with it as many countries have now chosen to do. . But the increased transmissibility and milder nature of the Omicron variant has led to questions over whether the current strategy is sustainable in the long run.. The latest outbreak in Shanghai, first detected in late March, has seen more than 400,000 cases recorded so far and 36 deaths. Nearly all were elderly, unvaccinated residents with underlying health problems, according to Chinese officials. . As a result, the city's 25 million people have been ordered to stay home.. This video can not be played. The surprising benefits of this humble veg. Vote to find out how popular your food opinions are!. The best British baddies in Hollywood blockbusters. ",
        "placed": "Abroad",
        "epoch": 1650628803.808161,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Images suggest mass graves dug near Mariupol",
        "date": "PT3M1S",
        "date_raw": "PT3M1S",
        "url": "https://www.bbc.com/news/world-europe-61183056",
        "news_url": "https://www.bbc.com/news/world-europe-61183056",
        "subtitle": "",
        "content": "Local Ukrainian officials accuse the Russians of burying Mariupol civilians killed by Russian troops there.. Moscow has not yet responded.. Russian troops control most of Mariupol after weeks of bombardment and fighting, but some Ukrainian forces remain in a sprawling steelworks in the city. President Putin has abandoned plans to storm the Azovstal plant and instead told troops to seal it off.. The alleged mass grave is near a village called Manhush about 20km (12 miles) west of Mariupol. Maxar said there were four sections of linear rows about 85m long. . The BBC has not independently verified the images.. Mariupol city council earlier issued its own statement accusing the Russians of burying civilians at the same location.. The council said the Russians were digging trenches and \"using dump lorries to bring the bodies\" and provided its own aerial image of the site, which it said was \"already twice as large as the nearby cemetery\".. The city's mayor Vadym Boichenko says tens of thousands of civilians may have been killed in Mariupol . Moscow has repeatedly denied accusations by Ukraine and its Western allies that Russian troops and top Kremlin politicians are responsible for mass killings of civilians.. Earlier this month, Maxar images of the town of Bucha outside Kyiv appeared to show bodies of civilians lying in the street nearly two weeks before the Russians left the town as part of a withdrawal from northern Ukraine.. The image from 19 March, first reported by the New York Times and confirmed by the BBC, contradicted Russian Foreign Minister Sergei Lavrov's claim that footage of bodies in Bucha had been \"staged\" after the Russians withdrew.. Bucha Mayor Anatoliy Fedoruk has said that least 300 civilians were killed in the town.. The surprising benefits of this humble veg. Vote to find out how popular your food opinions are!. The best British baddies in Hollywood blockbusters. ",
        "placed": "Abroad",
        "epoch": 1650628803.8177364,
        "language": "EN",
        "source": "BBC"
    }
]
