[
    {
        "title": "Mariupol: 'We have wounded and dead inside the bunkers'",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/world-europe-61183062",
        "news_url": "https://www.bbc.com/news/world-europe-61183062",
        "subtitle": "",
        "content": "Speaking from the Azovstal plant - the last part of Mariupol not under Russian control - Svyatoslav Palamar from the controversial Azov regiment said defenders had repelled waves of Russian attacks.. \"I always say that as long as we are here, Mariupol remains under control of Ukraine,\" he said.. Earlier President Vladimir Putin called off a planned Russian assault on the steelworks - a maze of tunnels and workshops - and ordered his troops to seal it off instead.. \"Block off this industrial area so that a fly cannot not pass through,\" he said. . Much of Mariupol has been destroyed in weeks of heavy Russian bombardment and intense street fighting. Taking the Sea of Azov port is a key Russian war aim and would release more troops to join a Russian offensive in the eastern Donbas region.. Capt Palamar said the Russians had fired on the steel plant from warships and dropped \"bunker-busting\" bombs on it. . The BBC has not been able to verify any of his account. But it tallies with testimony earlier this week from a . , who said fighters were outnumbered and running out of supplies.. \"All the buildings in the territory of Azovstal are practically destroyed. They drop heavy bombs, bunker-busting bombs which cause huge destruction. We have wounded and dead inside the bunkers. Some civilians remain trapped under the collapsed buildings,\" Capt Palamar said.. The Azov regiment was originally a far-right neo-Nazi group that was later incorporated into Ukraine's National Guard. Its fighters along with a Marine brigade, border guards and police officers are the last Ukrainian defenders left in the city.. When asked how many Ukrainian defenders remained in Mariupol, Capt Palamar answered simply \"enough to repel attacks\".. He said that civilians were in separate locations away from fighters. They were in basements containing 80-100 people each but it was unclear how many civilians there were in total as some buildings had been destroyed and fighters could not reach them because of shelling. Entrances to some of the bunkers were blocked by heavy concrete slabs that only heavy machinery could move, he said.. \"We keep in touch with those civilians who stay in places that we can get to. We know that there are small children there as young as three months old,\" he said. . The fighter appealed for civilians to be given safe passage out of the steelworks and called for a third country or an international body to act as a guarantor for their safety.. \"These people have got through a lot already, through war crimes. They don't trust Russians, and they are scared,\" he said, adding that they feared torture and murder at the hands of Russian troops or deportation to Russia through so-called filtration camps.. Elderly civilians in the steelworks were in need of medicine while there were also about 500 seriously wounded fighters who were not getting the care they needed - including major surgery such as amputations.. \"After 52 days of blockade and heavy fighting we are running of medicines. And then we also keep unburied bodies of our fighters whom we need to bury with dignity in Ukraine-controlled territory,\" he said.. Capt Palamar said Ukrainian defenders also wanted to secure their own evacuation if possible - but there could be no question of surrender. . \"As for surrender in exchange for the safe way out for civilians, I hope we all know whom we are dealing with. We definitely know that all guarantees, all statements of the Russian Federation are worth nothing.\". He said many of the defenders left in Azovstal came from Crimea, annexed by Russia in 2014, as well as the eastern Donetsk and Luhansk regions. He himself had been married there and his child had been born there.. \"I witnessed how this city was developing. How this city became the pearl of Azov and it's a hometown for me as well,\" he said.. \"Russia is not renewing or rebuilding anything. It aims to destroy and terrorise... If we fall this horde will go further and the whole civilised world will be in danger.\" . Ukraine has accused Russian forces of bombing civilian shelters and of using weapons banned or restricted by international law - including phosphorus bombs and cluster munitions - in attacks on Azovstal. . Ukraine as well as the US and UK have announced investigations into the possible use of chemical weapons in Mariupol, something Russia has denied. The BBC cannot independently confirm the allegations.. This video can not be played. The surprising benefits of this humble veg. Gary Lineker on football, politics and road rage. Epic tracks from the 90s and a special guest appearance by Chesney Hawkes!. ",
        "placed": "Abroad",
        "epoch": 1650587403.7110002,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Have we seen peak Netflix?",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/business-61178311",
        "news_url": "https://www.bbc.com/news/business-61178311",
        "subtitle": "",
        "content": "We've all spent the last few years, the last two especially, binge-watching, indiscriminately, too mesmerised to click the off-button.. Are we maybe just a little bit sick of it?. That's the fear seizing executives in Netflix's boardroom right now. That Mr Weiner, a 28-year-old artist from Denver, Colorado, who loved the streaming service at first, especially for watching old favourites like Star Trek and The Office, typifies a new mood. That after years of skyrocketing subscriber growth, people will switch off, not just their television sets, but their direct debits too.. Mr Weiner is one of the hundreds of thousands who have already cancelled, prompting a moment of high drama for the company this week . . . People have begun to ask whether Netflix's star, as the world's largest streaming service, is beginning to fade.. \"Netflix lost some of my favourite shows,\" says Mr Weiner. \"And I never know which show will disappear next.\". He thinks there's more clickbait than there was - enticing teaser clips that don't live up to expectations - and some poor writing.. \"There are better streaming deals than Netflix right now,\" he says.. Netflix was the first to introduce households to TV-on-tap in 2007, entering popular culture with its avalanche of output, and even spawning the phrase \"Netflix and chill\" as a euphemism for staying in to have sex. But since then many other streaming services have followed Netflix's lead, including HBO, Disney, Apple and Amazon, making it an increasingly crowded market.. \"What made Netflix so popular initially was not necessarily its original programming, but the shows it licensed from other production companies, like Friends, giving viewers one convenient place to watch everything they love,\" says entertainment journalist Tufayel Ahmed.. \"With companies now taking their shows off the service and putting them on their own streaming platforms, Netflix faces the problem of having to fill the gap.\". They've done that, launching some hugely successful original output, from the lurid regency romp Bridgerton to the brutal Squid Game, high school comedy Sex Education to the touching drama Afterlife.  Sixteen million people signed up in three months at the start of 2020 as coronavirus spread the world and discussing the dubious morality of Tiger King or the historical accuracy of The Crown was a way to switch off from the horror show of the news.. But with so many rivals, \"all of which are pouring hundreds of millions of dollars into competing with Netflix\",  says Mr Ahmed, it was almost inevitable the company would eventually lose some ground.. Mark Mulligan, media analyst at MIDiA Research agrees, pointing to a trend for \"savvy switchers\" to skip between services.. \"Everyone had more time and cash during the pandemic which meant the market was artificially buoyant,\" he says.. But now he thinks: \"The economy for people's attention has peaked and the amount of spare time people have has run out\". . There is also a cost of living crisis to contend with, right around the world. And Netflix, rather than lowering prices has raised them, a move that should help shore up the balance sheet, but has proved unpopular with subscribers, who are themselves feeling the pinch, like 38-year-old Natalie Walters from Catford in South-East London.. She hasn't cancelled, but she's switched from the premium service, which in the UK costs £15.99 a month, to the standard version at £10.99.. \"It becomes about choosing what you keep and what you have to cut down or get rid of altogether,\" she says.. And 55-year-old Peter Biggins, a coordinator from Norwich has done the same.. \"I've been with them from the beginning. They have some good shows, but they're not the only player in the market now,\" he says.. And he's not a fan of the other plan Netflix is reported to be contemplating: cracking down on customers who share passwords with other households.. \"If Netflix is going to go after people who have a subscription, they're going to annoy them,\" Mr Biggins predicts. And it may not have the outcome they're hoping for. . Aram Asai Munoz, a law student in Santiago, Chile, has shared a Netflix account with his parents and sister, who live in separate households, for several years. . Since he first signed up - eager to tune in to crime drama Better Call Saul - the monthly cost of the service has roughly doubled, he says. . Many of his friends have already cancelled over the price hikes and quality of content and he says he might well do the same if the firm does clamp down on password sharing - after all Netflix is a \"frivolity\" compared to the other bills that need paying, he says.. \"Netflix somehow expects that by forbidding password sharing people will become direct new customers, but economic reality dictates the opposite: they will simply walk away from the service,\" he says.. While unpopular with customers, the new strategy of raising prices and clamping down on password sharing could give the company some headroom, says Julian Aquilina, senior TV analyst at the media research firm Enders Analysis, alongside a plan to offer a cheaper service supported by advertising.. But the impact will be limited. A survey of US Netflix users found only 11% used a shared log in. Some 85% were paid subscribers and the rest were on free trials, . That doesn't mean Netflix is about to lose too much ground, though, Mr Aquilina says.. \"It is not like it is going to fade away anytime soon. It is a great product, people like using it,\" he says.. \"The question is, how many more people it will it reach in the future. Maybe it won't be as much as people expected - it seems those expectations are being reset.\". The surprising benefits of this humble veg. Gary Lineker on football, politics and road rage. Epic tracks from the 90s and a special guest appearance by Chesney Hawkes!. ",
        "placed": "Abroad",
        "epoch": 1650587403.7474463,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Images suggest mass graves dug near Mariupol",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/world-europe-61183056",
        "news_url": "https://www.bbc.com/news/world-europe-61183056",
        "subtitle": "",
        "content": "Local Ukrainian officials accuse the Russians of burying Mariupol civilians killed by Russian troops there.. Moscow has not yet responded.. Russian troops control most of Mariupol after weeks of bombardment and fighting, but some Ukrainian forces remain in a sprawling steelworks in the city. President Putin has abandoned plans to storm the Azovstal plant and instead told troops to seal it off.. The alleged mass grave is near a village called Manhush about 20km (12 miles) west of Mariupol. Maxar said there were four sections of linear rows about 85m long. . The BBC has not independently verified the images.. Mariupol city council earlier issued its own statement accusing the Russians of burying civilians at the same location.. The council said the Russians were digging trenches and \"using dump lorries to bring the bodies\" and provided its own aerial image of the site, which it said was \"already twice as large as the nearby cemetery\".. The city's mayor Vadym Boichenko says tens of thousands of civilians may have been killed in Mariupol . Moscow has repeatedly denied accusations by Ukraine and its Western allies that Russian troops and top Kremlin politicians are responsible for mass killings of civilians.. Earlier this month, Maxar images of the town of Bucha outside Kyiv appeared to show bodies of civilians lying in the street nearly two weeks before the Russians left the town as part of a withdrawal from northern Ukraine.. The image from 19 March, first reported by the New York Times and confirmed by the BBC, contradicted Russian Foreign Minister Sergei Lavrov's claim that footage of bodies in Bucha had been \"staged\" after the Russians withdrew.. Bucha Mayor Anatoliy Fedoruk has said that least 300 civilians were killed in the town.. The surprising benefits of this humble veg. Gary Lineker on football, politics and road rage. Epic tracks from the 90s and a special guest appearance by Chesney Hawkes!. ",
        "placed": "Abroad",
        "epoch": 1650587403.7560272,
        "language": "EN",
        "source": "BBC"
    }
]
