[
    {
        "title": "Macron v Le Pen as France votes for president",
        "date": "2022-04-24",
        "date_raw": "2022-04-24",
        "url": "https://www.bbc.com/news/live/world-europe-61151604",
        "news_url": "https://www.bbc.com/news/live/world-europe-61151604",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1650811503.332446,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Nigeria in trauma after blast deaths - president",
        "date": "2022-04-23",
        "date_raw": "2022-04-23",
        "url": "https://www.bbc.com/news/world-africa-61207441",
        "news_url": "https://www.bbc.com/news/world-africa-61207441",
        "subtitle": "",
        "content": "Many victims were burnt beyond recognition.. The police are now looking for the owner of the illegal refinery. . The damage to fishing and farming caused by the oil industry over the decades and the failure to share its wealth has led some to find other ways to make money.. Illegal refining is attractive as in parts of the oil-rich Niger Delta as it is seen as being relatively easy to pull off, despite efforts to halt the practice.. Dozens of people were thought to have been working at the refining plants when they were caught in the huge fire. . The death toll has risen as emergency workers go through the scene. Ifeanyi Nnaji of the National Emergency Management Agency told BBC Igbo that the number killed now stood at 109.. \"We learnt many bodies are in nearby bushes and forests as some illegal operators and their patrons scampered for safety,\" he earlier told the AFP news agency.. In a statement on Sunday, Mr Buhari offered his condolences to families of the victims and said those responsible for the explosions must be caught and brought to justice. . The authorities have been struggling to curb the proliferation of illegal plants where stolen crude oil is refined. The president ordered security forces to intensify efforts to shut these refineries.. It is not yet clear what caused the explosion that happened sometime overnight into Saturday, but accidents have been common in the past at similar dangerous sites where safety measures are not enforced.. There have been concerns over a lack of precautions at such facilities as well as over the environmental pollution they cause. . But Nigeria's official oil refineries do not work to capacity, causing frequent fuel shortages and price increases across the country. . What did Putin do before he came to power?. This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. ",
        "placed": "Abroad",
        "epoch": 1650811503.3412895,
        "language": "EN",
        "source": "BBC"
    }
]
