[
    {
        "title": "PM ignores Labour call to apologise to Archbishop",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/uk-politics-61163702",
        "news_url": "https://www.bbc.com/news/uk-politics-61163702",
        "subtitle": "",
        "content": "Mr Johnson reportedly told his MPs that senior clergy had been \"less vociferous\" in their condemnation of Vladimir Putin than of plans to send asylum seekers to Rwanda.. Sir Keir Starmer demanded an apology at Prime Minister's Questions.. The PM said the Rwanda policy was an attempt to save lives in the Channel.. In his Easter Sunday sermon, Archbishop of Canterbury Justin Welby said the policy of sending some asylum seekers who arrive in the UK illegally to Rwanda cannot \"stand the judgment of God\".. Mr Johnson accused \"senior members of the clergy\" and the BBC of misconstruing the policy in a speech to Tory MPs on Tuesday evening.. The PM was attempting to rally support from his MPs after .  by the police for breaking Covid laws.. He suggested, in an aside, that the clergy had been less vociferous in condemning Vladimir Putin, according to No 10 sources.. This video can not be played. Mr Welby and the Archbishop of York Stephen Cottrell said in a statement issued by Lambeth Palace that they would continue to oppose the policy on \"moral and ethical grounds\".. The two senior clergymen had denounced the invasion of Ukraine as \"an act of great evil\" and had called for Russian troops to withdraw, the statement added.. At Prime Minister's Questions, Sir Keir Starmer accused Mr Johnson of not being sincere in his apology for breaking Covid rules at his birthday party in June 2020.. As soon as he was off camera, the PM had gone back to \"blaming everyone else\" he said, adding: \"Would the prime minister like to take this opportunity to apologise for slandering the Archbishop and the Church of England?\". Mr Johnson said he was surprised to be attacked over a policy that had been devised to \"end the deaths at sea in the Channel as a result of cruel criminal gangs\" and had, he claimed, been first devised in 2004 by [then Labour home secretary] David Blunkett.. The SNP's Westminster leader Ian Blackford said Mr Johnson should resign because he \"can't be trusted with the truth\".. Mr Johnson and the Labour leader also clashed over .  of the war in Ukraine in his speech to MPs.. Sir Keir accused the PM of opting to \"slander decent people\" in private but lacking the \"backbone to repeat it in public\".. He said: \"The prime minister also accused the BBC of not being critical enough of Putin.. \"Would the prime minister have the guts to say that to the face of [BBC reporters] Clive Myrie, Lyse Doucet and Steve Rosenberg, who have all risked their lives day in, day out on the frontline in Russia and Ukraine uncovering Putin's barbarism?\". Mr Johnson replied: \"I said nothing of the kind and I have the highest admiration as a former journalist for what journalists do. I think they do an outstanding job. I think he should withdraw what he just said - it has absolutely no basis or foundation in truth.\". After PMQs, Conservative Party chairman Oliver Dowden said Sir Keir had no evidence for his claim that the PM had accused the BBC of not being critical enough of President Putin, and called on the Labour leader to apologise for the comments.. In a letter to Sir Keir, Mr Dowden said the prime minister had a \"long track record of supporting the free press and the BBC, particularly with regards to their coverage of the conflict in Ukraine\". . \"I call on you to retract your comments and apologise to the prime minister and the House,\" he added.. MPs will vote on Thursday whether to ask the Privileges Committee to consider whether Mr Johnson misled them on at least four occasions over the Partygate row, and is therefore in contempt of Parliament.. Tory MPs are expected to be ordered to oppose the Labour-led cross-party motion on Thursday, although the prime minister will not vote on it as he will be on an official visit to India.. Lib Dem leader Sir Ed Davey said: \"Conservative MPs should think carefully before voting to block an investigation into Boris Johnson's lies. . \"The public won't stomach another Conservative stitch-up that drags our democracy through the mud just to protect one of their own.\". Bill Bailey on Eurovision and the inspiration for his new show. Incredible new drama Life After Life. The rise and fall of media mogul Robert Maxwell. ",
        "placed": "Politics",
        "epoch": 1650479632.2090497,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Lebedev peerage was special case, says watchdog",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/uk-politics-61163446",
        "news_url": "https://www.bbc.com/news/uk-politics-61163446",
        "subtitle": "",
        "content": "Last month, . , but Lord Bew denied any interference to his committee's process.. He told MPs: \"There was no pressure on this issue from No 10 or the prime minister.\". While the confidential information on the decision has yet to be made public, Lord Bew hinted it could emerge \"in the coming days\".. Newspaper owner Lord Lebedev is the Russian-born son of a KGB agent Alexander Lebedev, and fresh questions arose about the security risk he could pose to the UK after Russia's invasion of Ukraine. . He denied posing a \"security risk\" to the country and he backed the publication of the security advice, tweeting: \"I have nothing to hide.\". Labour claimed the House of Lords Appointment Committee (HOLAC) - which Lord Bew chairs - advised the PM against giving the businessman the honour.. The party says it changed its mind after Boris Johnson overruled security service concerns.. The Public Administration and Constitutional Affairs Committee, made up of MPs, is looking into the role of HOLAC after the controversy surrounding Lord Lebedev's peerage. . Mr Johnson is known to have been aware of security service concerns, with former No 10 adviser Dominic Cummings saying he was \"in the room\" when the prime minister was told intelligence officials had \"serious reservations\" about the move.. Another source has confirmed to the BBC that concerns were raised by security services.. Giving evidence to MPs, Lord Bew said there was \"uncertainty\" around Lord Lebedev's case, and a \"special set of circumstances\" when it came to the businessman - pointing to his father's former job. . \"It would be ridiculous not to say that this isn't a case of particular complexity with many wrinkles to it,\" he said. . \"How much is someone responsible for his father etc?\". But he claimed Lord Lebedev went through the usual vetting process and no-one interfered with the committee's work. . \"At no other point was there pressure placed on us on this case,\" he said.. Lord Bew also denied trying to block the peerage, saying rather than warning against appointing him, the committee merely warned about a public backlash.. The chair confirmed a letter to No 10, saying: \"You are going to have to take the flak for it if you go ahead.\". Lord Bew added: \"We are uncomfortable with the use of the word 'warning' with respect to any of the advice we have ever received from any of the agencies [on peerage applications]. . \"What we get are facts which we are asked to interpret and reflect upon.\". He did admit HOLAC \"needed clarification\" on what was sent to them by security services on Lord Lebedev, and the response took \"weeks\". . But he said: \"You know we did not say no to the prime minister [on Lebedev] - you know the bottom line. as the Americans would say.\". Bill Bailey on Eurovision and the inspiration for his new show. Incredible new drama Life After Life. The rise and fall of media mogul Robert Maxwell. ",
        "placed": "Politics",
        "epoch": 1650479632.2396345,
        "language": "EN",
        "source": "BBC"
    }
]
