[
    {
        "title": "Calories now appear on menus in UK restaurants",
        "date": "2022-04-05",
        "date_raw": "2022-04-05",
        "url": "https://www.bbc.com/news/business-60989825",
        "news_url": "https://www.bbc.com/news/business-60989825",
        "subtitle": "A local TV producer was stunned to recognise this boy in footage from outside a school 50 years ago.",
        "content": "The new rule is part of government plans to tackle obesity by helping people to make healthier choices.. Some restaurants fear it will increase their costs, while an eating disorder charity says it could contribute to harmful thoughts and behaviours.. Under the new rules, large food and drink businesses in England with 250 or more employees must display the calorie information of non-prepacked food and soft drinks.. Some High Street chains already publish information about the calorie content of their food on their menus, .  McDonald's has been doing it for more than a decade. . Mark Selby, co-founder Mexican-style street food restaurant Wahaca, told the BBC the chain was \"completely up for being clear and transparent\" to customers on food and drink information. But he said the focus on counting calories was a problem.. \"It tells part of the story but I think it slightly misses out some quite important fundamentals around food - be it nutrition, fibre, all those things - which potentially we feel might be more relevant or certainly need to be considered,\" he said.. Mr Selby said he believed people visited Wahaca as \"a treat\" and wouldn't look at the menu from a calorie point of view. . He also said creating a system to ensure chefs were accurately using the right amounts of the 250 ingredients they use across the restaurants every day had \"obviously had an impact\" on the business and increased costs.. The company said it used the change to also add the carbon footprint of meals to measure the climate impact of each dish.. Masterchef winner Sven-Hanson Britt .  the change was a \"terrible thing to happen to the hospitality industry\". He warned the regulation \"could end creativity, spontaneity and lead to boring tick-box cooking\".. \"Kids will grow up in restaurants, hotels and cafes only looking at that little number below a dish. Choices will be made based on a number alone. The love of flavour, ingredients, history, cooking craft or nutrition will be lost and masked by a newly perceived focus,\" he said.. Kate Nicholls, boss of the industry group UK Hospitality, said the new rules came at the \"worst possible time for thousands of businesses struggling to survive\".. \"We've long called for a delay to the implementation of calorie labelling, and we'd like to see a grace period post-April to allow businesses breathing space in which to implement the new rules without the risk of unnecessary enforcement action from day one,\" she said.. \"It's completely unfair to expect businesses devastated by Covid to all of a sudden introduce complicated and costly new labelling when they've much more pressing matters to attend to - recouping their losses of the past 24-months for a start.\". For Charlotte Roberts, from Macclesfield, the change won't make any difference to her food choices.. \"I come to the restaurant because I go there knowing what I want to eat,\" the 19-year-old said. \"I go there knowing that it's going to be a big meal. I just eat what I want to eat.\". James Howlett, from London, said the change wouldn't affect his menu choices. The 18-year-old said: \"I didn't notice that they didn't have it down anyway.. \"It's whatever I feel like on the day. If I want a pizza I'll take a pizza, if I want a burger I'll take a burger.\". However, Patrick Callaghan, 57, from Monmouth, said the move would make a difference to which dish he picked.. \"I think people care what they eat and particularly after the lockdown, people are conscious of being more active and taking an interest in the calories that they take into the body,\" he told the BBC.. Kate Callaghan, 56, agreed, adding people should \"accept our own responsibility for what we eat\". . Making calories on menus mandatory can contribute to harmful eating disorder thoughts and behaviours worsening, according to Beat, the UK's eating disorder charity.. Tom Quinn, the charity's director of external affairs, said there was evidence that calorie information causes anxiety and distress for people affected by eating disorders.. \"It can increase a fixation on restricting calories for those with anorexia or bulimia, or increase feelings of guilt for those with binge eating disorder,\" he said.. \"There is also very limited evidence that the legislation will lead to changed eating habits among the general population.\". Beat told the BBC 1.25 million people in the UK have an eating disorder and said it had \"continually asked\" the government to consider the impact on people affected by eating disorders and to consult \"eating disorder clinicians and experts by experience at every stage of the process\".. The Department of Health and Social Care said obesity was one of the biggest health issues the country faced and that food labelling played an important role in helping people make healthier choices.. A spokeswoman added people were used to seeing nutritional information on products sold in supermarkets.. The government said its policy has been informed by research and it had consulted \"extensively\" with mental health charities and experts.. The award-winning series, Gentleman Jack, is returning!. Take a peek at the gruelling challenges they'll face!. One of the most extraordinary family sagas the world has ever seen. ",
        "placed": "First_Page",
        "epoch": 1649232373.1977155,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ivanka Trump testifies to Capitol riot committee",
        "date": "2022-04-05",
        "date_raw": "2022-04-05",
        "url": "https://www.bbc.com/news/world-us-canada-61004345",
        "news_url": "https://www.bbc.com/news/world-us-canada-61004345",
        "subtitle": "The change is part of a government drive to tackle obesity but will it make a difference to diners?",
        "content": "She was one of several aides said to have tried to convince the president to condemn the violence.. Her appearance comes days after her husband Jared Kushner, also an ex-White House adviser, met investigators.. The questioning lasted up to eight hours, US media reports. Unlike other witnesses called before the committee, Ms Trump never attempted to invoke her right to remain silent, according to the panel's top chairman. . \"She's answering questions,\" congressman Bennie Thompson said. \"Not in a broad, chatty term, but she's answering questions.\"  . The committee has also subpoenaed White House records of Mr Trump's meetings and actions on 6 January, but documents acquired by BBC media partner CBS News show no presidential contacts for more than seven hours, as the battle in the Capitol was at its most intense. . That runs counter to multiple reports of presidential phone calls to Republicans in the US Capitol, including a heated conversation with House minority leader Kevin McCarthy. Ms Trump could shed light on the methods her father used communicate that day.. One Democratic member of the committee described Mr Kushner's testimony as \"helpful\" in reconstructing the events of the day.. As with Mr Kushner and the more than 800 other individuals called by the committee, Ms Trump's testimony has taken place in private. Public hearings are expected in May.. The award-winning series, Gentleman Jack, is returning!. Take a peek at the gruelling challenges they'll face!. One of the most extraordinary family sagas the world has ever seen. ",
        "placed": "First_Page",
        "epoch": 1649232373.2323425,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Oklahoma lawmakers pass near-total ban on abortion",
        "date": "2022-04-05",
        "date_raw": "2022-04-05",
        "url": "https://www.bbc.com/news/world-us-canada-61005390",
        "news_url": "https://www.bbc.com/news/world-us-canada-61005390",
        "subtitle": "The change is part of a government drive to tackle obesity but will it make a difference to diners?",
        "content": "Medical professionals convicted under the laws face fines of up to $100,000 (£76,505) and 10 years in prison. . It comes as the US Supreme Court weighs a case that could overturn abortion rights across the US later this year. . Oklahoma's House of Representatives, in which Republicans hold a supermajority, voted to send the bill to the governor's office by 70 votes to 14.. The state's Governor Kevin Stitt will be presented with the bill for his approval. The Republican has already committed to signing into law any legislation that restricts abortion rights. . Republican Rep Jim Olsen, who authored the bill, said he was \"thrilled\" by its passage and said the legislation could see \"many lives of babies saved\". . But pro-choice groups say the bill is a devastating blow for women, noting it comes after the state became a major destination for women from neighbouring Texas seeking abortions after the passage of . \"Nearly half of the patients Oklahoma providers are currently seeing are medical refugees from Texas,\" a coalition of pro-choice groups said. . \"Now, Oklahomans could face a future where they would have no place left in their state to go to seek this basic health care.\". Tamya Cox-Toure, director of the American Civil Liberties Union of Oklahoma, said in a statement the bill serves as an \"alarming reminder that the days of access to safe and legal abortion may be numbered, and we must continue to fight to guarantee all people have access to the essential health care they need, including abortion\". . Republican dominated legislatures have been passing a series of restrictive abortion measures in recent years, designed to set up a showdown in the conservative-leaning Supreme Court. . The court is due to rule by the end of June on a case involving a .  which could see conservative justices overturn the Roe v Wade decision that legalised abortion under federal law in 1973. . The award-winning series, Gentleman Jack, is returning!. Take a peek at the gruelling challenges they'll face!. One of the most extraordinary family sagas the world has ever seen. ",
        "placed": "First_Page",
        "epoch": 1649232373.2483737,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Twitter confirms it is working on an edit button",
        "date": "PT1M24S",
        "date_raw": "PT1M24S",
        "url": "https://www.bbc.com/news/business-61003270",
        "news_url": "https://www.bbc.com/news/business-61003270",
        "subtitle": "The former president can't help ribbing his old deputy on a \"good old days\" jaunt to the White House.",
        "content": "Many users have long called for an edit button but there are concerns about how to execute it.. Twitter said it would start testing the idea in the coming months. . The social media firm's communications team tweeted: \"Now that everyone is asking… yes, we've been working on an edit feature since last year! . \"No, we didn't get the idea from a poll 😉,\" it added. . \"We're kicking off testing within @TwitterBlue Labs in the coming months to learn what works, what doesn't, and what's possible.\". Users of Twitter Blue, the platform's subscription service, get early access to features it is testing.. Under an edit function users could be able to fix typos or errors in a tweet without losing any replies, retweets or likes it has already gained.. Jay Sullivan, the company's vice president of consumer product, said it had been \"the most requested Twitter feature for many years\" in a thread on Tuesday. . However, he said the company was exploring how to build the feature \"in a safe manner\".. \"Without things like time limits, controls, and transparency about what has been edited, Edit could be misused to alter the record of the public conversation,\" he said. \"Protecting the integrity of that public conversation is our top priority when we approach this work.\". During a talk in 2018, former Twitter boss Jack Dorsey said the firm would \"probably never\" add the feature amid concerns about transparency. . But rival social media platforms Facebook and Instagram already allow users to edit their posts, and Twitter's new boss Parag Agrawal appears open to the idea. . Elon Musk started a poll on Monday after disclosing that he owned a 9.2% stake in Twitter, which made him the firm's biggest shareholder.. On Tuesday it was announced that he had been appointed to Twitter's board.  . The poll has already attracted over four million votes.. Twitter initially said it was exploring an edit button on 1 April but it was widely interpreted as an April Fool's joke.. Twitter says it was already working on an edit button before Elon Musk was appointed to its board. . But it does certainly look like the Tesla boss has moved the process along. . Twitter polls are notoriously unscientific - yet Mr Musk appears to make real-life decisions based on their results. . In November last year, he asked his 80 million followers whether he should sell 10% of his Tesla stock. The poll concluded he should, and he did. . Mr Musk's poll on whether there should be an edit button on Twitter is being taken seriously by the chief executive of Twitter. \"The consequences of this poll will be important. Please vote carefully,\" Parag Agrawal said.. It certainly suggests that Twitter will now look to change its policy in this area as a consequence of the poll result. . Mr Musk overnight has generated huge influence over Twitter - and he seems to be giving his followers the ability to choose what approach he takes. . This was day one remember, who knows what else he might do in this new powerful position.. This video can not be played. The award-winning series, Gentleman Jack, is returning!. Take a peek at the gruelling challenges they'll face!. One of the most extraordinary family sagas the world has ever seen. ",
        "placed": "First_Page",
        "epoch": 1649232373.3283732,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US, UK and Australia to boost research on hypersonic weapons",
        "date": "2022-04-05",
        "date_raw": "2022-04-05",
        "url": "https://www.bbc.com/news/uk-61000416",
        "news_url": "https://www.bbc.com/news/uk-61000416",
        "subtitle": "Five-time Masters champion Tiger Woods says \"as of right now I am going to play\", adding that he will play nine more practice holes on Wednesday.",
        "content": "It follows the development of hypersonic missiles by China and Russia and their purported use by Russia in Ukraine last month. . Hypersonic weapons are those that exceed five times the speed of sound.. They are harder to defend against because of their speed as well as the fact they fly at low altitudes - beyond the line of sight of ground-based radars - and can manoeuvre mid-flight.. The UK does not currently possess hypersonic missiles.. The US and Australia have an existing joint programme to develop the weapons but the UK government stressed the focus of the new venture would be on defence. . It said there were no plans for the UK to develop its own hypersonic weapons but the new programme would help it assess whether it would need to develop them in future. . It added the latest announcement was not related to Russia's use of the weapons in Ukraine but said the fact other nations were investing in them meant the UK had to think about how to defend against them. . On 19 March, .  to destroy an arms depot in western Ukraine, and US military intelligence has suggested Russian forces have used them repeatedly since.. The attacks would mark the first use of hypersonic missiles in combat. . It came just months after .  when it tested two nuclear-capable hypersonic missiles. . Each circled the globe in low-orbit space before coming back down to Earth, the second missing its target by only about 24 miles (40 km).. The missile is thought to combine a so-called fractional orbital bombardment system, which sends missiles into a partial orbit of the Earth to strike from an unexpected direction, with a hypersonic glider, which remains in the outer atmosphere and is hard to detect until later into its flight. . The tests demonstrated China had far more advanced space capability than had previously been understood. . North Korea has also claimed to be in the process of testing hypersonic missiles. . Hypersonic missiles are potentially a game-changer in the way future wars will be fought. . As their name suggests, they travel at immense speed - Mach 5 or greater, which equates to around a mile a second. They are what is called \"dual capable\" meaning they can carry either a conventional explosive or nuclear warhead. They can also be launched from either air, sea or land. . There are two types of these weapon: cruise missiles and glide vehicles. The cruise variant, of which Russia has several, can be launched from an aircraft and hit a target more than 1,200 miles away. The glide variant is launched up into space from where it then glides down to earth on an unpredictable path. . Hypersonic missiles are changing the way nations plan for their strategic defence for two reasons. Firstly, they are so fast there would be very little time - just minutes - between a launch being detected and a country's leader having to decide whether to retaliate. There is almost no way of knowing whether that missile is nuclear-tipped or not. . Secondly, their flight path, especially that of a hypersonic glide vehicle (HGV), is so hard to predict it makes interception extremely difficult.. Currently China is in the forefront of hypersonic missile development, closely followed by Russia, which has already used them to hit long distance targets in Ukraine. The US is late to the game and some of its tests have not gone well. . Britain does not possess any and is only now forming an alliance with the US and Australia to carry out research into them and how, if possible, to defend against them.. The AUKUS partnership, announced in September 2021, is a trilateral security pact for the Indo-Pacific region. The primary purpose of the deal is for the US and UK to help Australia acquire nuclear-powered submarines. . The deal also aims to deepen co-operation on cyber capabilities, artificial intelligence, quantum technologies, and additional undersea capabilities.. Following Tuesday's announcement, the UK's national security advisor Stephen Lovegrove said: \"When we bring together the technical knowledge and capabilities of our three countries, we can achieve a huge amount to help keep ourselves and our allies and partners safe. . \"In light of Russia's invasion of Ukraine, it's more important now than ever that allies work together to defend democracy, international law and freedom around the world.\". The award-winning series, Gentleman Jack, is returning!. Take a peek at the gruelling challenges they'll face!. One of the most extraordinary family sagas the world has ever seen. ",
        "placed": "First_Page",
        "epoch": 1649232373.343288,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Sri Lanka president defies calls for his resignation",
        "date": "2022-04-05",
        "date_raw": "2022-04-05",
        "url": "https://www.bbc.com/news/world-asia-61005827",
        "news_url": "https://www.bbc.com/news/world-asia-61005827",
        "subtitle": "The former president can't help ribbing his old deputy on a \"good old days\" jaunt to the White House.",
        "content": "Crowds have protested for weeks over lengthy power cuts and shortages of gas, food and other basic goods.. The public anger has prompted nearly all Cabinet ministers to quit, and scores of MPs to leave his government.. Opposition MPs have also rejected his invite to form a national unity government, saying voters want the president and entire government to resign.. But on Wednesday, Chief Government Whip Johnston Fernando told lawmakers: \"As a responsible Government, we state President Gotabaya Rajapaksa will not resign from his post under any circumstances.\". On Tuesday night, Mr Rajapaksa lifted controversial state of emergency measures following further protests, the departure of several government lawmakers and the resignation of his finance minister.. The president had invoked the law - which allows the arrest of suspects without warrants - on 1 April after protests outside his house.. But he lifted them on Tuesday in an apparent concession to angry citizens. Earlier that day in parliament, 41 MPs had left the president's ruling coalition to \"represent themselves independently\". The implication of this is still unclear.. Sri Lanka is facing its worst economic crisis since gaining independence from the UK in 1948.. The heavily import-reliant South Asian nation no longer has enough dollar reserves to buy essential items like food, fuel to power vehicles or even generate electricity. . People have been suffering power cuts of up to 13 hours, massive inflation and a shortage of food and basic goods. . Protests across the country continued on Wednesday. Public frustration over the crisis has seen peaceful demonstrations held since January.. But the situation has escalated in the last fortnight, with many more people taking to the streets as power cuts stretched to 13 hours and petrol stations ran out of fuel.. \"People can't afford their daily rice, their dhal, their basic necessities. People can't get on buses to come to work, to go to school,\" one protester told the BBC this week.. While most protests are peaceful, there have also been violent flare-ups - with attacks on politicians' homes and clashes between protesters and police.. This video can not be played. On Tuesday, the UN Human Rights Council expressed its concerns about the emergency measures in a statement issued before they were lifted.. The UN noted the reports of police violence and said it was worried the restrictions aimed at \"preventing or discouraging people from legitimately expressing their grievances through public protests\".. It added that: \"The drift towards militarisation and the weakening of institutional checks and balances in Sri Lanka have affected the state's ability to effectively tackle the economic crisis.\". If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . The award-winning series, Gentleman Jack, is returning!. Take a peek at the gruelling challenges they'll face!. One of the most extraordinary family sagas the world has ever seen. ",
        "placed": "First_Page",
        "epoch": 1649232373.4105518,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Over 60% of Putin's war chest frozen - UK",
        "date": "PT1M24S",
        "date_raw": "PT1M24S",
        "url": "https://www.bbc.com/news/uk-60997622",
        "news_url": "https://www.bbc.com/news/uk-60997622",
        "subtitle": "The UK, US, and Australia are to begin research focused on how to defend against the super-fast weapons.",
        "content": "More than $350bn (£266bn) of Russia's $604bn foreign currency reserves are unavailable to the regime, she added.. Her call for more to be done comes amid . , near Kyiv, emerged after Russian troops withdrew.. Ukrainian President Volodymyr Zelensky has warned he believes . , but Russia has denied killing civilians - claiming, without evidence, that Ukraine has staged such scenes.. Prime Minister Boris Johnson has released a . , addressed to the Russian public, in which he accuses Russian troops of committing atrocities, including the massacre of civilians and the raping of women.. Speaking in Russian at the close of the video, he says: \"Your president stands accused of committing war crimes. But I cannot believe he's acting in your name.\". Ms Truss, who spoke after talks with her Polish counterpart Zbigniew Rau, urged G7 countries to go further in their sanctions ahead of G7 and Nato meetings this week.. Measures she is calling for include banning Russian ships from their ports, cracking down on Russian banks, going after industries \"filling Putin's war chest\" such as the gold trade, and agreeing a timetable to eliminate imports of Russian oil and gas.. Ms Truss said the only way to end the war is for Russian President Mr Putin to lose in Ukraine and will stress the urgency of stepping up sanctions, as well as giving weapons to Ukraine to defend itself.. \"Although Russian troops have been defeated in their initial assault on Kyiv, there has been no change in their intent and ambition,\" she said.. \"We are seeing Putin's forces set their sights on the east and south of Ukraine, with the same reckless disregard for civilian lives and their nationhood.. \"So far our sanctions have had a crippling impact on those who feed and fund Putin's war machine.\". Both the EU and the US are planning more sanctions on Russia this week, with EU ambassadors . .. European Commission President Ursula von der Leyen has outlined a fifth wave of sanctions, including an import ban on Russian coal, which she said was worth 4bn euro (£3.34bn) per year. . Earlier, Ms Truss agreed with her equivalent from Japan, a fellow G7 member, that the international community must increase pressure on Russia with further co-ordinated sanctions.. The UK has also announced a £10m fund to support organisations in Ukraine, including those helping victims of conflict-related sexual violence.. The UK will also be providing funding and technical assistance for the International Criminal Court's investigation into reports of rape.. \"We have all been shocked by the scenes from Bucha,\" she said. \"These are appalling acts of the kind that we thought we left in the 20th Century.\" . A satellite image of the town from 19 March appears to show bodies lying in the street nearly two weeks before Russians left Bucha. . The picture directly .  that footage of bodies in Bucha was \"staged\" after the Russians withdrew. . It shows objects that appear to be bodies in the precise locations where Ukrainian forces subsequently found them when they regained control of the town.. During the foreign secretary's visit she also praised Poland for being on the \"front line of helping Ukraine\" and for always being \"clear-eyed\" about \"Putin's malign intent\".. Ukraine's Foreign Minister Dmytro Kuleba has called for countries to stop buying oil, gas and coal from Russia to avert \"new Buchas\". He described the move as the \"mother of all sanctions\", saying it would stop the war in a matter of months.. The award-winning series, Gentleman Jack, is returning!. Take a peek at the gruelling challenges they'll face!. One of the most extraordinary family sagas the world has ever seen. ",
        "placed": "First_Page",
        "epoch": 1649232373.4663584,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Zelensky tells UN of horrors of Russian invasion",
        "date": "2022-04-05",
        "date_raw": "2022-04-05",
        "url": "https://www.bbc.com/news/world-europe-61002914",
        "news_url": "https://www.bbc.com/news/world-europe-61002914",
        "subtitle": "The new laws could see doctors face fines of up to $100,000 and up to 10 years in prison.",
        "content": "He told the UN security council that civilians had been murdered and Russian tanks had crushed people \"for pleasure\".. He called for those responsible to be tried as Nazis wer at Nuremberg.. Gruesome images of bodies lying in the street in towns such as Bucha have generated condemnation worldwide.. After his speech by video link to the Security Council, Mr Zelensky showed a graphic video of images of dead Ukrainians, some burned and disfigured.. \"The Russian military searched for and purposefully killed anyone who served our country,\" he said.. \"They killed entire families, adults and children, and they tried to burn the bodies.\". Russian UN Ambassador Vasily Nebenzia said there was no evidence Russian troops had carried out atrocities.. \"We've heard once again a huge amount of lies about Russian soldiers and military,\" he said.. As expected, President Volodymyr Zelensky launched a ferocious, passionate attack on the Russian military for its alleged violations in Bucha and elsewhere.. The catalogue of horrors Mr Zelensky lists includes throats slashed, limbs cut off, and women raped in front of their children.. He says there's no difference between this and the actions of terrorists, except that Russia is a member of the UN Security Council.. This is the speech of a man who feels he has the highest of moral high grounds.. Mr Zelensky said the UN had to act, because not doing so would mean there was no point to the world body.. \"Are you ready to close the UN? And the time of international law is gone? If your answer is no, then you need to act immediately,\" he said, adding that \"accountability must be inevitable\".. \"We are dealing with a state that turns its veto at the UN Security Council into the right to [cause] death,\" he said.. He called for the establishment of a special international tribunal to deal with the crimes, and for Russia to be removed from the UN's Security Council.. There was \"not a single crime they would not commit\", Mr Zelensky added.. \"The world has yet to see they have done in other occupied cities and regions of our country.\". UN Secretary-General António Guterres said he would \"never forget\" seeing images of dead civilians in Bucha.. He warned the Security Council that Russia's invasion is one of the greatest challenges ever to the international order \"because of its nature, intensity, and consequences\".. The US reiterated its call for Russia to be suspended from the UN Human Rights Council.. Linda Thomas-Greenfield, the US ambassador to the UN, told the Security Council: \"Russia should not have a position of authority in a body whose very purpose is to promote respect for human rights.\". China, which has avoided criticising the Russian invasion, said that the reports of civilian deaths in Ukraine were \"very disturbing\", but said any accusations should be based on verified facts.. The Ukrainian government started a war crimes investigation on Monday after it said . . . The images from Bucha prompted US President Joe Biden to call for his Russian counterpart Vladimir Putin to be tried for war crimes.. A growing number of Western nations have expelled Russian diplomats in response to the discovery of the atrocities, while new sanctions against Russia are being discussed.. European Commission President Ursula von der Leyen and foreign affairs chief Josep Borrell will travel to Kyiv to meet the Ukrainian president later in the week, Ms von der Leyen's spokesman said.. The award-winning series, Gentleman Jack, is returning!. Take a peek at the gruelling challenges they'll face!. One of the most extraordinary family sagas the world has ever seen. ",
        "placed": "First_Page",
        "epoch": 1649232373.5121932,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US and EU set to impose more sanctions on Russia",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-us-canada-61005388",
        "news_url": "https://www.bbc.com/news/world-us-canada-61005388",
        "subtitle": "It comes after new board member Elon Musk asked his followers if they wanted the feature.",
        "content": "Ms Psaki said the move will \"hold accountable the Russian kleptocracy that funds and supports Putin's war\". . Calls for further sanctions have grown in recent days amid allegations of Russian atrocities in Bucha. . The town's mayor told the BBC on Tuesday night that Russian forces had killed around 320 civilians during their occupation of the town, while the discovery of mass graves has caused outage in western capitals. . Ms Psaki told reporters during a news conference in Washington DC on Tuesday that the sanctions, which are expected to include a ban on all new investment in Russia, will \"degrade key instruments of Russian state power, impose acute and immediate economic harm on Russia\". . The Wall Street Journal said on Tuesday that the Sberbank, Russia's largest lender, may be among those targeted. . US media has suggested that sanctions could also target the two daughters of Russian President Vladimir Putin, though Ms Psaki refused to comment on the reports. . She added that the sanctions will be announced will be taken in coordination with the EU and other G7 nations. . \"In coordination with the G7 and the EU, an additional sweeping package of sanctions measures that will impose costs on Russia to send it further down the road of economic, financial, and technological isolation,\" Ms Psaki said.  . On Tuesday, the .  including a potential ban on imports of Russian coal and additional measures targeting state-owned businesses and officials and oligarchs in Moscow. . The proposed ban on Russian coal, which must be agreed by all 27 member states, would mark the first time the EU has blocked imports of Russian energy. . The bloc buys around €4bn (£3.3bn) worth of coal from Moscow every year. . Some member states, including Germany, are heavily reliant on Russian energy and had been reluctant to directly target the sector. But sentiment appeared to change after evidence of Russian war crimes emerged, with French President Emmanuel Macron joining calls for a ban earlier this week. . Member states are also expected to impose a \"full transaction ban\" on four Russian banks and ban a range of other Russian and Belarus imports, including wood, cement, seafood and liquor, worth €5.5 billion (£4.59bn). . And Ursula von der Leyen, the European Commission president, said she intends to close EU ports to Russian vessels and ban Russian and Belarusian road transport operators from the region.. Ms Von der Leyen accused Russia of \"waging a cruel and ruthless war\" against Ukrainian civilians and said the EU must \"sustain utmost pressure on Putin and the Russian government at this critical point\". . But Lithuanian Foreign Minister Gabrielius Landsbergis on Tuesday evening criticized the EU's proposed sanctions package, calling it a \"feeble response\" which is \"an invitation for more atrocities.\". \"Coal, four banks…a ban on ports and borders (with exceptions) is not really an adequate sanctions package to the massacres that are being uncovered,\" Vilnius' chief diplomat wrote on Twitter. . Addressing the UN Security Council on Tuesday, Ukrainian President Volodymyr Zelensky accused Russian leaders of committing war crimes in his country and called for them to be brought to justice. . \"The Russian military searched for and purposefully killed anyone who served our country,\" he said. \"They killed entire families, adults and children, and they tried to burn the bodies.\". Also on Tuesday, American officials said they will provide $100m (£76m) in anti-armour Javelin missiles to Ukraine's forces. This is the sixth batch of US equipment aid released to Ukraine since August.. US Pentagon spokesman John Kirby said in a statement that the newly-authorised money will \"meet an urgent Ukrainian need for additional Javelin anti-armour systems, which the United States has been providing to Ukraine and they have been using so effectively to defend their country\".. The award-winning series, Gentleman Jack, is returning!. Take a peek at the gruelling challenges they'll face!. One of the most extraordinary family sagas the world has ever seen. ",
        "placed": "First_Page",
        "epoch": 1649232373.5309348,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "EU targets Russian coal and ships in new sanctions",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-europe-60993645",
        "news_url": "https://www.bbc.com/news/world-europe-60993645",
        "subtitle": "Gotabaya Rajapaksa has lost wider political support as protests continue over food and gas shortages.",
        "content": "The US is also planning more sanctions.. And UK Foreign Secretary Liz Truss is calling for a \"tough new wave\" of sanctions from G7 and Nato ministers.. She said her Japanese counterpart had agreed the international community had to increase pressure on Russia's Vladimir Putin \"and his war machine with further co-ordinated sanctions\".. EU officials had earlier indicated the focus would be on enforcing existing measures. . But revelations of atrocities, with hundreds of bodies of civilians found in towns abandoned by Russian troops, have given added impetus for new measures. . \"The new sanctions will probably be adopted tomorrow,\" French European Affairs Minister Clément Beaune said on Tuesday.. Ms von der Leyen said the proposals included:. The EU was also working on other sanctions including on imports of Russian oil, she said.. This is the fifth set of EU sanctions so far. Earlier measures have ranged from individuals including Vladimir Putin and hundreds of Russian MPs, to the financial and energy sectors. The 27 member states plan to cut use of Russian gas by two-thirds by the end of this year and then make Europe entirely independent of Russian fossil fuels by 2030.. There is an active debate in Germany on imposing a total embargo on Russian energy, but the government warns it would trigger a recession and mass unemployment and for the moment it has ruled it out. \"If it would stop the war, then we would do it immediately,\" said Foreign Minister Annalena Baerbock.. Germany relied on Russian gas for 55% of its imports last year, while for the EU as a whole it was 40%.. Experts widely agree that sanctions agreed by the West until now are unprecedented but Eddie Fishman rates them at \"seven or an eight of 10 in intensity\". He was a lead official in the US State Department in 2014 when sanctions were drawn up in response to Russia's illegal annexation of Crimea in 2014.. \"Oil remains the life-blood of Russia's economy,\" he argues. \"Putin has made billions of dollars since the war began and Russia's oil sales remain very strong.\" . The EU's latest proposals tighten sanctions on four Russian banks. Although major Russian banks have been shut out of the Swift financial messaging system, two of the biggest are not. . Again, it's energy-related. Sberbank and Gazprombank facilitate energy payments from Europe to Russia.. Lithuania announced that from the start of this month it had put a stop to all Russian gas imports. . \"Look friends, you can do the same,\" President Gitanis Nauseda told his EU counterparts. It had become possible through investment in liquified natural gas and electricity link infrastructure, he explained.. But could the EU, as a whole, really turn off the taps to Russian energy?. There have been warnings of factory closures, jobs losses and plummeting public consent for sanctions. . You would have to pray for warm and windy weather, says Jacob Kirkegaard of the German Marshall Fund. Warm to lessen the need for heating homes - and windy to power Europe's electricity generating turbines.. And while Mr Kirkegaard agrees with German Chancellor Olaf Scholz that a ban could trigger a recession, he believes the blow to Russia would be worse. . \"The Russian government would, in my opinion, be compelled to start printing large amounts of new roubles with the risk of inciting significant additional inflation in Russia.\" . Beyond energy, sanctions so far have hit Russia's tech, aviation and finance sectors, as well as its oligarchs - the wealthy Russians who made their fortunes under President Putin's patronage. . But, as Ukraine's President Volodymyr Zelensky reminded Belgian lawmakers in an address last week, there are other awkward areas where business goes on. . Rough diamonds are still moving from Russia to Antwerp and sea ports remain open to Russian shipping.. So while trade ties between the EU and Russia have been seriously frayed, strained but lucrative connections remain.. An energy embargo remains the \"ultimate\" economic severance weapon, and Germany is usually cited as the main obstacle to that. But other countries are accused of hiding behind Chancellor Olaf Scholz's frank assessments.. \"Germany is really afraid of what might happen to its economy,\" says Prof Karen Pittel, a director at the Ifo Institute for Economic Research in Munich.. \"But in principle, if it happens tomorrow, then we'll survive it.\" . She also believes that the outlook has shifted after President Putin began demanding payment for gas in roubles. Germany refused but Prof Pittel says it's possible there may come a time when Germany has no other choice than to abandon Russian energy.. It still seems extremely unlikely that Europe will be cut off from Russian supplies in one, big dramatic move, but pressure is mounting.. \"Clear and determined sanctions are necessary. These sanctions are not working,\" Polish Prime Minister Mateusz Morawiecki said this week.. Until recently, the idea of an energy embargo would not have just seemed unlikely. It would have been unthinkable.  . The award-winning series, Gentleman Jack, is returning!. Take a peek at the gruelling challenges they'll face!. One of the most extraordinary family sagas the world has ever seen. ",
        "placed": "First_Page",
        "epoch": 1649232373.6803155,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "An execution-style killing on a street in Bucha",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-europe-61003878",
        "news_url": "https://www.bbc.com/news/world-europe-61003878",
        "subtitle": "The ex-president's daughter gives evidence days after her husband and fellow aide also spoke to Congress.",
        "content": "The soldiers took Oleg out beyond the gate onto the pavement, Volodymyr said, and threw a grenade in through the front door of the house that exploded with a deafening bang and set the house on fire.. Volodymyr grabbed a small fire extinguisher and tried in vain to extinguish the flames. \"Where is Oleg? Oleg will help!\" he shouted to his daughter.. But the reply came from one of the Russian soldiers, he said.  . \"Oleg will not help you anymore.\" . They found Oleg on the pavement outside the gate, and it was clear from the way he was lying that he had been forced to kneel and shot in the head at point blank range, Iryna said. He was a welder who lived a quiet life on the corner of Yablonska Street in Bucha, who was taken out of his home and killed.. The killing is one of scores - if not hundreds - being uncovered in Bucha after Russian troops withdrew from the Kyiv suburb recently. The mayor, Anatoliy Fedoruk, said on Monday that at least 300 civilians had been killed. There is no official tally yet.  . Russia has denied any involvement in the atrocities. But its burned-out tanks litter the city. On the grounds of a church, there is an open mass grave with the dead still inside, some in black body bags, some loose in the sand. On the roads, there are bullet-riddled civilian cars - at least one with a body still inside. Houses are caved in by shelling, their driveways ploughed over by tanks. Residents have described Russian soldiers shooting civilians outside their homes with no provocation, and satellite imagery shows that bodies were lying in the streets while the Russians were still in control.. The Russian soldiers who killed Oleg Abramov \"did not ask him anything\", his wife Iryna said. . \"They didn't ask anything or say anything, they just killed him,\" she said. \"They only told him to take off his shirt, kneel down, and they shot him.\" . She wept on Tuesday as she stood on the spot where he was killed, where a dark patch of blood was still visible on the street. When she ran out and found his disfigured body, the four Russian soldiers who dragged him out were standing casually drinking water, she said. She screamed at them to shoot her, and one raised his gun, then lowered it, then raised it again, and lowered it, until Volodymyr dragged her back inside the gate.  . \"Those soldiers told us we had three minutes to leave and they forced us to run in our slippers,\" Volodymyr said. \"Bucha was like an apocalypse - dead bodies everywhere, the streets full of smoke.\". Volodymyr and Iryna had no choice but to leave Oleg's body lying on the street and it lay there for nearly a month while they sheltered at a relative's house nearby. When it was safe to return, Volodymyr tried to bury his son-in-law on a rough patch of earth by the pavement, and the half-dug hole was still visible there on Tuesday. . But exhausted by the effort, and afraid of Russian soldiers, Volodymyr carried Oleg back inside the yard and laid him there. Later, Ukrainian soldiers loaded the body into a van, Volodymyr said, and took it away. \"I have no idea how we are going to find it now,\" he said.. Ukrainian authorities have now cleared the bodies off the streets of Bucha but there are fears more will be found in the basements and yards of private homes. Officials have only just begun the process of cataloguing the horrors. And so great is the damage in Bucha, it is hard to imagine the scale of the reconstruction needed to restore it to the attractive suburb it once was. . Along one road through the town on Tuesday, where burned-out tanks were piled up and almost every house was destroyed, 84-year-old Hryhoriy Zamohylnyi was sweeping the street, as if oblivious to the total destruction around him. Somehow, his home was intact - the only building left undamaged along the whole stretch of road.  . \"I saw the war with the Germans and now this war with the Russians,\" said Zamohylnyi, a former engineer, born and raised in Bucha. \"What you see here is animal cruelty,\" he said. . Addressing the UN security council on Tuesday, the Ukrainian president, Volodymyr Zelensky, accused the Russians of committing the worst crimes since World War Two, and called for those responsible to be tried as the Nazis were in Nuremberg.  . \"The Russian military searched for and purposefully killed anyone who served our country,\" he said. \"They killed entire families, adults and children, and they tried to burn the bodies.\". Ukraine has begun a war crimes investigation into Russia's actions in Bucha and nearby Irpin. It says 410 bodies have been found across the two suburbs so far.  . There are fears now that more atrocities will be found as the Russians retreat further and more suburbs are opened up - more bodies in the streets, more mass graves. Volodymyr and Iryna Abramov are only looking for one body, and their fear is that they will never find it. . \"He was just a peaceful man, a family man, a welder, who struggled with a spine fracture and was disabled all his life,\" Volodymyr said.  . \"Just before he died, while I was in the yard, I saw him briefly through the open gate, on his knees, and he said his final words. He asked them why.\". The award-winning series, Gentleman Jack, is returning!. Take a peek at the gruelling challenges they'll face!. One of the most extraordinary family sagas the world has ever seen. ",
        "placed": "First_Page",
        "epoch": 1649232373.7040067,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "What is Russia's Wagner Group of mercenaries?",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-60947877",
        "news_url": "https://www.bbc.com/news/world-60947877",
        "subtitle": "The UK foreign secretary says sanctions on Russia must go further, after \"appalling acts\" in Ukraine.",
        "content": "A .  has pointed to the believed involvement of a 51-year-old former Russian army officer, Dmitri Utkin. He is thought to have founded Wagner and given it its name - his own former call-sign.. He is a veteran of the Chechen wars, a former special forces officer and a lieutenant colonel with the GRU, Russia's military intelligence service.. The Wagner Group first went into action during Russia's annexation of Crimea in 2014, says Tracey German, professor of conflict and security at King's College London.. \"Its mercenaries are thought to be some of the 'little green men' who occupied the region,\" she says. \"About 1,000 of its mercenaries then supported the pro-Russian militias fighting for control of the Luhansk and Donetsk regions. . \"Running a mercenary army is against the Russian constitution,\" she adds. \"However, Wagner provides the government with a force which is deniable. Wagner can get involved abroad and the Kremlin can say: 'It has nothing to do with us'.\" . Samuel Ramani, associate fellow at the Royal United Services Institute, says Wagner mainly recruits army veterans who need to pay off debts: \"They come from rural areas where there are few other opportunities for them to make money.\". Some suggest Russia's military intelligence agency, the GRU, secretly funds and oversees the Wagner Group. . Mercenary sources have told the BBC that its training base in Mol'kino in southern Russia is next to a Russian army base. . Russia has consistently denied Wagner has any connection with the state.. The BBC investigation that identified Utkin's links to the Wagner Group also links Yevgeny Prigozhin, the oligarch known as \"Putin's chef\" - so-called because he rose from being a restaurateur and caterer for the Kremlin.. Many of Mr Prigozhin's companies are currently under US sanctions for what it calls his .   He has always denied any connection with the Wagner Group.. In 2015 the Wagner Group started operating in Syria, fighting alongside pro-government forces and guarding oilfields. . It has been . , supporting the forces loyal to General Khalifa Haftar. It's thought that up to 1,000 Wagner mercenaries took part in Haftar's advance on the official government in Tripoli in 2019.. In 2017, the Wagner Group was .  (CAR) to guard diamond mines. It is also reported to be working in Sudan, guarding gold mines.     . In 2020, the US Treasury said Wagner had been \"acting as a cover\" in these countries for Mr Prighozin's mining companies, such as .  and .  - and placed them under sanctions.. Most recently, the Wagner Group has been . , in West Africa, to provide security against Islamic militant groups. Its arrival in 2021 influenced the decision by France to pull its troops out of the country. . Samuel Ramani says the Wagner Group has about 5,000 mercenaries in total operating across the world.  . This video can not be played. The United Nations and the French government have accused Wagner mercenaries of committing rapes and robberies against civilians in the Central African Republic, and the EU has imposed sanctions on them for this.. In 2020, the United States military .  and other improvised explosive devices in and around the Libyan capital, Tripoli. . \"Wagner Group's reckless use of landmines and booby traps are harming innocent civilians,\" said Rear Admiral Heidi Berg, director of intelligence at the US Army's Africa Command.. In the weeks leading up to Russia's invasion of Ukraine, it is thought Wagner Group mercenaries carried out \"false flag\" attacks in eastern Ukraine to give Russia a pretext for attacking, says Tracey German.. Now, messages have appeared on Russian social media recruiting mercenaries by inviting them to . . . However, the mercenary groups go by other names, such as The Hawks. . Candace Rondeaux, professor of Russian, Eurasian and Eastern European studies at Arizona State University, says this may mark an attempt to steer away from the Wagner name because \"the brand is tainted\".. The award-winning series, Gentleman Jack, is returning!. Take a peek at the gruelling challenges they'll face!. One of the most extraordinary family sagas the world has ever seen. ",
        "placed": "First_Page",
        "epoch": 1649232373.8225598,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Obama jokes with Biden in visit to White House",
        "date": "2022-04-05",
        "date_raw": "2022-04-05",
        "url": "https://www.bbc.com/news/av/world-us-canada-61005429",
        "news_url": "https://www.bbc.com/news/world-us-canada-61005429",
        "subtitle": "Over 100 LGBT+ groups had vowed to boycott the \"Safe To Be Me\" event over the government's stance on conversion therapy.",
        "content": "Former US President Barack Obama could not help ribbing his old deputy on a return jaunt to the White House.. He got a lot of laughs by addressing President Joe Biden as \"Vice-President\", his title during the eight years of the Obama presidency from 2009-17.. Mr Obama joined Mr Biden on Tuesday as he signed an executive order to strengthen the Affordable Care Act.. ",
        "placed": "First_Page",
        "epoch": 1649232373.9463577,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Could Putin be prosecuted for war crimes?",
        "date": "2022-04-05",
        "date_raw": "2022-04-05",
        "url": "https://www.bbc.com/news/world-60690688",
        "news_url": "https://www.bbc.com/news/world-60690688",
        "subtitle": "Ukraine's president says Russia must be held accountable for civilian deaths in northern Ukraine.",
        "content": "It may not seem like it, but . , as the International Committee of the Red Cross puts it. . These are contained in .  and a string of other international laws and agreements. . Civilians cannot be deliberately attacked - nor can the infrastructure that is vital to their survival. .  because of the indiscriminate or appalling suffering they cause - such as anti-personnel landmines and chemical or biological weapons. . The sick and wounded must be cared for - including injured soldiers, who have rights as prisoners of war. . Serious offences such as murder, rape or mass persecution of a group are known as \"crimes against humanity\".. Genocide is defined in international law as the . .. As such, genocide is a specific war crime that is bigger than the illegal killing of civilians.  The law requires proof of the intent to destroy the group.. This video can not be played. The .  of about 800,000 people later led to prosecutions for genocide. . Investigators and journalists have found what appears to be evidence of the deliberate killing of civilians in Bucha, a town on the outskirts of Kyiv, and other nearby areas. . Ukrainian forces say they have found mass graves and there's evidence of civilians having been shot dead after their feet and hands were bound. . This video can not be played. US President Joe Biden has called for the Russian president to be tried for war crimes, saying \"this guy is brutal\", and that . .. UK Prime Minister Boris Johnson said the . .. In March, US Secretary of State Antony Blinken said Russia had \"destroyed apartment buildings, schools, hospitals, critical infrastructure, civilian vehicles, shopping centres, and ambulances\" - actions that the US said . Earlier that month, a Russian .  in Mariupol appeared to be the first confirmed location of a mass killing. The word \"children\" was written in giant letters outside the building.. Ukraine previously called . . . There's also mounting evidence that . . . The UK says Russia has used . . These are not banned, but their deliberate use near civilians would almost certainly break the rules of war. . Many experts argue the invasion itself is a crime under the concept of \"aggressive warfare\".. There have been a series of one-off courts since World War Two - including . . . A body was also set up to prosecute . .. Today, the International Criminal Court (ICC) and the International Court of Justice (ICJ) have roles upholding the rules of war. . rules on disputes between states, but cannot prosecute individuals. Ukraine has begun a case against Russia.. If the ICJ ruled against Russia, .  would be responsible for enforcing that.. But Russia - one of council's five permanent members - could veto any proposal to sanction it..  who are not before the courts of individual states. . It's the permanent modern successor to .  in 1945. . Nuremberg cemented the principle that nations could set up a special court to uphold international law. . The ICC's chief prosecutor, British lawyer Karim Khan QC, says . . . Investigators will look at past and present allegations - going back as far as 2013, before . . . If there's evidence, the prosecutor will ask ICC judges to issue arrest warrants to bring individuals to trial in The Hague.   . But there are practical limitations to its power. The court doesn't have its own police force so relies on individual states to arrest suspects. . Russia is not a member of the court - it pulled out in 2016. President Putin won't extradite any suspects. . If a suspect went to another country, they could be arrested - but that's a very big if.. It's far easier to pin a war crime on the soldier who commits it, than the leader who ordered it. . Hugh Williamson of Human Rights Watch - experts in gathering evidence of war crimes in conflicts - says there is evidence of summary executions and other grave abuses by Russian forces.. He says establishing the \"chain of command\" is very important for any future trials - including either where a leader has authorised an atrocity - or turned a blind eye to it. . \"There's one interesting episode .  where a commander instructs the soldiers to take out two civilians and shoot them dead,\" he told BBC News. . \"Two of the soldiers object to this and that command is not carried out. So, there's clear evidence of some incidents in the Russian army, but also a command and control element to it.\". The ICC can also prosecute the offence of \"waging aggressive war\". This is the crime of an unjustified invasion or conflict, beyond justifiable military action in self-defence. . It originated at Nuremberg, after the judge sent by Moscow convinced the Allies that Nazi leaders should face justice for \"crimes against peace\".. However, Professor Philippe Sands QC, an expert on international law at University College London, says the ICC couldn't prosecute Russia's leaders for this because the country isn't a signatory to the court. . In theory, the UN Security Council could ask the ICC to investigate this offence. But again, Russia could veto this.. The effectiveness of the ICC - and the way international law plays out in practice - depend not just on treaties, but politics and diplomacy.. Prof Sands and many other experts argue that like Nuremberg, the solution lies once more in diplomacy and international agreement. . He's calling for world leaders to set up a one-off tribunal to .  in Ukraine.. The award-winning series, Gentleman Jack, is returning!. Take a peek at the gruelling challenges they'll face!. One of the most extraordinary family sagas the world has ever seen. ",
        "placed": "First_Page",
        "epoch": 1649232373.9744601,
        "language": "EN",
        "source": "BBC"
    }
]
