[
    {
        "title": "Top US officials expected in Kyiv – Zelensky",
        "date": "2022-04-24",
        "date_raw": "2022-04-24",
        "url": "https://www.bbc.com/news/live/world-europe-61185469",
        "news_url": "https://www.bbc.com/news/live/world-europe-61185469",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1650807903.6994085,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Attack kills scores during prayers at Afghan mosque",
        "date": "2022-04-23",
        "date_raw": "2022-04-23",
        "url": "https://www.bbc.com/news/world-asia-61191643",
        "news_url": "https://www.bbc.com/news/world-asia-61191643",
        "subtitle": "",
        "content": "It follows four attacks across Afghanistan on Thursday - all claimed by the Islamic State group (IS). . The Taliban say they have defeated IS but the group remains a key security challenge to Afghanistan's new rulers.. No-one has admitted carrying out Friday's attack in Kunduz, which came as worshippers gathered to pray. . A local shopkeeper told AFP news agency: \"The sight at the mosque was horrifying.\". The explosion was similar to Thursday's bomb which tore through a Shia Muslim mosque in Mazar-i-Sharif, killing at least 31 people  and wounding 87. . Thursday's attack in Kunduz killed four people and wounded 18. . Admitting those attacks, IS said it was part of an ongoing global campaign to \"avenge\" the deaths of its former leader and spokesman.. Bomb attacks in Afghanistan have declined considerably since the Taliban came to power last August following the withdrawal of US and other Western forces after 20 years in the country.. IS does not control any territory in Afghanistan, but since their rivals, the Taliban, took power, they have been carrying out attacks in areas where they previously never had a presence, says the BBC's Secunder Kermani in Pakistan.. Sufism, a mystical order of Islam, has been practised in the region for centuries. Most of the radical Sunni militant groups despise the Sufis, as well as Shia Muslims, as heretics.. IS militants also target the Taliban, with whom they have a fierce rivalry.. Responding to the attacks, Taliban spokesman Zabihullah Mujahid described the perpetrators as \"evil elements\", adding \"serious efforts are being made to arrest and punish them\".. The UN Deputy Special Representative of the Secretary-General and Humanitarian Co-ordinator for Afghanistan Ramiz Alakbarov said the attacks this week were \"a painful reminder of the insecurity and dangers facing the Afghan people daily\". . \"The indiscriminate use of improvised explosive devices, which has already caused more than 100 civilian casualties this week, is unacceptable and must cease immediately,\" Mr Alakbarov said in a statement on Friday. . What did Putin do before he came to power?. This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. ",
        "placed": "Abroad",
        "epoch": 1650807903.708394,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Nigeria police hunt deadly illegal refinery owner",
        "date": "2022-04-23",
        "date_raw": "2022-04-23",
        "url": "https://www.bbc.com/news/world-africa-61207441",
        "news_url": "https://www.bbc.com/news/world-africa-61207441",
        "subtitle": "",
        "content": "Many were burnt beyond recognition.. The damage to fishing and farming caused by the oil industry and the failure to share the oil wealth has led some to find other ways to make money.. Illegal refining is attractive as in parts of the Niger Delta it seen as being relatively easy to pull off, despite efforts to crack down on the practice.. The death toll has risen as emergency workers go through the scene. Ifeanyi Nnaji of the National Emergency Management Agency told BBC Igbo that the number killed now stood at 109.. \"We learnt many bodies are in nearby bushes and forests as some illegal operators and their patrons scampered for safety,\" he earlier told the AFP news agency.. The authorities have been struggling to curb the proliferation of the illegal plants where stolen crude oil is refined. . It is not yet clear what caused the explosion that happened sometime overnight into Saturday, but accidents have been common in the past at similar dangerous sites where safety measures are not enforced.. There have been concerns over a lack of precautions at such facilities as well as environmental pollution. . But Nigeria's official oil refineries do not work to capacity, causing frequent fuel shortages and price increases across the country. . What did Putin do before he came to power?. This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. ",
        "placed": "Abroad",
        "epoch": 1650807903.7198555,
        "language": "EN",
        "source": "BBC"
    }
]
