[
    {
        "title": "Russia threatens to step up attacks on Kyiv",
        "date": "2022-04-15",
        "date_raw": "2022-04-15",
        "url": "https://www.bbc.com/news/world-europe-61117056",
        "news_url": "https://www.bbc.com/news/world-europe-61117056",
        "subtitle": "",
        "content": "The warning came as Russia announced a missile strike on a military factory near Kyiv, which it claimed was in response to a Ukrainian helicopter attack on a Russian village.. Ukraine denies it carried out the attack. . \"Tonight, sea-based high precision long-range \"Kalibr\" missiles hit a military facility in the outskirts of Kyiv,\" Russian defence ministry spokesman Igor Konashenkov said.. The strike targeted Ukraine's Vizar military facility that was producing and repairing anti-aircraft and anti-ship missile systems, Mr Konashenkov added, warning that Russia would intensify missile attacks on Kyiv if Ukraine continued what he described as attacks on Russian land.. He said: \"The number and scale of missile strikes against objects in Kyiv will increase in response to the commission of any attacks of a terrorist nature or sabotage on Russian territory by the Kyiv nationalist regime.\". Andrei Sizov, a 47-year-old owner of a wood workshop near the factory, told the AFP news agency that the blasts came overnight.. \"Around 1:30am, my security guard called me because there was an air strike,\" he said.. \"There were five hits. My employee was in the office and got thrown off his feet by the blast.\". He also said he believed Russia was taking revenge for the sinking of the Moskva warship, which Ukraine claims it hit with Neptune missiles.. On Thursday Russian officials accused Ukraine of sending two helicopters 10km (6 miles) into Russia's Bryansk region, bombing a residential building in the village of Klimovo and injuring eight people. . Kyiv denies the attack and accused Russia of staging the incident to stir up \"anti-Ukrainian hysteria\".. The BBC has not been able to verify the claims.. Russian forces started withdrawing in March from around the Ukrainian capital to focus on Russian efforts to seize eastern parts of the country, but Kyiv remains vulnerable to missile strikes.. In its statement the Russian defence ministry made no mention of . .. The military factory targeted in the strike produced anti-ship missiles, including some similar to the Neptune ones that Ukraine claims to have used to attack and sink the Moskva vessel.. The Russian account of the warship's sinking differs. Moscow defence officials claim an unexplained fire onboard caused ammunition to explode, ultimately causing the Moskva to \"lose its balance\" as it was being towed to port.. It is still not independently confirmed how the heavily-defended Black Sea flagship sank.. This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. Jude Law on becoming the wisest of all wizards, Professor Albus Dumbledore. ",
        "placed": "First_Page",
        "epoch": 1650044704.4933462,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russian warship Moskva sinks in Black Sea",
        "date": "2022-04-15",
        "date_raw": "2022-04-15",
        "url": "https://www.bbc.com/news/world-europe-61114843",
        "news_url": "https://www.bbc.com/news/world-europe-61114843",
        "subtitle": "",
        "content": "The 510-crew missile cruiser was a symbol of Russia's military power, leading its naval assault on Ukraine.. Kyiv says its missiles hit the warship. Moscow has not reported any attack - it says the vessel sank after a fire.. The blaze caused the explosion of the warship's ammunition, Russia says, adding that the entire crew were later evacuated to nearby Russian vessels in the Black Sea. . After saying initially the warship was afloat, late on Thursday the Russian defence ministry announced that the Moskva had been lost.. The 12,490-tonne vessel is the biggest Russian warship to be sunk in action since World War Two. . \"While being towed... towards the destined port, the vessel lost its balance due to damage sustained in the hull as fire broke out after ammunition exploded. Given the choppy seas, the vessel sank,\" the Russian defence ministry said.. Ukrainian military officials said they struck the Moskva with Ukrainian-made Neptune missiles - a weapon designed after Russia's annexation of Crimea in 2014, and the naval threat to Ukraine in the Black Sea grew.. The ship's sinking was described by the US as a \"big blow\", but American officials were unable to confirm whether Ukrainian Neptune missiles were responsible.. \"It's certainly plausible and possible that [Ukraine] did in fact hit this with a Neptune missile or maybe more,\" Pentagon spokesman John Kirby said to CNN. . A senior Ukrainian official said as many as 510 crew could have been on board the Moskva.. On the first day of Russia's invasion of Ukraine on 24 February, the Moskva gained notoriety after calling on a small garrison of Ukrainian border troops defending Snake Island in the Black Sea to surrender - . . . Originally built in the Soviet-era, the Moskva entered service in the early 1980s. The vessel was actually laid down in Ukraine's southern city of Mykolaiv, which has been heavily bombed by Russia in recent days.. This is a significant and humiliating loss for Vladimir Putin, who has repeatedly insisted that his \"special military operation\" in Ukraine is going according to plan. . Unsurprisingly, perhaps, Russian state media are not dwelling on the loss of the pride of the Black Sea fleet. . Morning TV bulletins limited themselves to briefly reporting the statement issued by the authorities, who claim the ship sank in stormy seas after fire and explosions on board caused significant damage to its hull. . Some newspaper commentators appeared to support that, arguing that the fire extinguishing systems on board the forty-year-old warship were out of date and inefficient but several writers agree that the development won't change the course of war.. It is however a blow to national pride; the Moskva, once a symbol of Russian might and ambition, now lies at the bottom of the sea. . While one TV talk show host didn't speculate on Ukraine's claims that it had struck the ship, a clearly emotional studio guest - film director and ex-MP Vladimir Bortko - said the fate of the Moskva was grounds for war. . \"It's more about psychological damage than material damage,\" Mykola Bielieskov from Ukraine's National Institute for Strategic Studies told the BBC.. \"It won't remove Russia's naval blockade on Ukraine completely,\" he said. \"But it's a powerful symbol that we can employ sophisticated weaponry effectively.\". But Mr Bielieskov, who advises the Ukrainian government on military strategy, did predict that \"Russian ships will now be forced to move further from the Ukrainian shore, where they can no longer feel secure.\". The Moskva didn't itself fire missiles at Ukrainian land targets, but military experts told the BBC that it offered crucial support to other vessels that did. . The remaining vessels in Russia's Black Sea fleet will now be more vulnerable to aerial attacks - although it's not clear that Ukraine's depleted forces have the resources to take advantage of this.. \"The Moskva was the only ship in the fleet which had long-range air defences on board,\" said Sidharth Kaushal, a sea power expert at the Royal United Services Institute. . \"While smaller vessels were conducting bombardments of Ukrainian cities, the Moskva was providing them with wide-area air cover.\". The guided missile cruiser was previously deployed by Moscow in the Syria conflict where it supplied Russian forces in the country with naval protection.. It is the second major vessel Russia has lost since the start of its invasion. . Admiral Lord West, former First Sea Lord and Chief of the Naval Staff, said that as well as being a military blow the vessel's loss was \"very embarrassing\".. \"This has a huge impact,\" Lord West said, speaking to BBC Radio 4's PM before confirmation that the Moskva had sunk. . \"Putin loves the navy. When he came into power, the first bit of the old Soviet forces that he put effort into was the navy. He's always had a soft spot for it.\". This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. Jude Law on becoming the wisest of all wizards, Professor Albus Dumbledore. ",
        "placed": "First_Page",
        "epoch": 1650044704.5233557,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Undocumented lotto winner struggles to claim prize",
        "date": "2022-04-15",
        "date_raw": "2022-04-15",
        "url": "https://www.bbc.com/news/world-europe-61120574",
        "news_url": "https://www.bbc.com/news/world-europe-61120574",
        "subtitle": "",
        "content": "A friend who tried to claim the money for him was briefly detained on suspicion of theft.. The winner says he wants to use the money to build a life in Belgium.. \"When I get the money, I am going to buy a place to live in Brussels. And maybe a car,\" the man, whose identity has not been revealed, told Belgian newspaper Het Laatste Nieuws.. However, first he has to find a way to claim the money. . The 28-year-old man has no valid identity papers nor a permanent place to live, according to Belgian broadcaster VRT. . Because he cannot open a bank account, the lottery company will not make the payment, the man's lawyer, Alexander Verstraete, said.. \"We are looking for those documents that can prove his identity. He will have to contact his family in Algeria,\" Mr Verstraete told the AFP news agency. . A lottery spokesperson did not specify to AFP which documents would be required to claim the win. . One of the man's friends, who has the correct papers, tried to claim the winnings on his behalf by going to the lottery headquarters in Brussels, which is necessary for any prize over €100,000. . But he and two others were detained by police overnight as authorities suspected they had stolen the winning scratchcard. They were released after the winner explained the situation. . The card is now being held by a court in the town of Bruges, close to the port of Zeebrugge where it was bought. . Mr Verstraete says authorities have promised not to deport the man until he has received the prize money.. The winner left Algeria four months ago, travelling by boat to Spain, according to Belgian media. From there he went on foot through Spain and France before reaching Belgium. . He had wanted to travel on to the United Kingdom, but now says he would prefer to remain in Belgium, and hopes to start a family. . \"I will also look for a wife,\" he told Het Laatste Nieuws. \"Still, I am not going to find one with my money, but with my heart.\". This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. Jude Law on becoming the wisest of all wizards, Professor Albus Dumbledore. ",
        "placed": "First_Page",
        "epoch": 1650044704.7059073,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Save energy and annoy Putin, Germans told",
        "date": "2022-04-15",
        "date_raw": "2022-04-15",
        "url": "https://www.bbc.com/news/world-europe-61117828",
        "news_url": "https://www.bbc.com/news/world-europe-61117828",
        "subtitle": "",
        "content": "Germany has resisted European calls for a ban on Russian energy.. Ukraine's president has criticised the stance of both Germany and Hungary.. \"We need to talk together with these countries on how it's possible for there to be different attitudes to this issue - the oil embargo within the European Union,\" Volodymyr Zelensky told the BBC. . He has argued that Russia does not need to take peace talks seriously because of the billions it receives from oil exports. Some of Ukraine's friends and partners now understood it was an issue of survival for Ukraine, he said. . This video can not be played. Although German imports have fallen this year, it still gets a quarter of its oil and 40% of its gas from Russia. It has already halted the opening of a big Russian gas pipeline, Nord Stream 2, in response to the war. . Earlier this week, German economic institutes warned that immediately halting Russian imports would spark a sharp recession in Europe's biggest economy by 2023.. Amid EU pressure to ban Russian oil, Chancellor Olaf Scholz has indicated that Germany could do so by the end of this year. However, some members of his coalition from the Greens and business-friendly FDP have accused him of failing to show leadership.. The head of parliament's defence committee, Marie-Agnes Strack-Zimmermann, who was part of a German delegation visiting Kyiv this week, said Germany's old, rigid world view had collapsed.. \"Now is the time to lead and by doing so move forward together with our coalition,\" she added.. Ukrainian Foreign Minister Dmytro Kuleba has appealed to Berlin to make a quick decision on sending further heavy weapons. \"Germany plays a leading role in Europe and we are counting on this leadership,\" he told German TV.. \"We are paying the price with people's lives,\" he said, adding that if Germany had changed its approach earlier then war could have been prevented.. Mr Scholz's coalition partners are also pushing for Germany to send further heavy weapons to Ukraine. However, the economics minister said the German military had already delivered what it could without affecting its own operational capability. . German manufacturer Rheinmetall has offered to send Leopard 1 battle tanks, but Mr Habeck said they had to be refurbished and that could take months.. In his interview with the Funke news group, the Greens minister said every German could make a dent in their reliance on Russia by cutting their energy consumption by 10%.. Mr Habeck said lowering the temperature was perhaps not quite as comfortable but nobody would freeze.. Bosses should also consider offering staff the chance to work from home, as they did during the Covid-19 pandemic, for one or two days a week.. More than 330,000 refugees from Ukraine have registered in Germany since the start of the war, although the true figure is unclear.. This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. Jude Law on becoming the wisest of all wizards, Professor Albus Dumbledore. ",
        "placed": "First_Page",
        "epoch": 1650044704.73247,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Sunken Russian warship: What do we know?",
        "date": "2022-04-15",
        "date_raw": "2022-04-15",
        "url": "https://www.bbc.com/news/world-europe-61103927",
        "news_url": "https://www.bbc.com/news/world-europe-61103927",
        "subtitle": "",
        "content": "Ukraine claims it struck the vessel with its Neptune missiles.. The 510-crew warship had led Russia's naval assault on Ukraine, which made it an important symbolic and military target.. Earlier in the conflict the Moskva gained notoriety after calling on Ukrainian border troops defending Snake Island in the Black Sea to surrender - . . . Prior to the sinking, Russia's defence ministry issued a statement saying \"the vessel is seriously damaged. The entire crew have been evacuated\". . On Thursday afternoon, it said a fire onboard had been contained and that it would be towing the warship back to port.. But a statement issued later on Thursday said that, while being towed, the ship \"lost its balance due to damage sustained in the hull\".. \"Given the choppy seas, the vessel sank,\" it said. . Moscow again blamed the blast on an unexplained fire, making no mention of any missile strike.. But Ukraine says it is responsible for an attack on the cruiser, which it claims it targeted with recently-introduced Ukrainian-made missiles..  before the ship sank, Ukrainian officials said Russian rescue efforts were being hampered by ammunition exploding on board and bad weather.. The BBC has not been able to verify either claim.  . Originally built in Ukraine in the Soviet-era, the vessel entered service in the early 1980s according to Russian media.. The missile cruiser was previously deployed by Moscow in the Syria conflict where it supplied Russian forces in the country with naval protection.. It carried over a dozen Vulkan anti-ship missiles and an array of anti-submarine and mine-torpedo weapons, the reports said.. The Moskva is the second major .  since the invasion began.. The Slava-class cruiser was the third largest vessel in Russia's active fleet and one of its most heavily defended assets, naval expert Jonathan Bentham from the International Institute for Strategic Studies told the BBC.. The cruiser was equipped with a triple-tiered air defence system that if operating properly should have given it three opportunities to defend itself from a Neptune missile attack.. In addition to medium- and short-range defences, it could engage six short-range close-in weapon systems (CIWS) as a last resort. . Mr Bentham said Moskva should have had 360-degree anti-air defence coverage.. \"The CIWS system can fire 5,000 rounds in a minute, essentially creating a wall of flak around the cruiser, its last line of defence,\" he said.. If the strike is proven to have come from a missile it \"raises questions over the capabilities of the modernisation of the Russian surface fleet: whether it had enough ammunition, whether it had engineering issues\".. \"Essentially, you'd have thought that with that three-tiered anti-air defence system it would be very hard to hit,\" the military expert added.. Kyiv military officials say they struck the Moskva with a Ukrainian-made Neptune missile.. The cruise missile system was designed by Ukrainian military engineers in response to the growing naval threat posed by Russia in the Black Sea, following its annexation of Crimea in 2014.. , the Ukrainian navy only received its first delivery of the 300km-range (186 miles) Neptune missiles in March last year.. Since the invasion began Ukraine has received an influx of military aid from Western allies, including . . . The warship was a \"symbol of Russian naval power in the Black Sea,\" Michael Petersen of the Russia Maritime Studies Institute told the BBC.. \"The Moskva had been a thorn in the side of the Ukrainians since the beginning of this conflict,\" he said, adding that to see it destroyed would be \"a real morale boost to the Ukrainians.\". The Russian military has been dominant in the Black Sea since the annexation of Crimea in 2014, and has used its presence there to launch and supply the invasion.. Its Black Sea fleet has supported the war with the capacity to launch cruise missiles anywhere in Ukraine, and has been important in supporting Russian attempts to seize Mariupol.. In the early days of Russia's invasion the Moskva made global headlines after it ordered a group of Ukrainian soldiers on an outpost in the Black Sea to surrender.. When the troops defiantly refused in a radio message, it was initially believed that the border troops had been killed but in fact they had been taken captive.. The soldiers were later released as part of a prisoner swap with Russia in late March and their commander was honoured with a medal by the Ukrainian military.. The tale of their bravery became such a boost to Ukraine's morale that that the country's postal service commemorated their encounter on Snake Island with a special illustrated stamp.. This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. Jude Law on becoming the wisest of all wizards, Professor Albus Dumbledore. ",
        "placed": "First_Page",
        "epoch": 1650044704.8585775,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Elon Musk 'not sure' his Twitter bid will succeed",
        "date": "2022-04-15",
        "date_raw": "2022-04-15",
        "url": "https://www.bbc.com/news/business-61115738",
        "news_url": "https://www.bbc.com/news/business-61115738",
        "subtitle": "",
        "content": "Also on Thursday, Twitter's chief executive told employees that the company was evaluating the approach.. Parag Agrawal reportedly said at the staff meeting that the company was not being \"held hostage\" by the offer.. Speaking at the TED2022 conference in Vancouver, Mr Musk said: \"I am not sure that I will actually be able to acquire it.\" . He added that he had a \"Plan B\" if his bid for Twitter was rejected, but gave no further details of what that could mean.. Mr Musk also said at the event that Twitter should be more open and transparent. \"I think it's very important for there to be an inclusive arena for free speech,\" he said.. On Thursday, he revealed his offer to buy all the shares in Twitter that he does not already own.. In an official filing to US regulators, Mr Musk said he was the right person to \"unlock\" the company's \"extraordinary potential\" and that if his offer was not accepted, \"I would need to reconsider my position as a shareholder.\". He also said that if Twitter's board of directors chose to reject the offer, it would be \"utterly indefensible not to put this offer to a shareholder vote\". . Saudi Arabia's Prince Alwaleed bin Talal shunned the bid, tweeting: \"I don't believe that the proposed offer by Elon Musk comes close to the intrinsic value of Twitter given its growth prospects.\". The billionaire claimed that he has a stake in Twitter through his investment firm Kingdom Holding Company. However, Mr Musk immediately replied asking how many Twitter shares Prince Alwaleed's firm owns, adding: \"What are the Kingdom's views on journalist freedom of speech?\". Twitter confirmed that it had received the bid, but said its board must still review the \"unsolicited, non-binding\" offer, which values its shares at well below the level of more than $70 that they reached last summer.. Mr Musk already owns more than 9% of the social media platform, but he is no longer its biggest shareholder.. Asset management firm Vanguard Group .  that its funds now own a 10.3% stake, bumping him off the top spot.. This video can not be played. Mr Musk is the world's richest man, according to Forbes magazine, mostly due to his shareholding in electric vehicle maker Tesla where he is chief executive.. He has not revealed any details on how his bid for Twitter will be financed. Mr Musk is being advised by US investment bank Morgan Stanley.. Bruce Daisley, Twitter's former vice president for Europe, Middle East and Africa, told the BBC's Today programme that Mr Musk appeared to be \"toying with the company to some extent\".. \"The latest bid he's put in, as far as I can tell, doesn't seem to be regarded as a serious bid but it is proving to be very disruptive with the organisation I think.\". He said that Twitter may benefit from being taken private and out of the hands of shareholders.. \"To some extent the constant scrutiny of being a publicly listed company, following in the footsteps of the likes of Google and Facebook, is definitely a challenge for the organisation so private ownership might be the right solution.. \"I'm not convinced Elon Musk's approach is going to win many fans though,\" he added.. Twitter's shares, which are listed in New York, initially rose on Thursday but ended down 1.6% at $45.08, below Mr Musk's offer.. The board of Twitter has enlisted the help of another Wall Street bank, Goldman Sachs, as it considers how to respond to the takeover approach.. Other than acknowledging the takeover bid, Twitter has publicly kept pretty quiet since Elon Musk revealed his attempt to buy the company. . But details have emerged of an \"all hands\" meeting, where questions were put to the company's chief executive, Parag Agrawal. . The details give nothing more than a suggestion of what Twitter's management thinks of the offer. Mr Agrawal reportedly said he could not talk about the details, but that the company was not being \"held hostage\". . I'm told the meeting was designed to give employees more information. But one Twitter worker told me they left the meeting more confused. \"I didn't leave feeling any sense of clarity,\" they said.. The employee said that they were in the dark about what could happen next. \"I would say I know about as much as the public on Twitter,\" they said. . Twitter's board not only has to weigh up the offer, but also assess the damage that Elon Musk could do if scorned. Apparently he has a Plan B if Twitter rejects his offer.. Twitter may be worth tens of billions of dollars, but it is nothing compared to Elon Musk, who is worth more than $200bn. And that kind of wealth makes him a dangerous foe.. This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. Jude Law on becoming the wisest of all wizards, Professor Albus Dumbledore. ",
        "placed": "First_Page",
        "epoch": 1650044704.8809655,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Clashes in Shanghai over Covid lockdown evictions",
        "date": "2022-04-15",
        "date_raw": "2022-04-15",
        "url": "https://www.bbc.com/news/world-asia-china-61117528",
        "news_url": "https://www.bbc.com/news/world-asia-china-61117528",
        "subtitle": "",
        "content": "Millions are confined to their homes as Shanghai battles a fresh outbreak of the virus. Anyone who tests positive is placed in quarantine.. But with more than 20,000 new cases a day, authorities are struggling to find enough space.. The city in recent weeks has converted exhibition halls and schools into quarantine centres, and set up makeshift hospitals.. The low numbers of serious cases in Shanghai have led some to ask whether a lockdown is necessary, correspondents say.. This video can not be played. In recent weeks many residents have taken to social media to complain about the restrictions and the lack of food supplies.. People have to order in food and water and wait for government drop-offs of vegetables, meat and eggs, and analysts say many are running low on supplies.. The lockdown extension has overwhelmed delivery services, grocery shop websites and even the distribution of government supplies.. Three weeks into lockdown, some here in Shanghai are angry. . Head to toe in protective suits in an eastern district of the city, officers were forcing people out of their rented apartments so they could turn them into temporary quarantine facilities, all in the name of a war against a resurgent Covid.. But for some it was just too much, their homes sequestered, their desperation easy for all to hear.. A few miles away, there was an organised protest, a bold stand as the lockdown takes hold in a country where you can be arrested for picking quarrels.. They're angry about a local school being turned into another quarantine facility. Police with riot shields forced them off the streets in the end.. This was on a small scale but it's a sign of anger and frustration as this lockdown goes on.. Meanwhile the Chinese government has sent teams to the city to help more than 660 companies in key sectors of the economy such as semiconductor and car manufacturing to resume production, reports state media.. The Ministry of Industry and Information Technology said on Friday they would ensure the supply of medical goods and the smooth flow of supply chains.. The move follows reports that parts of China's manufacturing sector might soon have to close, at least temporarily, because companies cannot get essential components from Shanghai.. He Xiaopeng, president of electrical vehicle manufacturer XPeng, said that if work did not start again in Shanghai during May, potentially all car factories across the country might have to stop operating.. China is one of the last remaining nations still committed to eradicating Covid, in contrast to most of the world which is trying to live with the virus.. But this zero-Covid policy has come under strain in recent weeks with the spread of the Omicron variant.. This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. Jude Law on becoming the wisest of all wizards, Professor Albus Dumbledore. ",
        "placed": "First_Page",
        "epoch": 1650044704.9012775,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'Home is home' - Ukrainians returning to war zones",
        "date": "2022-04-15",
        "date_raw": "2022-04-15",
        "url": "https://www.bbc.com/news/world-europe-61105013",
        "news_url": "https://www.bbc.com/news/world-europe-61105013",
        "subtitle": "",
        "content": "Olena and Maria headed to a friend's house in Szczecin, a Polish city on the border with Germany. But they had to sleep on the floor, and Olena says they struggled to find work there because they don't speak the language.. Now, they're heading back east - despite the threat of a renewed Russian assault. Donetsk remains a key target for Russian forces.. Olena's husband is an ambulance driver and still in Slovyansk, waiting for them. When we ask how they feel to cross back into their home country, Olena breaks into a huge grin.. \"Super!\" she says. \"No matter what, we're very happy to be back in Ukraine.\". Since Russia's invasion, more than 10 million people are thought to have left their homes in Ukraine, and . . . But as the front lines stabilise and the country learns to function in a state of war, some Ukrainians are beginning to make the journey back home, even to parts of the country directly threatened by Russian forces. . The war is now well into its second month. Ukraine has held off the Russian assault and fears of a rapid collapse - as President Volodymyr Zelensky told his people this week, it is more than 48 days since military analysts in the West predicted the capital Kyiv had just 48 hours until its fall to the invaders. . People the BBC spoke to at the Polish border said they had tired of life as refugees abroad. Others were desperate to get back for practical reasons - to collect important documents left behind in the confusion after the invasion, protect their homes from looters, or even to pick up children who stayed behind with their fathers. . And for others, the pull of home, friends and family is just too strong.. Sofia is eating a hot dog from one of the fast-food stalls at the border crossing. She's defying her mum's orders, choosing to come back home after just three weeks in the safety of Poland. War is war, but Easter is Easter - she's eager to see her loved ones back home in Lviv this weekend. . The 20-year-old first crossed the frontier into the EU late in March to stay with a godmother's friend in Poznan, after . .. \"Mum forced me, she was panicking,\" Sofia says. But she never felt settled abroad, despite the help for refugees that humanitarian groups and the Polish government have organised. . \"You feel foreign,\" she says. \"Everyone's helping you, but it doesn't feel like home.\" She hopes to stay in the relative calm of Lviv. . Official figures suggest more people are making the same choice. Polish border authorities say numbers going to and from Ukraine are now drawing closer - on Wednesday, 24,700 people entered Poland from Ukraine, while 20,000 people made the opposite trip. It's a sharp reversal from the record 142,000 people who crossed into Poland on 6 March. . Lviv-Holovnyi rail station is a key transit hub in western Ukraine. Trains bring thousands in daily from war-torn regions: outside, charities give out food, clothes and SIM cards, while coaches line up to take travellers off to the countryside or the border.. Although most people come here from the east, a steady stream of people are starting to make the journey in the opposite direction - a potentially lethal choice. . Iryna, her daughter Katerina, mother Lina and mother-in-law Yevgenya are from Kryvyi Rih, a city in central Ukraine close to the front lines. They initially left the country to stay with relatives in Moldova, but have now decided to return. They've had to buy tickets for the trip - in contrast, journeys westward away from the fighting are free.. Iryna says they would have come sooner, but had to wait for her eight-year-old daughter to recover from an illness. \"Home is home,\" she says, when we ask why they've decided to go back. . She admits she's worried about her daughter's safety. When they left, the Russian attacks were far away, but now they're getting closer. . We ask what they've told Katerina about the situation. \"We're telling her the truth,\" Iryna says. . Some warn against moving back east. . Volunteers at a clinic above the main station concourse give out medical and psychological support for new arrivals. Irena Bous is one of them. . Before the war, she was a judge for the International Dance Organization and chair of a number of dance competitions within Ukraine. \"All kinds - hip hop, jazz, break dancing,\" she says. . A friend of hers in the Lviv governor's office knew she had a flair for organisation and so asked her to help out when the Russians invaded. . Irena has met several people who are returning to areas wracked by violence. \"It's a bad idea [to return east],\" Irena says. \"We try to save their lives and keep them in Lviv.\". She tells us of a woman who came to Lviv from her home near Bucha, a wealthy suburb of Kyiv where Russian troops shot dead scores of civilians and left bodies in the street. After nine days, she decided to return - against Irena's advice.. \"I said, please wait, there are no Russians but we have many things there - bombs, mines - wait until they are deactivated,\" Irena says. The woman travelled back regardless, saying her friends had found her a place to stay. . Another woman Irena spoke to, who is in her 60s, had fled to Poland even before the war began, but returned to Ukraine and boarded a train east last week. \"I don't know how long I will live, but I will die in my house,\" she told Irena. . Others we met couldn't bring themselves to leave Ukraine in the first place. At Arena Lviv - a stadium built for the Euro 2012 football tournament, but now playing host to refugees - we meet Roma, a 19-year-old from Mykolaiv on Ukraine's Black Sea coast, and his new friend Iryna, a grandmother from Severodonetsk in the eastern Luhansk region. . The pair had never met until that day, but now they have decided to stay together. Iryna travelled across Ukraine to the Polish border in the days after the invasion, intent on escaping. After queuing for hours, she made it to the front of the line, only to change her mind at the last minute. Her son is in the military in Ukraine and she hears her home city has been recaptured by Ukrainian forces, opening up the prospect of heading home. . \"I couldn't bring myself to leave [the country],\" she tells us. But since then, she has been moving around the west of the country, sleeping for a time at a nursery in Lviv before ending up at the arena with Roma.. A coach destined for the countryside has one spot left on board, but despite repeated offers, Iryna refuses the seat - choosing instead to stick with her new friend. . Now she and Roma - like millions of others - face an uncertain future as displaced people within the country. With a choice of refugee status abroad or rootlessness inside Ukraine, it is perhaps no surprise that some are risking everything to return to their homes. . This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. Jude Law on becoming the wisest of all wizards, Professor Albus Dumbledore. ",
        "placed": "First_Page",
        "epoch": 1650044704.9231117,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russia 'hits Kyiv missile plant' after losing iconic warship",
        "date": "2022-04-15",
        "date_raw": "2022-04-15",
        "url": "https://www.bbc.com/news/live/world-europe-61101906",
        "news_url": "https://www.bbc.com/news/live/world-europe-61101906",
        "subtitle": "",
        "content": "",
        "placed": "First_Page",
        "epoch": 1650044705.095037,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'I'm shocked by my church leaders in Moscow'",
        "date": "PT2M47S",
        "date_raw": "PT2M47S",
        "url": "https://www.bbc.com/news/world-europe-61109104",
        "news_url": "https://www.bbc.com/news/world-europe-61109104",
        "subtitle": "",
        "content": "\"The wonderful woman who cooked at our church and her son, who was in a wheelchair, were both killed when an artillery shell hit their apartment. I now know of several other of our parishioners who have died.\". Like most clergy in the region of north-eastern Ukraine where he is from, Father Pluzhnik belonged to the branch of the Russian Orthodox Church which takes its direction from its religious leadership in Moscow.. But now, he says, has applied to join the Ukrainian Orthodox Church - which was . , in a move never recognised by Russia. . He says many fellow priests who followed Patriarch Kirill in Moscow are doing the same because of the Church leader's stance on the war.  . Father Pluzhnik and his family fled under artillery fire and now have a temporary new home in the town of Chernivtsi, in western Ukraine.. \"When the war started, I was waiting to hear from Patriarch Kirill of Moscow, the 'father' of our church. But first there was no reaction at all, and then there was worse,\" he says.. \"Patriarch Kirill blessed the Russian army and gave his blessing to the war. It was not just him but the majority of priests of the Moscow Patriarchate [Russian Orthodox Church] including some that even have Ukrainian roots. I was in shock.\" . As well as having failed to unequivocally condemn the killing of innocent people in Ukraine, or call for a ceasefire, the Patriarch has held large televised services in Moscow to bless Russian troops. He has also suggested in sermons that the Kremlin's war is a righteous one about the future of Christianity.. \"What is happening today is much more important than politics,\" he said last month. \"We are talking about human salvation, about where humanity will end up and on which side of God the Saviour.\". There are religious undertones in much of the Kremlin's narrative justifying its invasion of Ukraine. It is a fight for the conservative ideals of the Russian Orthodox Church based in Moscow, against an immoral outside world. President Putin has said Ukraine is not only an \"inalienable part\" of Russia's history and culture - but also its \"spiritual space\".  . The former Archbishop of Canterbury, Dr Rowan Williams, has said he finds Patriarch Kirill's sentiment concerning.. \"There are elements in the Russian Christian tradition that can become really toxic when they get in their head a particular kind of Christian nationalism, a sort of messianic approach to the fate of the nation,\" said Dr Williams during a visit to western Ukraine this week.. He was part of an extraordinary high-level, multi-faith delegation - including Christian, Jewish, Muslim, Hindu and Buddhist leaders. They met refugees who had fled the horrors in the eastern part of the country.. Dr Williams has long studied and written about the positive contribution of the Russian Orthodox Church, and appears deeply saddened by the role the Moscow Patriarchate is playing in the war.. \"I think that the increasing influence in the Patriarchate of Moscow of ultranationalist ideals - often including a strand of anti-Semitism - has been going on for some time. . \"And it has now expressed itself in this very uncritical support of Russian national ambitions, a very aggressive attitude towards many other Orthodox churches. The writing has been on the wall for some time,\" he said.. Patriarch Kirill has echoed President Putin's claim that Russian speakers and followers of Moscow's Russian Orthodox Church living in eastern Ukraine need liberating after years of oppression.. \"Our brothers and sisters were really suffering, they suffer for their loyalty to the Church,\" said Patriarch Kirill a week into the war.. But Father Pluzhnik, a Russian speaker and a follower of the Moscow Patriarchate all of his adult life, is angered by those claims.. \"When I hear them say they are protecting us and fighting some 'Holy War', I think they are either blind, or they are not serving God but the devil,\" he says.. \"We were living peacefully until they came. But far from protecting us they bombed and tortured and killed. Before the war, parishioners were completely free to choose what church they went to, they just went to the church closest to their home. For many of them it was not even a significant difference to go to a church that followed Moscow or not, they just wanted to pray to God. Now that has changed.\" . Dr Sergii Bortnyk, a professor at the Kyiv Theological Academy and an adviser to the Russian Orthodox Church in Ukraine, acknowledges that there has been a widespread movement of people and parishes across the country abandoning their loyalty to Moscow.. \"I think it is maybe half of the 12,000 parishes [of the Moscow Patriarchate in Ukraine] that have said that they want to break away now,\" says Dr Bortnyk.. \"Patriarch Kirill has not said anything about all the Christians in Ukraine that have been killed, so I believe the members of our church are free to end their connection to him as the patriarch,\" he says.. \"The connection to all of our [Moscow Patriarchate Russian Orthodox] Church in Ukraine to Moscow is in question now.\". The Kremlin's aim, backed by the leadership of the Russian Orthodox Church in Moscow, had been to unite Russia and Ukraine in a single \"spiritual space\".. But the manner by which they have tried to achieve that appears to have had precisely the opposite effect.. ",
        "placed": "First_Page",
        "epoch": 1650044705.110118,
        "language": "EN",
        "source": "BBC"
    }
]
