[
    {
        "title": "Putin's daughters targeted by US sanctions",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-us-canada-61005388",
        "news_url": "https://www.bbc.com/news/world-us-canada-61005388",
        "subtitle": "The US sanctions' list includes Putin's adult daughters and relatives of Foreign Minister Sergei Lavrov.",
        "content": "The measures follow new revelations of atrocities by Russian troops in Ukraine, including images of bodies of civilians scattered on the streets of Bucha, near the capital Kyiv.. Russia says, without evidence, the images are staged by Kyiv officials.. Even though satellite images have shown the civilians were killed when Russians were in control of Bucha, Mr Putin on Wednesday described the event as a \"crude and cynical provocation by the Kyiv regime\".. Referring to the Bucha murders, US President Joe Biden said on Wednesday: \"There's nothing less happening than major war crimes.\". \"Responsible nations have to come together to hold these perpetrators accountable,\" Mr Biden added.. The US said that Mr Putin's daughters, Katerina Vladimirovna Tikhonova and Maria Vladimirovna Vorontsova, were being put under sanctions \"for being the adult children of Putin, a person whose property and interests in property are blocked\".. The announcement described Ms Tikhonova as \"a tech executive whose work supports the GoR [Russian government] and defense industry\". . Her sister, Ms Vorontsova, it went on, \"leads state-funded programs that have received billions of dollars from the Kremlin toward genetics research and are personally overseen by Putin\". . Asked why the US was targeting Mr Putin's daughters, a senior Biden administration official said the US thought they could be in control of some of their father's assets.. \"We have reason to believe that Putin, and many of his cronies, and the oligarchs, hide their wealth, hide their assets, with family members that place their assets and their wealth in the US financial system, and also many other parts of the world,\" the official said.. \"We believe that many of Putin's assets are hidden with family members, and that's why we're targeting them.\" . The US sanctions announced by the White House include:. Meanwhile the UK has announced . , including the country's largest, Sberbank, and Credit Bank of Moscow.. The European Union is also debating cutting off Russian coal imports as concern over alleged war crimes increases.. Before the new raft of sanctions was announced in Washington, Ukrainian President Volodymyr Zelensky said he could not \"tolerate any indecisiveness\".. Speaking to the Irish parliament on Wednesday, he said there was still a need to convince some in Europe who believe \"war and war crimes are not as horrific as financial losses\" to back tougher sanctions. . He added that \"Russian oil cannot feed the Russian military machine\", with Ukraine's foreign minister arguing on Twitter that an embargo on gas and oil was needed to truly impact Russia's ability to finance the war.. Josep Borrell, the EU's chief diplomat, separately acknowledged on Wednesday that the one billion euros ($1.09bn; £833m) Europe spent on Russian energy every day put into sharp perspective the billion euros given to Ukraine in military assistance since the start of the invasion.. Some European member states, including Germany, are heavily reliant on Russian energy and had been reluctant to directly target the sector.. However, in a first, the . , which must be agreed by all 27 members. Europe buys around €4bn ($4.4bn; £3.3bn) worth of coal from Moscow every year. . Sentiment appeared to change after evidence of Russian war crimes emerged, with French President Emmanuel Macron joining calls for a ban on coal earlier this week. . The ban was suggested ahead of a range of sanctions set to be announced in coordination with the US and other G7 nations.. European member states are also expected to impose a \"full transaction ban\" on four Russian banks and ban a range of other Russian and Belarusian imports, including wood, cement, seafood and liquor, worth €5.5 billion ($6bn; £4.59bn). . And Ursula von der Leyen, the European Commission president, said she intends to close EU ports to Russian vessels and ban Russian and Belarusian road transport operators from the region.. Ms Von der Leyen accused Russia of \"waging a cruel and ruthless war\" against Ukrainian civilians and said the EU must \"sustain utmost pressure on Putin and the Russian government at this critical point\". . But Lithuanian Foreign Minister Gabrielius Landsbergis on Tuesday evening criticized the EU's proposed sanctions package, calling it a \"feeble response\" which is \"an invitation for more atrocities.\". \"Coal, four banks…a ban on ports and borders (with exceptions) is not really an adequate sanctions package to the massacres that are being uncovered,\" Mr Landsbergis wrote on Twitter. . The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649282403.376574,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "UK chancellor's wife defends non-dom tax status",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/uk-politics-61017993",
        "news_url": "https://www.bbc.com/news/uk-politics-61017993",
        "subtitle": "Karim Benzema's hat-trick for Real Madrid leaves Chelsea with a mountain to climb to retain their Champions League crown.",
        "content": "But Ms Murty's spokeswoman told the BBC she pays all the tax that is legally required in the UK.. Labour said it was \"staggering\" Mr Sunak's family \"may have been benefitting from tax reduction schemes\".. The party's shadow Treasury minister Tulip Siddiq called on the chancellor to \"urgently explain how much he and his family have saved on their own tax bill at the same time he was putting taxes up for millions of working families\".. The story - .  - comes on the day the National Insurance rise came into force. . The government says the increase will raise £39bn which can be spent on health and social care. . Responding to the report, Ms Murty's spokeswoman confirmed that \"according to British law, Ms Murty is treated as non-domiciled for UK tax purposes. . \"She has always and will continue to pay UK taxes on all her UK income,\" she said. . The BBC has been told that Ms Murty does pay taxes abroad on her foreign income.. Ms Murty, who is a fashion designer, was born in India in 1980 and holds an Indian passport. . She married Mr Sunak in 2009. Her father NR Narayana Murty founded the IT services company Infosys which has grown to be one of India's biggest firms and he is now a billionaire. . Ms Murty is reported to own a little under 1% of the shares of Infosys with a value estimated last month of more than £500m. She also has interests in several companies in the UK.. Ms Murty's spokeswoman said: \"Akshata Murty is a citizen of India, the country of her birth and parent's home. India does not allow its citizens to hold the citizenship of another country simultaneously.\". A resident of the UK would have to actively declare they believed themselves to be eligible for \"non-domiciled\" status from HMRC. . Asked to confirm this is what Ms Murty did, a government source said: \"Her domicile status is a matter of fact/law determined by her specific circumstances (domicile at birth)\", but added they would not be commenting further on a private individual's tax status.. It is understood that Mr Sunak made the Cabinet Office aware of his wife's tax status as part of his declaration of interests when he first became a minister in 2018. The Treasury was also made aware of the fact in case there were any conflicts of interest.. The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649282403.528175,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ed Sheeran condemns 'baseless' copyright claims",
        "date": "PT1M4S",
        "date_raw": "PT1M4S",
        "url": "https://www.bbc.com/news/entertainment-arts-61008849",
        "news_url": "https://www.bbc.com/news/entertainment-arts-61008849",
        "subtitle": "Vladimir Zhirinovsky has died in hospital, after a career built on fiery remarks and absurd antics.",
        "content": "That prompted Sheeran . : \"I hope that this ruling means in the future baseless claims like this can be avoided.. \"This really does have to end.\". The case was not the first time Sheeran has faced a copyright claim, and many other stars have also been involved in high-profile disputes in recent years.. Last month, .  after a rapper said she had plagiarised an eight-note riff for her 2013 hit Dark Horse.. Dua Lipa has recently been sued twice over her song Levitating, the biggest-selling single in the US last year. Those claims have come from the writers behind Latin disco band Dr Buzzard's Original Savannah Band and Florida reggae group Artikal Sound System.. Also last month, Sam Smith and Normani were sued over their 2019 duet Dancing With A Stranger, while Taylor Swift is facing a trial over her 2014 anthem Shake It Off.. As the music industry saying goes, where there's a hit, there's a writ. . The field of music copyright \"has become like the Wild West\", says forensic musicologist Peter Oxendale, who worked with Sheeran in this latest case.. He says cases have proliferated since 2015, when Blurred Lines creators .  in the US of copying the \"feel\" of Marvin Gaye's Got To Give It Up, rather than directly plagiarising musical phrases or lyrics.. \"In that case, [there] wasn't even two notes in common, and yet it found in favour of the wrong side,\" Oxendale told BBC Radio 4's The World At One.. Part of the melody in Shape of You did bear some similarity to a segment of Oh Why - but Sheeran successfully argued in the High Court that it was a coincidence and he had not heard the other song before.. This video can not be played. Sheeran took legal action after Switch - real name Sami Chokri - and fellow songwriter Ross O'Donoghue asked to be added to the songwriting credits for Shape of You, which is the most streamed song ever on Spotify.. However, the judge ruled that Sheeran would be justified in thinking their request \"was a tactic designed to extract a settlement\" - in other words, money and/or a credit without going to court.. Sheeran said: \"I feel like claims like this are way too common now and have become a culture where a claim is made with the idea that a settlement will be cheaper than taking it to court, even if there's no basis for the claim.. \"It's really damaging to the songwriting industry. There's only so many notes and very few chords used in pop music. Coincidence is bound to happen if 60,000 songs are being released every day on Spotify. That's 22 million songs a year, and there's only 12 notes that are available.\". Sheeran's plea for an end to \"baseless claims\" will find sympathetic ears among other musicians.. \"It should never have got as far as it did,\" Grammy-winning composer .  of the Sheeran case. \"Hopefully this result brings about a change in the avalanche of frivolous speculative copyright infringement cases.\". But Wednesday's ruling won't bring copyright cases to an end. It won't even bring cases against Ed Sheeran to an end..  after being sued for $100m (£76m) by the owner of a share of the songwriting rights to Marvin Gaye's Let's Get It On, who claims Sheeran copied it for his 2014 chart-topper Thinking Out Loud.. He has also settled cases out of court in the past.. In 2018, he paid $5.4m (£4.1m) to songwriters Thomas Leonard and Martin Harrington .  Amazing (which was released by X Factor winner Matt Cardle in 2012) for Sheeran's 2015 song, Photograph.. In the latest trial, the star said he had been \"bruised\" by that experience. Even though he felt he had done nothing wrong, he said he had agreed to pay out on the advice of his lawyers because it would have been a \"nuisance\" and \"more trouble than it was worth\" to fight.. After the Shape of You ruling, Oxendale said: \"I'm full of admiration for Ed Sheeran in this case because he could easily have taken the easy way out, which is just to give them a nuisance payment to go away.. \"But he didn't. He chose to fight it and fighting cases in the High Court is traumatic for anyone. It's difficult. It's really expensive. It's time-consuming.\". Sheeran had already given .  a credit on Shape of You several years ago after similarities were pointed out.. In recent years, more stars have given the composers of potentially problematic tracks credits before a dispute gets anywhere near a court..  on her 2017 single Look What You Made Me Do because it follows the same rhythmic pattern as I'm Too Sexy.. Last year, Olivia Rodrigo added two members of Paramore to the writing credits of Good 4 U, and the number of writers on Uptown Funk, by Mark Ronson and Bruno Mars, ballooned from six to 11 when The Gap Band noticed similarities to their song Oops Upside Your Head.. Part of Chokri and O'Donoghue's complaint was that Sheeran treats unknown songwriters worse than famous ones when it comes to giving credits - which he denied.. But the case rested on the fact that he insisted he had never heard their song, so could not have copied it either consciously or subconsciously - which would have been more difficult to argue if Oh Why had been a hit.. Copyright lawyer Kate Swaine says: \"If I was advising somebody who's been accused of copyright infringement, the first thing I would ask them is, 'Is there a possibility that you could have, unconsciously or consciously, been influenced, inspired or taken an element of this?'. \"If somebody turns around and says, 'I do know that track really well. I have heard it. It's not out of the question,' they may feel that, rather than getting into the cost and disruption of a court action, it is easier to make a concession and therefore give some credit on the royalties.. \"Here, what comes across from Sheeran's evidence is he was absolutely adamant that he had not heard this track.\". She sees little chance of the number of copyright claims subsiding. . But she says that despite the Blurred Lines ruling, \"the law seems to be doing a reasonably decent job\" of assessing when there is sufficient evidence of copyright infringement, and when there is not.. The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649282403.5525725,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'First dinosaur fossil linked to asteroid strike'",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/science-environment-61013740",
        "news_url": "https://www.bbc.com/news/science-environment-61013740",
        "subtitle": "The father of an American aid worker killed by the notorious \"Beatles\" cell testifies at a trial in Virginia.",
        "content": "The limb, complete with skin, is just one of a series of remarkable finds emerging from the Tanis fossil site in the US State of North Dakota.. But it's not just their exquisite condition that's turning heads - it's what these ancient specimens purport to represent.. The claim is the Tanis creatures were killed and entombed on the actual day a giant asteroid struck Earth.. The day 66 million years ago when the reign of the dinosaurs ended and the rise of mammals began.. Very few dinosaur remains have been found in the rocks that record even the final few thousand years before the impact. To have a specimen from the cataclysm itself would be extraordinary.. The BBC has spent three years filming at Tanis for . , narrated by Sir David Attenborough.. Sir David will review the discoveries, many that will be getting their first public viewing. . Along with that leg, there are fish that breathed in impact debris as it rained down from the sky.. We see a fossil turtle that was skewered by a wooden stake; the remains of small mammals and the burrows they made; skin from a horned triceratops; the embryo of a flying pterosaur inside its egg; and what appears to be a fragment from the asteroid impactor itself.. \"We've got so many details with this site that tell us what happened moment by moment, it's almost like watching it play out in the movies. You look at the rock column, you look at the fossils there, and it brings you back to that day,\" says Robert DePalma, the University of Manchester, UK, graduate student who leads the Tanis dig.. This video can not be played. It's now widely accepted that a roughly 12km-wide space rock hit our planet to cause the last mass extinction.. The impact site has been identified in the Gulf of Mexico, off the Yucatan Peninsula. That's some 3,000km away from Tanis, but such was the energy imparted in the event, its devastation was felt far and wide.. The North Dakota fossil site is a chaotic jumble.. The remains of animals and plants seem to have been rolled together into a sediment dump by waves of river water set in train by unimaginable earth tremors. Aquatic organisms are mixed in with the land-based creatures.. The sturgeon and paddlefish in this fossil tangle are key. They have small particles stuck in their gills. These are the spherules of molten rock kicked out from the impact that then fell back across the planet. The fish would have breathed in the particles as they entered the river.. The spherules have been linked chemically and by radiometric dating to the Mexican impact location, and in two of the particles recovered from preserved tree resin there are also tiny inclusions that imply an extra-terrestrial origin.. \"When we noticed there were inclusions within these little glass spherules, we chemically analysed them at the Diamond X-ray synchrotron near Oxford,\" explains Prof Phil Manning, who is Mr DePalma's PhD supervisor at Manchester.. \"We were able to pull apart the chemistry and identify the composition of that material. All the evidence, all of the chemical data, from that study suggests strongly that we're looking at a piece of the impactor; of the asteroid that ended it for the dinosaurs.\". This video can not be played. The existence of Tanis, and the claims made for it, first emerged in the public sphere . . This caused a furore at the time.. Science usually demands the initial presentation of new discoveries is made in the pages of a scholarly journal. .  have now been published, and the dig team promises many more as it works through the meticulous process of extracting, preparing and describing the fossils.. To make its TV programme, the BBC called in outside experts to examine a number of the finds.. Prof Paul Barrett from London's Natural History Museum looked at the leg. He's an expert in ornithischian (mostly plant-eating) dinosaurs.. \"It's a . . It's from a group that we didn't have any previous record of what its skin looked like, and it shows very conclusively that these animals were very scaly like lizards. They weren't feathered like their meat-eating contemporaries.. \"This looks like an animal whose leg has simply been ripped off really quickly. There's no evidence on the leg of disease, there are no obvious pathologies, there's no trace of the leg being scavenged, such as bite marks or bits of it that are missing,\" he tells me.. \"So, the best idea that we have is that this is an animal that died more or less instantaneously.\". The big question is whether this dinosaur did actually die on the day the asteroid struck, as a direct result of the ensuing cataclysm. The Tanis team thinks it very likely did, given the limb's position in the dig sediments.. If that is the case, it would be quite the discovery.. But Prof Steve Busatte from Edinburgh University says he's still somewhat sceptical - for the time being.. He's acted as another of the BBC's outside consultants. He wants to see the arguments presented in more peer-reviewed articles, and for some palaeo-scientists with very specific specialisms to go into the site to give their independent assessment.. Prof Busatte says it's possible, for example, that animals that had died before the impact were exhumed by the violence on the day and then re-interred in a way that made their deaths appear concurrent.. \"Those fish with the spherules in their gills, they're an absolute calling card for the asteroid. But for some of the other claims - I'd say they have a lot circumstantial evidence that hasn't yet been presented to the jury,\" he says.. \"For some of these discoveries, though, does it even matter if they died on the day or years before? The pterosaur egg with a pterosaur baby inside is super-rare; there's nothing else like it from North America. It doesn't all have to be about the asteroid.\". There's no doubting the pterosaur egg is special.. With modern X-ray technology it's possible to determine the chemistry and properties of the egg shell. It was likely leathery rather than hard, which may indicate the pterosaur mother buried the egg in sand or sediment like a turtle.. It's also possible with X-ray tomography to extract virtually the bones of the pterosaur chick inside, to print them and reconstruct what the animal would have looked like. Mr DePalma has done this.. The baby pterosaur was probably a type of azhdarchid, a group of flying reptiles whose adult wings could reach more than 10m from tip to tip.. Mr DePalma gave .  to an audience at the US space agency Nasa's Goddard Space Flight Center on Wednesday. .  and .  will also present their latest data to the European Geosciences Union General Assembly in May..  will be broadcast on BBC One on 15 April at 18:30 BST. A version has been made for the US science series Nova on the PBS network to be broadcast later in the year.. The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649282403.6311944,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "British embassy guard charged with spying for Russia",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/uk-61015772",
        "news_url": "https://www.bbc.com/news/uk-61015772",
        "subtitle": "Energy bosses warn there is \"no quick fix\" to the higher energy costs hitting households.",
        "content": "The UK national was arrested by German police on 10 August.. The offences are alleged to have happened between October 2020 and August 2021.. Mr Smith, who had been living in Potsdam, in Germany, was flown back to the UK on Wednesday ahead of his appearance at Westminster Magistrates' Court.. The Metropolitan Police said the nine charges related to the collection and communication of information useful to the Russian state.. Nick Price, head of the special crime and counter terrorism division of the Crown Prosecution Service (CPS), said Mr Smith was accused of seven offences of collecting information with the intent of sending it to the Russian authorities, one of attempting communication and one of providing information to a person he believed was a member of the Russian authorities.. He said the CPS had worked closely with its German counterparts to bring Mr Smith back to the UK after obtaining an extradition warrant.. The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649282403.7046669,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ethiopia war crimes probe details ethnic cleansing",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-africa-61009077",
        "news_url": "https://www.bbc.com/news/world-africa-61009077",
        "subtitle": "Ukraine Prime Minister Denys Shmyhal calls for countries to stop buying Russian for oil and gas.",
        "content": "A 23-year-old Tigrayan trader told investigators how he was beaten up and left for dead in Rawyan by a patrol of Amhara Special Forces, who said: \"We will erase you from this land. This land is ours. This is the last time a Tigrayan will live in the area.\". The western part of Tigray has been largely inaccessible to journalists and aid agencies since the war in Tigray erupted in November 2020 - and all lines of communication have been blocked.. It is an area where land and boundary disputes between neighbouring regions and ethnic groups have long caused tensions and resentments.. The conflict - which followed a fallout between Prime Minister Abiy Ahmed's government and Tigray's dominant political party - has provided an opportunity to settle old scores.. After the war began, Amhara's forces, along with their allies in the Ethiopian army, quickly moved in, took control and a new administration was set up in western Tigray.. , is based on interviews with 423 people, mainly survivors of alleged abuses, and satellite images.. Amnesty and HRW say the evidence collected over a year shows that western Tigray has been the site of some of the worst atrocities committed during the 16-month war - and has been largely ignored.. In the first days of the offensive, one of the first large-scale massacres was in Mai Kadra on 9 November. It involved both sides and left around 229 of the town's residents - both Amhara and Tigrayan - dead. . Afterwards the report says Tigrayans were targeted in revenge attacks by Amhara security forces, their property was pillaged and occupied.. At this time Jamila told how some Amhara militiamen came into her hair salon in the town of Dansha early one morning as she was working. The 27-year-old was raped in front of her children, aged seven and two: \"They said: 'You Tigrayans should disappear from the land west of Tekeze.'\" . This refers to the River Tekeze, which splits the western zone of Tigray from the rest of the region.. Once in control of western Tigray, interviewees said the new authorities banned the speaking of Tigrinya and put in place policies to push Tigrayans out, distributing leaflets with a 24-hour or 72-hour ultimatum to leave or be killed. . Three survivors told investigators about the massacre of about several dozen Tigrayan men near the Tekeze River Bridge on 17 January 2021 - an incident that prompted many people to flee.. Militias rounded up Tigrayan men in the town of Adi Goshu and took about 60 of them to the Tekeze River where they were lined up in rows and shot.. Mesfin said: \"They shot all of us, me included. I was shot in my right shoulder and right hand. Bodies were falling one after the other.. \"I woke up at around 4am... I saw so many dead bodies around me,\" the 57-year-old said.. \"Some cow herders found me when I entered the forest. They took me to the people hiding in the forest. They treated me there, until I recovered... I lost my son and son-in law that day.\". The report also details how Tigrayan livestock, crops and homes were targeted and how security forces have tortured and deprived people of food.. \"This campaign of ethnic cleansing was conducted through a series of human rights abuses, including mass detention and torture, sexual violence, extrajudicial killings, denial of humanitarian aid and forced expulsion of Tigrayans,\" Amnesty researcher Fisseha Tekle told the BBC.. The two rights groups say that hundreds of Tigrayans remain unlawfully detained and have called for their immediate release.. They also want militias to be disarmed, officials linked to the abuses suspended and have called for an African Union-led international peacekeeping force to be deployed to western Tigray.. The conflict has forced millions of people to flee their homes - and left hundreds of thousands on the brink of famine.. The war is continuing - though a humanitarian truce was declared less than two weeks ago that has seen several lorries of food make it to the capital of Tigray for the first time in months.. However, Amnesty says the western Tigray region is still not getting the help it needs.  . During the conflict both sides have been accused of atrocities.. In particular, Ethiopian and Eritrean forces were accused of carrying out massacres in Tigray's holy city of Aksum and using widespread sexual violence, while Tigrayan forces face accusations of war crimes when they invaded Amhara last year.. The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649282403.774121,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Oil bosses vow to boost output and deny profiteering",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/business-61013908",
        "news_url": "https://www.bbc.com/news/business-61013908",
        "subtitle": "Vladimir Zhirinovsky has died in hospital, after a career built on fiery remarks and absurd antics.",
        "content": "Prices remain more than 15% higher than they were at the end of January.. The increase has raised energy costs for households around the world.. In the US, where mid-term elections will be held in November, it has also become a major political issue, weighing on President Biden's support.. The US and other members of the International Energy Agency (IEA) have repeatedly tapped reserves to alleviate the crisis.. Just last week, the US pledged to release 180 million barrels of oil over the next six months, while the IEA announced on Wednesday that other members would release a further 60 million barrels from storage.. But energy executives at the congressional hearing warned that there was \"no quick fix\" to the problem. . They said their investments, many already in the works, will raise output this year, but warned that staffing and supply issues stemming from the pandemic meant it is taking longer to start new production.. \"What can be done to ensure vital energy products remain available and affordable?\" asked Darren Woods, chief executive of ExxonMobil. . \"While there is no quick fix, the answer in the near-term, until there are more widely available and affordable alternatives, is straightforward. We need to increase the supply of oil and natural gas.\" . Energy prices were already increasing before Russia's invasion, as firms struggled to respond to disruption from the pandemic, which prompted a dramatic collapse in demand in 2020, followed by a faster-than-expected rebound. . Following Russia's invasion, Western allies hit the country with severe sanctions, disrupting oil markets and raising concerns about their supplies. . The country is the world's second-largest exporter of crude oil, accounting for about 10% of global output.. Oil prices are up roughly 70% from a year ago, accelerating in recent months.. New Yorker Doreen Aniakor says the dramatic rise in petrol prices means her car now costs $100 (£76.50) to fill. In response, she has stopped filling her tank in one go and started cutting off the engine at red lights to save fuel.. The 36-year-old, who works as a dental assistant and for hospitals, also recently picked up a fourth part-time job. She now delivers groceries for Instacart in an effort to cover the extra costs.. \"In this day and age, you just do what you got to do,\" she said, \"I have to figure out sometimes how to eat... It's ridiculous.\". At the hearing, Democrats said oil firms were \"lining their own pockets\" as petrol prices have not fallen as rapidly as oil, noting the rise in profits since 2022.. \"At a time of record profits, Big Oil is refusing to increase production to provide the American people some much needed relief at the gas pump,\" said Rep. Frank Pallone, a Democrat from New Jersey.. Democrats pressed energy firms to halt stock buybacks and said the energy crisis should spur a faster turn to greener energy sources. . Republicans blamed policies backed by President Joe Biden for the higher costs, accusing him of an \"assault\" on the US energy industry with actions such as halting oil and gas leases on public lands.. \"High gas prices are a feature of President Biden's policies, not a bug,\" said Rep Cathy Morris, a Republican from Washington. \"Why? They want to usher in a green revolution.\". After questioning by Republicans, some executives said in their testimony that Mr Biden's push for green energy alternatives was chilling investment.. But some executives said over the long-term, investing in green energy was a key way to stopping these kinds of energy shocks in the future.. The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649282403.793497,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Putin's ultranationalist ally and clown dies at 75",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-europe-61008292",
        "news_url": "https://www.bbc.com/news/world-europe-61008292",
        "subtitle": "Burkina Faso's former leader Blaise Compaoré is found guilty of complicity in killing his close friend.",
        "content": "Last December he appeared to predict Russia would attack Ukraine.. He claimed to have had eight Covid-19 vaccinations. He contracted coronavirus and died weeks after being admitted to hospital with pneumonia.. His death was finally confirmed by parliament speaker Vyacheslav Volodin on Wednesday, after two reports earlier this year had been discounted. . Zhirinovsky was, he said, always in the thick of things: \"A man who deeply understood how the world works and foresaw a lot.\". Zhirinovsky's brand of clownish ultranationalism kept Russians shocked and entertained during more than 30 years of his political career. . In the early 1990s he claimed he dreamt of the day \"when Russian soldiers can wash their boots in the warm waters of the Indian Ocean\". In one of his final appearances before MPs, he said Russia would invade Ukraine and predicted almost to the day when it would happen.. \"At 04:00 on 22 February you'll feel [our new policy]. I'd like 2022 to be peaceful. But I love the truth, for 70 years I've said the truth. It won't be peaceful. It will be a year when Russia once again becomes great.\". His career was laced with similar threats to other countries, from the Baltics and Germany to Japan and the Middle East. He achieved international notoriety when he threw juice in the face of a political rival, Boris Nemtsov, during a TV debate.. Before he entered politics, he ran a Soviet state-approved Jewish cultural organisation. His Liberal Democratic Party of Russia was the country's first official post-communist political party and was widely viewed first as a Soviet stooge. Russians and the West were shocked when his party won Russia's first democratic elections in 1993.. Political commentator Konstantin Eggert labelled him \"the Kremlin's pocket nationalist and scandal-monger\". With hindsight, said Eggert, his success in 1993 was a precursor of the \"barbaric revanchism\" that had led to Russia's invasion of Ukraine.. Zhirinovsky told the BBC in 2018 that Ukraine was Russian territory: \"It's our territory; it's our people. It's part of our country.\". His career had declined in recent years - even though his party is widely viewed favourably by the Kremlin. . He secured a mere 5.6% of the vote in a 2018 presidential election that was marred by irregularities and by a ban on Russia's leading opposition figure, Alexei Navalny, who is now in jail.. When a respected Russian journalist accused Zhirinovsky in 2018 of groping him 12 years earlier, the politician's son condemned the remarks as slander.. The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649282403.8080742,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Hostage 'knew his time had come' before IS murder",
        "date": "PT1M4S",
        "date_raw": "PT1M4S",
        "url": "https://www.bbc.com/news/world-us-canada-61015190",
        "news_url": "https://www.bbc.com/news/world-us-canada-61015190",
        "subtitle": "Ukraine Prime Minister Denys Shmyhal calls for countries to stop buying Russian for oil and gas.",
        "content": "Alleged member El Shafee Elsheikh, 33, is accused of kidnapping and conspiracy.. He has denied all charges.. The elder Mr Kassig is the latest family member of victims to give evidence at the trial of Mr Elsheikh, who is the highest profile IS fighter to face justice in a US court.. Describing his son's final letter, Mr Kassig said: \"This was a young man knowing his time had come. It was his farewell.\" . Then he read the letter.. \"I spent a long time taking life for granted and taunting death,\" his 26-year-old son wrote. \"I have never wanted to live more. I don't want you and Mum ruined over this.\". He said he \"cried a lot in the first few months, but not anymore\".. Prosecutors in the case argue that Mr Elsheikh was deeply involved in ransom demands from the families of hostages, and the executions the so-called Beatles carried out.. The defence, however, have said that the Sudanese-born Londoner was not part of the group and merely \"a simple Isis fighter\".. Several family members of victims have testified about email exchanges with Beatle captors as part of the prosecution's case.. Ed Kassig recounted receiving the first in December 2013 saying: \"Peter is at this moment our guest and we don't want to harm him\" and later, a message demanding 100 million euro in exchange for his release.. The Kassigs had several subsequent email exchanges with their son's captors. In a video message to IS, they said their son \"grew to love Syria\" and had \"embraced Islam\" - a nod to his conversion while in captivity, and changing his name from Peter to Abdulrahman. . They were able to receive a letter from their son in June 2014, even as they appealed to the White House and told the IS captors they were \"turning every stone\" to meet the ransom demands.. However, the IS group released a video in November 2014 apparently showing Mr Kassig being executed. A FBI agent confirmed his death to the family, Mr Kassig said.. His son had been a \"caring kid\" and particularly \"sensitive to the needs of others\", he told the court.. He had served in the US Army and did a tour in the Middle East before becoming an aid worker after going to Turkey in 2013 and taking trips over the border to Syria, his father said.. He founded the aid group Special Emergency Response and Assistance (Sera) because he \"realised there was a lethal time lag between when war breaks out and aid comes in,\" and it provided food and medical supplies to anyone in need. . \"It didn't matter if it was a jihadi or a refugee,\" Mr Kassig said.. Mr Elsheikh - on Wednesday wearing a white shirt and black mask - sat back in his chair and listened intently to the testimony, cocking his head slightly to look at the government's evidence, and making no eye contact with the witness.. The trial continues, with as many as 50 witnesses expected. . The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649282403.8231423,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "What is Russia's Wagner Group of mercenaries?",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-60947877",
        "news_url": "https://www.bbc.com/news/world-60947877",
        "subtitle": "The singer says pop stars are easy targets in what has become a \"really damaging\" culture in music.",
        "content": "A .  has pointed to the believed involvement of a 51-year-old former Russian army officer, Dmitri Utkin. He is thought to have founded Wagner and given it its name - his own former call-sign.. He is a veteran of the Chechen wars, a former special forces officer and a lieutenant colonel with the GRU, Russia's military intelligence service.. The Wagner Group first went into action during Russia's annexation of Crimea in 2014, says Tracey German, professor of conflict and security at King's College London.. \"Its mercenaries are thought to be some of the 'little green men' who occupied the region,\" she says. \"About 1,000 of its mercenaries then supported the pro-Russian militias fighting for control of the Luhansk and Donetsk regions. . \"Running a mercenary army is against the Russian constitution,\" she adds. \"However, Wagner provides the government with a force which is deniable. Wagner can get involved abroad and the Kremlin can say: 'It has nothing to do with us'.\" . Samuel Ramani, associate fellow at the Royal United Services Institute, says Wagner mainly recruits army veterans who need to pay off debts: \"They come from rural areas where there are few other opportunities for them to make money.\". Some suggest Russia's military intelligence agency, the GRU, secretly funds and oversees the Wagner Group. . Mercenary sources have told the BBC that its training base in Mol'kino in southern Russia is next to a Russian army base. . Russia has consistently denied Wagner has any connection with the state.. The BBC investigation that identified Utkin's links to the Wagner Group also links Yevgeny Prigozhin, the oligarch known as \"Putin's chef\" - so-called because he rose from being a restaurateur and caterer for the Kremlin.. Many of Mr Prigozhin's companies are currently under US sanctions for what it calls his .   He has always denied any connection with the Wagner Group.. In 2015 the Wagner Group started operating in Syria, fighting alongside pro-government forces and guarding oilfields. . It has been . , supporting the forces loyal to General Khalifa Haftar. It's thought that up to 1,000 Wagner mercenaries took part in Haftar's advance on the official government in Tripoli in 2019.. In 2017, the Wagner Group was .  (CAR) to guard diamond mines. It is also reported to be working in Sudan, guarding gold mines.     . In 2020, the US Treasury said Wagner had been \"acting as a cover\" in these countries for Mr Prighozin's mining companies, such as .  and .  - and placed them under sanctions.. Most recently, the Wagner Group has been . , in West Africa, to provide security against Islamic militant groups. Its arrival in 2021 influenced the decision by France to pull its troops out of the country. . Samuel Ramani says the Wagner Group has about 5,000 mercenaries in total operating across the world.  . This video can not be played. The United Nations and the French government have accused Wagner mercenaries of committing rapes and robberies against civilians in the Central African Republic, and the EU has imposed sanctions on them for this.. In 2020, the United States military .  and other improvised explosive devices in and around the Libyan capital, Tripoli. . \"Wagner Group's reckless use of landmines and booby traps are harming innocent civilians,\" said Rear Admiral Heidi Berg, director of intelligence at the US Army's Africa Command.. In the weeks leading up to Russia's invasion of Ukraine, it is thought Wagner Group mercenaries carried out \"false flag\" attacks in eastern Ukraine to give Russia a pretext for attacking, says Tracey German.. Now, messages have appeared on Russian social media recruiting mercenaries by inviting them to . . . However, the mercenary groups go by other names, such as The Hawks. . Candace Rondeaux, professor of Russian, Eurasian and Eastern European studies at Arizona State University, says this may mark an attempt to steer away from the Wagner name because \"the brand is tainted\".. The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649282403.8428624,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Bowen: This is the worst I have seen around Kyiv",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-europe-61007427",
        "news_url": "https://www.bbc.com/news/world-europe-61007427",
        "subtitle": "A spokeswoman for Akshata Murty says she pays all the UK taxes that are legally required.",
        "content": "Down the main street from the roundabout at the entrance to the town there is a massive amount of damage. Destroyed and burnt-out buildings, homes turned to rubble, the twisted wreckage of cars, and then more collapsed buildings.. Borodyanka, which is not far from the border with Belarus and was on the main axis of the Russian advance on Kyiv, has been very heavily shelled.. It is not the kind of shelling that happens in a couple of bombardments. This takes application.. Several witnesses told the BBC that Russian troops stopped attempts to dig survivors out of wrecked buildings, threatening people who wanted to do so at gunpoint.. Ukrainian officials say that the Russians may have committed worse atrocities in Borodyanka than in Bucha, where bodies of men who looked to have been summarily killed were found lying in the street after the Russians pulled out, and several hundred other bodies were in a mass grave.. At the moment, though, the extent of what was done to civilians in Borodyanka during the Russian occupation is not yet clear. . The reason is that the rubble of bomb sites has not yet been moved. Those in the town believe that corpses of civilians are lying under them, but the number is not known. . The worst killing in Borodyanka might have come when several large blocks of flats were destroyed.. In a line of big cream-coloured buildings, several have been flattened. The fire-blackened gaps that they occupied are like missing teeth.. Tons of concrete and steel collapsed into the cellars under the flats. Several people said dozens of civilians were lying dead under the rubble. The police said it could be hundreds. They are waiting for cranes and heavy lifting gear to start moving huge amounts of rubble to recover bodies.. Dmytro Stashevskyi, a middle-aged man, is lucky to be alive. I met him when he was cleaning up a smashed and looted shop he rented out as a pharmacy.. His family left Borodyanka on 24 February when the Russians invaded. Dmytro stayed on to safeguard their property. The Russians were moving tanks and men through the town, so with his neighbours, he spent much of his time in the cellar under their building, day as well as night.. By the evening of 1 March he decided that he had to sleep somewhere less exposed to the Russians, so went to another shelter on the edge of town.. When he returned in the morning the building was rubble and the cellar where he had been staying with friends and neighbours was filled with twisted concrete and steel.. \"I came back at 08:30 in the morning and the apartment was already destroyed. My mum, my wife and daughter were all praying for me. Before it all happened, there was talk of Russian tank columns moving through the city and shooting at everything. I didn't believe it at first, but then I saw them shooting at civilian houses.\". Dmytro's wife Svetlana was trying to clear up his mother's destroyed flat in the building next door, which was still standing. She said the Russians stopped attempts to rescue any survivors.. \"They were all our neighbours\", she said. \"Shortly after the attack, people nearby heard some voices, Russian soldiers stopped them digging. They threatened to shoot if they tried.\". \"There are a lot of people left under the rubble,\" confirmed another woman, Maria, who was busy sorting mirrors and pictures that could be salvaged and throwing the rest into a skip behind her apartment block. \"My soul hurts. I knew all those people. We knew they were there from the first day, but they wouldn't let us get them out.\". Maria and many others told us that Russian troops looted their property.. The Russians \"stole everything that glittered,\" she said. \"They even took my lingerie. They beat everything, they gutted everything… it's all smashed.\". Many people left Borodyanka when the invasion began on 24 February. A few who have come back were walking around the ruins, dazed and distressed by what they were seeing.. Svitlana Gontar, who had just returned on Tuesday morning, sobbed as she saw what had become of her hometown.. \"It was so green. It was really nice. Kids studied here. We had three schools, a technical and a music college. Now, we don't have anything. Children have lost their childhood, their memories, everything.\". Outside the golden-domed Ukrainian Orthodox church, a local priest, Father Dmytro, was supervising the distribution of bread. He said he had witnessed Russian snipers killing civilians.. \"It was the 2 March near the petrol station. We were driving along, followed by two civilian cars. They just shot them - it was an execution.\". \"Since the Russians left, we have tried to provide humanitarian aid - mostly supplies from western Ukraine. But it has to be food that will keep. Most people still don't have any power or heat.\". The biggest bomb sites in Borodyanka could only have been hit by air strikes or ballistic missiles. The laws of war state civilians are protected and killing them is a crime unless they are involved with military action.. Unless it can be proved that the blocks of flats were military sites, then their destruction and the death of the hundreds whose bodies local police fear lie underneath, could amount to a war crime.. Reports of actions by Russian forces in Ukraine that could be crimes of war are accumulating. One question is what redress, if any, will be available for victims and their families.. The best recent example was the war crimes tribunal in The Hague that prosecuted some of the worst perpetrators in the wars of former Yugoslavia in the 1990s. That was authorised by the UN Security Council.. But Russia is a veto-wielding permanent member, so that avenue is likely to be closed for Ukraine.. Father Dmytro has no doubt about what Russia's actions in his country amount to. \"[The Russians] did everything possible to destroy the country of Ukraine. This was not a war between armies - this war was against the entire country of Ukraine.\". This video can not be played. The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649282403.8613913,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "An execution-style killing on a street in Bucha",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-europe-61003878",
        "news_url": "https://www.bbc.com/news/world-europe-61003878",
        "subtitle": "David Ballantyne Smith, 57, is charged with nine offences under the Official Secrets Act.",
        "content": "The soldiers took Oleg out beyond the gate on to the pavement, Volodymyr said, and threw a grenade in through the front door of the house that exploded with a deafening bang and set the house on fire.. Volodymyr grabbed a small fire extinguisher and tried in vain to extinguish the flames. \"Where is Oleg? Oleg will help!\" he shouted to his daughter.. But the reply came from one of the Russian soldiers, he said.  . \"Oleg will not help you any more.\" . They found Oleg on the pavement outside the gate, and it was clear from the way he was lying that he had been forced to kneel and shot in the head at point blank range, Iryna said. He was a welder who lived a quiet life on the corner of Yablonska Street in Bucha, who was taken out of his home and killed.. The killing is one of scores - if not hundreds - being uncovered in Bucha after Russian troops withdrew from the Kyiv suburb recently. The mayor, Anatoliy Fedoruk, said on Monday that at least 300 civilians had been killed. There is no official tally yet.  . Russia has denied any involvement in the atrocities. But its burned-out tanks litter the city. On the grounds of a church, there is an open mass grave with the dead still inside, some in black body bags, some loose in the sand. On the roads, there are bullet-riddled civilian cars - at least one with a body still inside. Houses are caved in by shelling, their driveways ploughed over by tanks. Residents have described Russian soldiers shooting civilians outside their homes with no provocation, and satellite imagery shows that bodies were lying in the streets while the Russians were still in control.. The Russian soldiers who killed Oleg Abramov \"did not ask him anything\", his wife Iryna said. . \"They didn't ask anything or say anything, they just killed him,\" she said. \"They only told him to take off his shirt, kneel down, and they shot him.\" . She wept on Tuesday as she stood on the spot where he was killed, where a dark patch of blood was still visible on the street. When she ran out and found his disfigured body, the four Russian soldiers who dragged him out were standing casually drinking water, she said. She screamed at them to shoot her, and one raised his gun, then lowered it, then raised it again, and lowered it, until Volodymyr dragged her back inside the gate.  . \"Those soldiers told us we had three minutes to leave and they forced us to run in our slippers,\" Volodymyr said. \"Bucha was like an apocalypse - dead bodies everywhere, the streets full of smoke.\". Volodymyr and Iryna had no choice but to leave Oleg's body lying on the street and it lay there for nearly a month while they sheltered at a relative's house nearby. When it was safe to return, Volodymyr tried to bury his son-in-law on a rough patch of earth by the pavement, and the half-dug hole was still visible there on Tuesday. . But exhausted by the effort, and afraid of Russian soldiers, Volodymyr carried Oleg back inside the yard and laid him there. Later, Ukrainian soldiers loaded the body into a van, Volodymyr said, and took it away. \"I have no idea how we are going to find it now,\" he said.. Ukrainian authorities have now cleared the bodies off the streets of Bucha but there are fears more will be found in the basements and yards of private homes. Officials have only just begun the process of cataloguing the horrors. And so great is the damage in Bucha, it is hard to imagine the scale of the reconstruction needed to restore it to the attractive suburb it once was. . Along one road through the town on Tuesday, where burned-out tanks were piled up and almost every house was destroyed, 84-year-old Hryhoriy Zamohylnyi was sweeping the street, as if oblivious to the total destruction around him. Somehow, his home was intact - the only building left undamaged along the whole stretch of road.  . \"I saw the war with the Germans and now this war with the Russians,\" said Zamohylnyi, a former engineer, born and raised in Bucha. \"What you see here is animal cruelty,\" he said. . Addressing the UN security council on Tuesday, the Ukrainian president, Volodymyr Zelensky, accused the Russians of committing the worst crimes since World War Two, and called for those responsible to be tried as the Nazis were in Nuremberg.  . \"The Russian military searched for and purposefully killed anyone who served our country,\" he said. \"They killed entire families, adults and children, and they tried to burn the bodies.\". Ukraine has begun a war crimes investigation into Russia's actions in Bucha and nearby Irpin. It says 410 bodies have been found across the two suburbs so far.  . There are fears now that more atrocities will be found as the Russians retreat further and more suburbs are opened up - more bodies in the streets, more mass graves. Volodymyr and Iryna Abramov are only looking for one body, and their fear is that they will never find it. . \"He was just a peaceful man, a family man, a welder, who struggled with a spine fracture and was disabled all his life,\" Volodymyr said.  . \"Just before he died, while I was in the yard, I saw him briefly through the open gate, on his knees, and he said his final words. He asked them why.\". The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649282404.0976677,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Paying Russia for energy is 'blood money' - Ukraine PM",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/av/world-61007121",
        "news_url": "https://www.bbc.com/news/world-61007121",
        "subtitle": "A father who died with his son in the Australian mountains is named as lawyer Mehraab Nazir.",
        "content": "Prime Minister of Ukraine Denys Shmyhal has accused Russia of committing genocide in his country, saying, \"I am absolutely sure this is genocide against Ukrainian nation\".. Mr Shmyal spoke to the BBC's Clive Myrie and described money given to Russia for oil and gas as \"blood money... to buy weapons from which they kill Ukrainians.\". ",
        "placed": "First_Page",
        "epoch": 1649282404.1186275,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine round-up: Putin's daughters sanctioned",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-europe-61014946",
        "news_url": "https://www.bbc.com/news/world-europe-61014946",
        "subtitle": "Remains are unearthed of a dinosaur that may have died on the very day a space rock hit Earth.",
        "content": "A US official told journalists that Mr Putin and his inner circle were believed to hide their wealth with family members who would then place it in the Western financial system.. US President Joe Biden called the killings \"major war crimes\". . Forced to address the issue, Mr Putin on Wednesday called the killings in the town of Bucha a \"crude and cynical provocation by the Kyiv regime\" - even though satellite images have shown the civilians were killed when Russians were in control of Bucha.. The US said that Mr Putin's daughters, Katerina Vladimirovna Tikhonova and Maria Vladimirovna Vorontsova, were being put under sanctions \"for being the adult children of Putin, a person whose property and interests in property are blocked\".. The two are the daughters of President Putin and his ex-wife Lyudmila. The pair married in 1983 when she was a flight attendant and he a KGB officer. Their marriage lasted 30 years, spanning Mr Putin's rapid rise to the top of Russia's political system.. The US announcement described Ms Tikhonova as \"a tech executive whose work supports the GoR [Russian government] and defense industry\". Her sister, Ms Vorontsova, it went on, \"leads state-funded programs that have received billions of dollars from the Kremlin toward genetics research and are personally overseen by Putin\".. In Bucha itself, the BBC's Joel Gunter has been speaking to survivors, including Iryna Abramov whose husband Oleg was forced to kneel on the street and shot in the head at point blank range by Russian soldiers.. When Iryna ran out and found his disfigured body, the four Russian soldiers who dragged him out were standing casually drinking water, she said. She screamed at them to shoot her, and one raised his gun, then lowered it, then raised it again, and lowered it, until her father dragged her back inside the gate.. \"Those soldiers told us we had three minutes to leave and they forced us to run in our slippers,\" Iryna's father Volodymyr said. \"Bucha was like an apocalypse - dead bodies everywhere, the streets full of smoke.\". The BBC's Jeremy Bowen has been to Borodyanka near Kyiv and heard from witnesses that Russian troops stopped attempts to dig survivors out of wrecked buildings, threatening people who wanted to do so at gunpoint.. Several blocks of flats in the town were completely flattened.. This video can not be played. \"There are a lot of people left under the rubble,\" confirmed Maria, who was busy sorting mirrors and pictures that could be salvaged and throwing the rest into a skip behind her apartment block. \"My soul hurts. I knew all those people. We knew they were there from the first day, but they wouldn't let us get them out.\". Maria and many others told us that Russian troops looted their property.. The Russians \"stole everything that glittered,\" she said. \"They even took my lingerie. They beat everything, they gutted everything… it's all smashed.\". Ukraine's Deputy Prime Minister Iryna Vereshchuk issued a stark warning to people living in eastern areas of the country.. She told them that if they did not leave now, Ukraine would not be able to help them as Russia's invading forces move in - and they could face the kind of atrocities seen in other Russian-occupied areas.. Russia has withdrawn from parts of northern Ukraine to focus on eastern areas.. Nato Secretary General Jens Stoltenberg said on Wednesday they were expecting a major offensive.. The rise and fall of media mogul Robert Maxwell. Michelle Visage sits down for a one-to-one encounter with Cameron Diaz. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649282404.1344385,
        "language": "EN",
        "source": "BBC"
    }
]
