[
    {
        "title": "Elon Musk strikes deal to buy Twitter for $44bn",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/business-61222470",
        "news_url": "https://www.bbc.com/news/business-61222470",
        "subtitle": "",
        "content": "He also called for a series of changes from relaxing its content restrictions to eradicating fake accounts.. The firm initially rebuffed Mr Musk's bid, but it will now ask shareholders to vote to approve the deal.. Mr Musk is the world's richest man, according to Forbes magazine, with an estimated net worth of $273.6bn mostly due to his shareholding in electric vehicle maker Tesla which he runs. He also leads the aerospace firm SpaceX.. \"Free speech is the bedrock of a functioning democracy, and Twitter is the digital town square where matters vital to the future of humanity are debated,\" Mr Musk said . . . \"I also want to make Twitter better than ever by enhancing the product with new features, making the algorithms open source to increase trust, defeating the spam bots, and authenticating all humans,\" he added. . \"Twitter has tremendous potential - I look forward to working with the company and the community of users to unlock it.\". Bret Taylor, chair of Twitter's board, said it had full assessed Mr Musk's offer and it was \"the best path forward for Twitter's stockholders\".. It is not clear who will lead the new company. The firm company is currently led by Parag Agrawal, who took over from co-founder and former boss Jack Dorsey last November.. But in his offer document, Mr Musk told Twitter's board: \"I don't have confidence in management.\". Under the deal, which is expected to close later this year, Twitter's shares will be delisted and it will be taken private. . Mr Musk has suggested this will give him freedom to make the changes he wants to the business. . Mr Musk's targeting of Twitter has moved at remarkable speed. It emerged at the beginning of April that Mr Musk had become the largest shareholder in the firm with a 9.2% stake.. He was then invited to join Twitter's board but turned down the offer before launching a surprise bid for the company on 14 April, saying he wanted . Twitter responded by putting in place a so-called \"poison pill\" defence to fend off Mr Musk. The mechanism would have created difficulties for Mr Musk if he attempted to increase his stake in the company.. Mr Musk has secured $25.5bn of financing for the deal and will take a $21bn stake in the business. . How many miles do you need to drive before it pays off?. Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. ",
        "placed": "Abroad",
        "epoch": 1650915902.9916084,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Turkish activist sentenced to life in prison",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/world-europe-61218241",
        "news_url": "https://www.bbc.com/news/world-europe-61218241",
        "subtitle": "",
        "content": "He was found guilty of charges related to the nationwide protests in 2013 and the failed coup attempt in 2016.. Kavala denied the charges and has accused the government of \"judicial assassination\".. Western diplomats were among those attending a packed court.. Kavala was first accused of orchestrating and financing nationwide anti-government protests that erupted in 2013.. He was acquitted, but soon after he was accused of being part of the attempted coup in 2016, which saw tens of thousands of people jailed or lose their jobs.. At the trial, he was charged with both counts.. Europe's top court, the European Court of Human Rights, has said there was insufficient evidence he committed an offence, and that his arrest was an attempt to \"silence him and dissuade other human rights defenders\".. Kavala was born in Paris and educated in the UK. Before being thrust to prominence, he ran a cultural centre. . Recep Tayyip Erdogan, whose government has become more authoritarian in recent years, has accused Kavala of being an agent of the Hungarian-born US billionaire George Soros.. How many miles do you need to drive before it pays off?. Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. ",
        "placed": "Abroad",
        "epoch": 1650915903.0286465,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Macron faces immediate challenges to power",
        "date": "PT1M52S",
        "date_raw": "PT1M52S",
        "url": "https://www.bbc.com/news/world-europe-61214460",
        "news_url": "https://www.bbc.com/news/world-europe-61214460",
        "subtitle": "",
        "content": "The centrist president's victory over Marine Le Pen may have been convincing, but he has a problem. There are new elections around the corner to France's National Assembly and a big section of the electorate dislikes him.. \"There is a lot of hate,\" sociologist Michel Wieviorka told the BBC. \"He said last night 'I am happy' but I don't think he can be totally happy because there are plenty of clouds in his sky.\". Politically, if he fares badly in the June elections, he could end up losing his majority and may not be able to form his own government. That's why his opponents are calling the next vote a \"third round\".. Why would that matter if he's just won 58.5% of the national vote? . Many of his voters are not natural supporters and are unlikely to back him in June. A large number of far-left voters held their noses to keep the far right out of power, but then there are also a number of mainstream parties that threw their weight behind him too, including the Republicans, Greens and Socialists.. One opinion poll indicated that 63% of voters would rather he lost his majority and had to share power with an opposition government, known in France as \"co-habitation\".. Far-left leader Jean-Luc Mélenchon has designs on becoming prime minister himself. If that were to happen, there would be little love lost between him and the president. He claimed that Mr Macron had won the vote with the worst result in French history. Even if he was wrong, it was still a valid point that more than a third of voters had either stayed away from the election or voted for no candidate at all.. France's election winner is therefore a man in a hurry. He wants to rush through important reforms to persuade a jaded electorate to vote for his party. . Within days, he needs to form a new government, replacing Prime Minister Jean Castex, who led France through the Covid pandemic. . Labour Minister Elisabeth Borne is seen as a popular choice, because she has a strong record on social issues and it is social reforms that are his priority right now. . Mr Macron is also believed to want a woman in the job.. And she seems to understand the need for speed - especially when it comes to the issue which dominated both rounds of the presidential election: the cost of living that is causing a headache across French society and became the focus of Marine Le Pen's campaign.. \"We need to provide quick answers,\" she told reporters.. Indeed, within hours of the election result, Finance Minister Bruno Le Maire promised to keep in place a price cap on gas and electricity price rises until the end of 2022. . But spending is just one of four priorities Macron needs to push in the coming weeks, according to Junior Economy Minister Agnès Pannier-Runacher.  The environment, education, and health are also key, with green issues a particular priority for younger voters. . And don't forget, 41% of 18 to 24-year-olds did not bother to vote on Sunday.. But the flagship reform Macron is really determined to push through is controversial: raising the pension age from 62 to 65.. However, government spokesman Gabriel Attal has promised the Macron administration is in listening mode. . He insisted there would be a change of approach over the next five years, and on pensions they would redouble consultation to \"hear people's anxieties\". . Asking the French people to work three more years before they collect their pensions is not exactly a popular move, so Mr Macron is at pains to say he is flexible on how it is brought in and when. And yet his finance minister did not rule out forcing it through without a vote if they had to.. For a president sometimes dubbed Jupiter for perceived arrogance, observers see this as a critical moment for him to adapt.. \"He must accept the idea that negotiation is important, it doesn't mean top-down decisions,\" says Michel Wieviorka. \"I think it's difficult for him psychologically and culturally to change to a more democratic way of politics.\". In his victory speech, Mr Macron declared he was no longer a candidate in one camp but the president for everybody. No-one would be left by the wayside, he vowed. . He also insisted that the next five years would be handled differently from the last, without explaining how. He may not have long to prove it.. How many miles do you need to drive before it pays off?. Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. ",
        "placed": "Abroad",
        "epoch": 1650915903.037454,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US wants weakened Russia to avoid repeat of Ukraine",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/world-europe-61214176",
        "news_url": "https://www.bbc.com/news/world-europe-61214176",
        "subtitle": "",
        "content": "He also announced the US would allocate an extra $713m (£559m) of military aid to Ukraine and other European nations.. Russian President Vladimir Putin has accused the West of attempting to \"split Russian society and destroy Russia from within\". . Mr Austin, a retired four-star general, was speaking after meeting Ukraine's President Volodymyr Zelensky in Kyiv. Also involving Secretary of State Antony Blinken, the visit marked the highest-level trip to Ukraine by US officials since the invasion began over two months ago. . The meeting between the US and Ukrainian parties, which ran for over three hours, comes as Russia escalates its military campaign in the south and east of the country. . At a news conference in Poland after the visit, Mr Austin told reporters the US wants to see \"Russia weakened to the degree that it can't do the kinds of things that it has done in invading Ukraine\".. The Pentagon chief added that US officials still believed Ukraine could win the conflict with \"the right equipment\" and the \"right support\". . BBC diplomatic correspondent James Landale observed that Mr Austin's comments calling for a weakened Russia were unusually strong for a US defence secretary. It is one thing to help Ukraine resist Russian aggression, it is quite another to speak of weakening Russia's capabilities, he said. . Mr Putin's accusations of the West attempting to \"destroy Russia\", made during a speech on Monday, appeared to be in response to Mr Austin's comments.. US defence officials said of the millions announced in fresh military funding, nearly $332m (£260m) would be allocated to Ukraine. . It brings the total US security assistance provided to Ukraine since the invasion began to more than $3.7bn (£2.9bn). . Mr Zelensky has been pleading with Western leaders to increase the flow of military equipment for weeks, vowing that his forces can overcome Russia's military if provided with fighter jets and other vehicles.. Last week the US confirmed it had supplied Ukrainian troops with howitzer artillery cannons and anti-artillery radars for the first time. . Russia's ambassador in Washington said Moscow had sent a diplomatic note demanding an end to the US supply of weapons to Ukraine. . Mr Blinken announced some US diplomatic staff would start to return to Ukraine from next week. They are expected to be based in Lviv initially, with a longer-term plan to re-open the US Embassy in the capital, Kyiv. . President Joe Biden intends to nominate Bridget Brink, a career diplomat, as US ambassador to Ukraine - a post that has remained vacant for more than two years. . Mr Blinken also defended America's diplomatic approach, telling reporters that the Western alliance the Biden administration had assembled had put pressure on President Putin's government.. \"The strategy that we've put in place, massive support for Ukraine, massive pressure against Russia, solidarity with more than 30 countries engaged in these efforts, is having real results,\" Mr Blinken said. \"And we're seeing that when it comes to Russia's war aims, Russia is failing, Ukraine is succeeding.\". \"A sovereign, independent Ukraine will be around a lot longer than Vladimir Putin's on the scene,\" Mr Blinken added. . Speaking following the meeting, Mr Zelensky said his government appreciated \"the unprecedented assistance\" from Washington and added that he \"would like to thank President Biden personally and on behalf of the entire Ukrainian people for his leadership in supporting Ukraine\". . President Biden's always made clear that the US won't directly intervene in the war in Ukraine. He won't be sending American troops to join the battle. . But the truth is that the US is getting more deeply involved - and that's been highlighted by the words of the US defence secretary. . America has dramatically increased the supply of weapons to Ukraine in recent weeks. Despite Russian warnings, it's made clear it'll be sending more. Mr Austin's words underline that America is not a bystander in this war. America wants to see Russia defeated. . More than that, it wants to see Russia's military machine reduced to such an extent that it will not be able to threaten any another European ally in the future. The fear, shared by Nato allies, is that any kind of defeat for Ukraine will only embolden President Putin's ambitions. . Mr Austin has now set out clearly that the US has its own strategic goals for this war - even if it's theoretically not participating. The goal is to stop President Putin and to weaken Russia's military to such an extent that it will no longer be able to threaten other nations. . To some extent that's already happened. Military experts already believe it will take years for Russia to recover from its military losses. That might also send a signal to another nation which the US is increasingly concerned about - namely China.  . For President Putin it's more evidence that he's not just in a war with Ukraine. No doubt it will feed his own narrative for the purposes of domestic support. He's long portrayed Nato as a threat to Russia. . In recent days Russia has refocussed its advance on Ukraine's eastern Donbas region and US sources believe that Moscow has committed over 76 battalion tactical groups inside Ukraine. . On Monday, the UK's ministry of defence said in an update that Moscow had made minor advances in the region but had \"yet to achieve a breakthrough\" because of logistical issues. . The update said: \"Ukraine's defence of Mariupol has also exhausted many Russian units and reduced their combat effectiveness.\" . If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . How many miles do you need to drive before it pays off?. Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. ",
        "placed": "Abroad",
        "epoch": 1650915903.0530362,
        "language": "EN",
        "source": "BBC"
    }
]
