[
    {
        "title": "Russia halts gas supply to Poland",
        "date": "2022-04-27",
        "date_raw": "2022-04-27",
        "url": "https://www.bbc.com/news/live/world-europe-61224804",
        "news_url": "https://www.bbc.com/news/live/world-europe-61224804",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1651036503.244858,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Poland says it will manage without Russian gas",
        "date": "2022-04-26",
        "date_raw": "2022-04-26",
        "url": "https://www.bbc.com/news/business-61237519",
        "news_url": "https://www.bbc.com/news/business-61237519",
        "subtitle": "",
        "content": ".. Data from the European Union network of gas transmission operators shows that Poland's supply has now been cut. . Poland says it will get gas from other sources. It is not yet clear if Bulgaria's supplies have also been cut. . Both countries have refused to pay in roubles - the Russian currency.. Polish state gas company PGNiG said it had been told all gas deliveries would be halted from 08:00 CET (06:00 GMT). The Bulgarian Energy Ministry also said it had been informed deliveries would be suspended from Wednesday. . PGNiG relies on Gazprom for the majority of its gas imports and bought 53% of its imports from the Russian company in the first quarter of this year.. It described the suspension as a breach of contract, adding that the company would take steps to reinstate the gas supply. . Bulgaria, which relies on Gazprom for more than 90% of its gas supply, said it had taken steps to find alternative sources but no restrictions on gas consumption were currently required. . The country's energy ministry said Bulgaria had fulfilled its obligations under the current contract with Gazprom and made all required payments. . It added that the new payment system proposed by Russia was in breach of the existing contract. . Following the news, Poland's climate ministry said the country's energy supplies were secure. . Climate Minister Anna Moskwa said there was no need to draw gas from reserves and gas to customers would not be cut. . Poland's Deputy Foreign Minister, Marcin Przydacz, said his country had been preparing for the possibility Russia might limit gas exports by diversifying its supplies. . \"I'm pretty sure that we will manage to handle this,\" he told the BBC. . He added that the suspension proved Moscow was \"not a reliable partner in any kind of business\" and urged other European nations like Germany to support a ban on Russian energy imports. . Poland was already planning to stop importing Russian gas by the end of the year, when its long-term supply contract with Gazprom expires. . PGNiG said its underground gas storage was almost 80% full and, with summer approaching, demand was lower.. Poland also has alternative supply sources, including a liquefied natural gas (LNG) terminal in Swinoujscie. . On 1 May, a new gas pipeline connection with Lithuania is also due to open that will give Poland access to gas from Lithuania's LNG terminal.. And a new pipeline delivering gas from Norway, known as the \"Baltic Pipe\", comes online in October. It should reach full capacity by the end of the year and could replace all Russian deliveries.. The gas supply cut does not mean Poland will immediately be unable to meet customer demand. . In recent years, Poland has reduced its dependence on Russian gas and it now buys LNG from Qatar and pipelines connect the country to the European market. Plus, the winter heating season is over, so demand is lower. . But Gazprom supplies more than half of all Poland's gas imports. That's a big hole to fill. . And Poland is not the only EU country now seeking to stop buying Russian energy. . There's a lot of competition on an already tight gas supply market. When the heating season starts again in the autumn and demand rises, Poland could face a tricky few months securing enough supply. . And if it does so, it may have to restrict supplies to large industrial users. . Supplies from Russia account for about 40% of the EU's natural gas imports. . However, many countries have pledged to move away from Russian energy in response to its invasion of Ukraine. . The US has declared a complete ban on Russian oil, gas and coal imports.. Meanwhile, the UK is to phase out Russian oil by the end of the year, with gas to follow as soon as possible, and the EU is reducing gas imports by two-thirds.. Food poverty - here's how you can seek (and give) help. Gynaecology waiting lists are rising - can more be done to help patients?. Your first look at exciting new drama SAS Rogue Heroes. ",
        "placed": "Abroad",
        "epoch": 1651036503.2608502,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine round-up: UN diplomacy and gas shutdown",
        "date": "2022-04-27",
        "date_raw": "2022-04-27",
        "url": "https://www.bbc.com/news/world-europe-61233794",
        "news_url": "https://www.bbc.com/news/world-europe-61233794",
        "subtitle": "",
        "content": "Mr Putin said fighting had stopped in Mariupol and that Russian soldiers were doing nothing to stop civilians leaving. He accused Ukrainian soldiers of holding civilians as human shields. But Ukrainian defenders have said attacks are continuing and civilians are trapped.. America's top defence official warned the West it had to \"move at the speed of war\" to support Ukraine's military fight against the Russian invasion. Defence Secretary Lloyd Austin, a retired four-star general, told a gathering of 40 nations' defence ministers that the coming weeks would be \"so crucial for Ukraine\". . Germany slightly shifted its position of not supplying weapons to Ukraine. The country has a long-standing policy of not exporting its military equipment, but has now agreed to provide about 50 mobile anti-aircraft systems.. Russian Foreign Minister Sergei Lavrov warned that Nato's support for Ukraine could cause the conflict to escalate into a world war. . This video can not be played. A UK defence minister has said .  to use military equipment donated by Britain to strike targets within Russia. .  - and would not be deterred from hitting them even if Western military advisers were present.. That prompted UK defence officials to clarify James Heappey's comments - stressing that the UK was not involved in the targeting process.. A long-running threat from Russia to cut off gas supplies to EU states started to take shape .  from Wednesday morning. . PGNiG said that reserve stocks were mostly full, and customers would see no disruption for the time being.. But the move is a sign of wider potential problems across the continent. . Russia supplies roughly 40% of the EU's gas imports, and the continent does not have enough to supply itself. Amid heightened tensions, Russia has demanded \"hostile countries\" pay it for energy in its own currency, roubles.. The World Bank says the war in Ukraine is set to cause the \"largest commodity shock\" since the 1970s - meaning huge price rises for goods ranging from natural gas to wheat and cotton.. The increases will affect the poorest most, but households and business of all sizes will feel the effects.. Wheat is predicted to go up in price by almost 43% and reach new highs, chicken could go up nearly 42%, soybeans 20% and oil 30%.. .. While the focus was on diplomacy outside of Ukraine, ordinary people living there continued to deal with the day-to-day impact of the war.. Nina Malenok is one of a handful of people who've stayed in the small village of Senkivka near the Ukrainian border.. Wedged into the yard of her home is the tail of a rocket fired in the early hours of 24 February - the day the war started.  In the days that followed, hidden in a cellar, she heard planes flying overhead, heavy vehicles driving in and whistles being frequently blown.. \"It's scary to live like this, but I'm used to my house. Where will I go?\" she said.. Read more about . Food poverty - here's how you can seek (and give) help. Gynaecology waiting lists are rising - can more be done to help patients?. Your first look at exciting new drama SAS Rogue Heroes. ",
        "placed": "Abroad",
        "epoch": 1651036503.2752752,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Singapore executes man with low IQ on drugs charge",
        "date": "2022-04-26",
        "date_raw": "2022-04-26",
        "url": "https://www.bbc.com/news/world-asia-61239221",
        "news_url": "https://www.bbc.com/news/world-asia-61239221",
        "subtitle": "",
        "content": "His case was highly controversial as he was assessed by a medical expert to have an IQ of 69 - a level that indicates an intellectual disability.. But the government said he \"clearly understood the nature of his acts\".. The court had earlier on Tuesday dismissed a last-ditch appeal by his mother, adding that Nagaenthran had been given \"due process in accordance with the law\", adding that he had \"exhausted his rights of appeal and almost every other recourse under the law over some 11 years\". . At the end of Tuesday's hearing, Nagaenthran and his family had reached through a gap in a glass screen to grasp each other's hands tightly as they wept, according to a Reuters report. His cries of \"ma\" could be heard in the courtroom. . In an earlier statement, the government said they found he \"did not lose his sense of judgment of the rightness or wrongness of what he was doing\".. In 2009, Nagaenthran was caught crossing into Singapore from Malaysia with 43g (1.5oz) heroin strapped to his left thigh.. Under Singapore's drug laws - which are among the toughest in the world - those caught carrying more than 15g of heroin are subject to the death penalty.. During his trial, the 34-year-old initially said he was coerced into carrying the drugs, but later said he had committed the offence because he needed money. . The court said his initial defence was \"fabricated\". He was eventually sentenced to death by hanging.. In 2015, he appealed to have his sentence commuted to life in prison on the basis that he suffered from an intellectual disability.. His lawyers had argued that the execution of a mentally ill person is prohibited under international human rights law. . But a court found that he was not intellectually disabled. A push for presidential clemency was also rejected last year.. \"The Court of Appeal found that this was the working of a criminal mind, weighing the risks and countervailing benefits associated with the criminal conduct in question,\" said Singapore's Ministry of Home Affairs in an earlier statement.. The movement has gained traction on social media, where there has been an unusual outpouring of anger and sympathy, including from the British billionaire Richard Branson and actor Stephen Fry, who oppose capital punishment and have called on Singapore to spare Nagaenthran.. Thousands had also signed a petition, arguing that the execution of a mentally ill person is prohibited under international human rights law. . The execution was on Tuesday condemned by rights group Reprieve, who called him the \"victim of a tragic miscarriage of justice\". . \"Nagen's last days were spent, like much of the last decade, in the torturous isolation of solitary confinement,\" said Reprieve's Director Maya Foa. . \"Our thoughts are with Nagen's family, who never stopped fighting for him; their pain is unimaginable.\"   . Singaporean anti-death penalty activist Kirsten Han also released a photo of Nagaenthran on Wednesday, which pictured him reportedly wearing his favourite outfit.. The Singapore government has argued that international law does not prohibit the death penalty and that there is no international consensus on the use of it.. that under Singapore law, he would not have been given the death penalty if the court had found him to be \"suffering from an abnormality of mind which substantially impaired his mental responsibility\".. Food poverty - here's how you can seek (and give) help. Gynaecology waiting lists are rising - can more be done to help patients?. Your first look at exciting new drama SAS Rogue Heroes. ",
        "placed": "Abroad",
        "epoch": 1651036503.2845194,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Myanmar military court jails Suu Kyi for corruption",
        "date": "2022-04-27",
        "date_raw": "2022-04-27",
        "url": "https://www.bbc.com/news/world-asia-61239881",
        "news_url": "https://www.bbc.com/news/world-asia-61239881",
        "subtitle": "",
        "content": "The 76-year-old Nobel laureate has been charged with a raft of criminal offences including voter fraud.. She denies all of the accusations and rights groups have condemned the court trials as a sham.. The closed-door hearings in the capital Nay Pyi Taw have been shut to the public and media, and Ms Suu Kyi's lawyers forbidden from speaking to journalists.. On Wednesday a junta court found her guilty of taking a $600,000 (£477,000) bribe in the form of cash and gold bars from the former head of Yangon, Myanmar's largest city and region.. She was sentenced to five years in jail. Lawyers told the BBC they had not been able to meet her yet.. The latest conviction takes her total prison sentence to 11 years, as she was previously found guilty for other offences.. In December, she was convicted of inciting dissent against the military and breaking public health Covid rules. In January she was also found guilty of having contraband walkie-talkie radios in her house and breaching more Covid rules.. Ms Suu Kyi still faces 10 other corruption charges, each carrying a maximum penalty of 15 years, as well as charges on electoral fraud and violating the official secrets act.. Her supporters say the charges have been trumped up by the junta regime to ensure Ms Suu Kyi, who remains highly regarded in Myanmar as a democracy icon, is jailed for life.. If convicted on all her charges, she would face a total jail sentence of more than 190 years, by some estimates.. Civil rights and democracy groups, as well as the UN, have denounced the legal proceedings as a farce. Human Rights Watch has called it a \"courtroom circus of secret proceedings on bogus charges\".. Myanmar's military regime has dismissed such allegations, saying Ms Suu Kyi has received fair trials and due legal process so far.. The military's violent seizure of power last February in Myanmar, also known as Burma, came months after Ms Suu Kyi's National League for Democracy (NLD) won general elections by a landslide.. The military alleged voter fraud in the victory, however independent election observers said the elections were largely free and fair.. The coup triggered widespread demonstrations, prompting Myanmar's military to crack down on pro-democracy protesters, activists and journalists.. Ms Suu Kyi - and many members of her party - are among more than 10,000 people who have been arrested by the junta since they seized power.. Nearly 1,800 people have been killed in the military's crackdown on dissent, according to the Assistance Association for Political Prisoners (Burma).. The chaos has also led to continued fighting. The military junta faces widespread opposition and some parts of the country are now engulfed in armed conflict.. This video can not be played. Food poverty - here's how you can seek (and give) help. Gynaecology waiting lists are rising - can more be done to help patients?. Your first look at exciting new drama SAS Rogue Heroes. ",
        "placed": "Abroad",
        "epoch": 1651036503.293526,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Gaza farmer finds 4,500-year-old statue of goddess",
        "date": "2022-04-27",
        "date_raw": "2022-04-27",
        "url": "https://www.bbc.com/news/world-middle-east-61228553",
        "news_url": "https://www.bbc.com/news/world-middle-east-61228553",
        "subtitle": "",
        "content": "The discovery was made by a farmer digging his land in Khan Younis, in the south of the strip.. On social media, some Gazans are making wry comments suggesting the goddess's association with war seems apt.. In recent years, they have seen a series of devastating flare-ups in the conflict between Israel and militant groups in Gaza, which is governed by Hamas.  . However, the discovery of this limestone statue is a reminder of how the strip - part of an important trade route for successive ancient civilisations - was originally a Canaanite settlement.. The 22cm-high (8.7 in) carving clearly shows the face of the goddess wearing a serpent crown.. \"We found it by chance. It was muddy and we washed it with water,\" said farmer Nidal Abu Eid, who came across the head while cultivating his field.  . \"We realised that it was a precious thing, but we didn't know it was of such great archaeological value,\" he told the BBC.. \"We thank God, and we are proud that it stayed in our land, in Palestine, since the Canaanite times.\" . The statue of Anat - one of the best-known Canaanite deities - is now on display in Qasr al-Basha, a historic building that serves as one of Gaza's few museums. . Unveiling the artefact at a press conference on Tuesday, Jamal Abu Rida of the Hamas-run Ministry of Tourism and Antiquities said the statue was \"resistant against time\" and had been carefully examined by experts.. He said that it made a political point.. \"Such discoveries prove that Palestine has civilisation and history, and no-one can deny or falsify this history,\" he said. \"This is the Palestinian people and their ancient Canaanite civilisation.\". Not all archaeological finds in Gaza have been so highly appreciated or fared so well.  . Hamas - an Islamist, militant organisation - has previously been accused of destroying the remains of a large, fortified Canaanite town, Tell al-Sakan, to make way for housing and military bases south of highly populated Gaza City.. , but later disappeared mysteriously.. However, this year Hamas reopened the remains of a 5th Century Byzantine church after foreign donors helped pay for a years-long restoration project.. Work also stopped at a building site in northern Gaza when 31 Roman-era tombs were found there.. While such ancient sites could potentially be a draw for foreign visitors, it has virtually no tourism industry. . Israel and Egypt tightly restrict the flow of people in and out of the impoverished coastal enclave, which is home to some 2.3 million Palestinians, citing security concerns. . Food poverty - here's how you can seek (and give) help. Gynaecology waiting lists are rising - can more be done to help patients?. Your first look at exciting new drama SAS Rogue Heroes. ",
        "placed": "Abroad",
        "epoch": 1651036503.3029294,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Symbol of Russian and Ukrainian friendship destroyed",
        "date": "2022-04-26",
        "date_raw": "2022-04-26",
        "url": "https://www.bbc.com/news/av/world-61238941",
        "news_url": "https://www.bbc.com/news/world-61238941",
        "subtitle": "",
        "content": "A statue which once represented friendship between Ukraine and Russia has been brought down in Kyiv.. The huge statue in the centre of the Ukrainian capital was ordered to be removed by the city's mayor, Vitali Klitschko, who said \"Russia destroyed the normal life of millions of Ukrainians and destroyed the peace in Europe.\". Crowds of people gathered to watch as the monument was dismantled, with some of them cheering the moment the job was completed.. ",
        "placed": "Abroad",
        "epoch": 1651036503.313989,
        "language": "EN",
        "source": "BBC"
    }
]
