[
    {
        "title": "Tributes paid to UK family after landslide deaths",
        "date": "2022-04-05",
        "date_raw": "2022-04-05",
        "url": "https://www.bbc.com/news/uk-61006859",
        "news_url": "https://www.bbc.com/news/uk-61006859",
        "subtitle": "The former president can't help ribbing his old deputy on a \"good old days\" jaunt to the White House.",
        "content": "Mr Nazir was a partner at a law firm working in Singapore, where his family moved more than a decade ago. . His firm said he was a \"dear friend and colleague\".. Watson Farley & Williams said they would be \"remembering and honouring\" him.. The alarm was raised on Monday afternoon by the family's 15-year-old daughter after the landslide killed her father and younger brother, leaving her mother and older brother critically injured.. The teenage girl was said to be \"extremely distressed\" and is being kept in hospital under observation.. The two bodies were recovered from the mountains, near the popular walking spot of Wentworth Falls, about 60 miles (96km) from Sydney, at about 09:30 local time on Tuesday.. Tour guide Graham Chapman said landslides are common in the Blue Mountains and have been made more likely by recent heavy rain.. \"This beautiful family from England were just in the wrong place at the wrong time, it's so sad,\" he said.. \"Maybe another 50 metres either side or a delay during the day, this wouldn't have happened.\". Torrential rain has returned to the Blue Mountains. Thick bands of low cloud have moved in, obscuring buildings and bushland.  . As the rain beats down near Wentworth Falls, car headlights occasionally emerge from the mist. But this popular tourist destination is mostly quiet: walking tracks and some roads have been closed. . Months of heavy downpours are likely to have been a key factor in the tragedy involving the family of five from Britain. . They came on a day of rare sunshine in a year that's been dominated in much of eastern Australia by storms and floods. . In this World Heritage area, the ground is sodden and signs warn of the dangers of rockfalls and landslips. The earth and the famous sandstone cliffs have become saturated, and still it rains. . Landslides here are not uncommon - but rarely, if ever, have they devastated the lives of an entire family. . The family had set out on the hike on Monday in bright, sunny weather but the Blue Mountains had previously been lashed by weeks of heavy rain.. Mr Chapman said: \"I've seen so many landslides I couldn't tell you how many. But the thing is with landslides here in the mountains, you don't actually get to hear about them a lot because it's so remote.. \"Here in the mountains, it can change in the blink of an eye and sadly for the English family, that's exactly what happened the other day.\". He said he had cried when he heard the news of their deaths, adding: \"We've only just opened up our international borders, and to know that that family has come to our country and that this has happened on our soil, man, it's just heart breaking.\". The family are understood to be members of the Zoroastrian religion, . .. Zubin Appoo, president of the Australian Zoroastrian Association of New South Wales, said the accident was \"beyond tragic\". \"Everyone is shocked and so many in our community are reaching out to offer support in any way they can.\". Mr Appoo said tributes to the family were \"flooding in\", adding that the religion had a small and tight-knit global community.. New South Wales premier Dominic Perrottet told the Australian Broadcasting Corporation the incident was \"tragic\" and said he would be seeking advice as to whether the walking track should have been open.. The Department of Environment and Heritage in the state said the area was closed to the public until further notice and a \"comprehensive review\" would be undertaken.. It said it had a \"world-class\" programme in place to assess the risks of incidents such as landslides but \"it is not possible to predict and eliminate all natural risks\".. The walking trail had been inspected days before the landslide as part of a routine assessment, the department said.. The rise and fall of media mogul Robert Maxwell. Inside their crazy, fabulous and fast-paced life in their beloved Bolton home. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649250904.6883075,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thousands flee eastern Ukraine as Russia steps up offensive",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/live/world-europe-60991746",
        "news_url": "https://www.bbc.com/news/live/world-europe-60991746",
        "subtitle": "Ukrainian authorities are calling on people to evacuate the Luhansk region, with five humanitarian corridors planned.",
        "content": "",
        "placed": "First_Page",
        "epoch": 1649250905.1277246,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ed Sheeran wins Shape of You copyright case",
        "date": "PT1M24S",
        "date_raw": "PT1M24S",
        "url": "https://www.bbc.com/news/entertainment-arts-61006984",
        "news_url": "https://www.bbc.com/news/entertainment-arts-61006984",
        "subtitle": "The new laws could see doctors face fines of up to $100,000 and up to 10 years in prison.",
        "content": "Chokri, a grime artist who performs under the name Sami Switch, had claimed the \"Oh I\" hook in Sheeran's track was \"strikingly similar\" to an \"Oh why\" refrain in his own track.. After the ruling, Sheeran said such \"baseless\" claims \"are way too common\".. In a video on social media, he said there was now a culture \"where a claim is made with the idea that a settlement will be cheaper than taking it to court, even if there's no basis for the claim\".. He added: \"It's really damaging to the songwriting industry. There's only so many notes and very few chords used in pop music.. \"Coincidence is bound to happen if 60,000 songs are being released every day on Spotify. That's 22 million songs a year and there's only 12 notes that are available.\". Shape of You was the UK's best-selling song of 2017 in the UK and is Spotify's most-streamed ever.. Judge Antony Zacaroli ruled that Sheeran had \"neither deliberately nor subconsciously copied\" Chokri's song.. He acknowledged there were \"similarities between the one-bar phrase\" in Shape of You and Oh Why, but said \"such similarities are only a starting point for a possible infringement\" of copyright.. After studying the musical elements, he said there were \"differences between the relevant parts\" of the songs, which \"provide compelling evidence that the 'Oh I' phrase\" in Sheeran's song \"originated from sources other than Oh Why\".. He added that there was only a \"speculative foundation\" for the defence's case that Sheeran had heard Chokri's song before writing Shape of You. \"I find, as a matter of fact, that he had not heard it,\" he said.. Sheeran wrote his chart-topping track with two collaborators, Snow Patrol's John McDaid and producer Steven McCutcheon, who all denied having previously heard Oh Why.. The case dates back to 2018, when the trio asked the High Court to declare they had not infringed the copyright of Chokri and his co-writer Ross O'Donoghue. That led to an 11-day trial in London last month.. This ruling will come as a huge relief to Ed Sheeran, who took the unusual step of pre-emptively suing Sami Chokri and Ross O'Donoghue in 2018 in an attempt to clear his name. . He was stung by the accusation that he'd deliberately copied another writer's work without giving them credit. On the witness stand, the star was often terse and abrupt as he explained how, in several other instances, he shared royalties with writers who inspired him. Even on Shape of You, he protested, some of the profits went to the writers of TLC's No Scrubs.. He later sang Nina Simone's Feeling Good and Blackstreet's No Diggity on the stand in an attempt to prove the melody he was accused of stealing was commonplace in pop music.. Chokri was more emotional. He said he felt \"robbed\" by an artist he respected, and that he wished the trial had never come to court. However, he remained adamant that Sheeran had heard and copied his song.. In the end, the judge disagreed. In order for copyright infringement to be proved, Chokri needed to prove that Sheeran had listened to his song - otherwise the similarities would just be coincidence. But Mr Justice Zacaroli said Chokri's team had failed to establish that Oh Why had ever graced Sheeran's speakers. . As a star who has faced his fair share of copyright claims, Sheeran will presumably hope this verdict makes future litigants think twice. . The Shape of You songwriters took legal action in 2018 after the track's royalties were frozen when Chokri and O'Donoghue asked the Performing Rights Society (PRS) to add them to the hit's credits as co-writers.. Shape of You earns Sheeran, McDaid and McCutcheon about £5m a year, the court heard, despite almost 10% of the payments having being frozen due to the dispute.. In his ruling, Mr Justice Zacaroli said Sheeran and his collaborators were justified in thinking the request from Chokri and O'Donoghue to be named as co-writers \"was a tactic designed to extract a settlement\".. After the initial legal action, Chokri and O'Donoghue launched a counter-claim alleging copyright infringement.. In a joint statement after the judgement, Sheeran, McDaid and McCutcheon said their mental health and creativity had suffered as a result of the case, as well as their wallets.. \"There was a lot of talk throughout this case about cost,\" they said. \"But there is more than just a financial cost. There is a cost on creativity. When we are tangled up in law suits, we are not making music or playing shows.. \"There is a cost on our mental health. The stress this causes on all sides is immense. It affects so many aspects of our everyday lives and the lives of our families and friends. We are not corporations. We are not entities. We are human beings.\". Giving evidence last month, Sheeran denied that he \"borrows\" ideas from unknown songwriters without acknowledgement, insisting he was always \"completely fair\" in crediting people who contribute to his work.. Andrew Sutcliffe QC, representing Chokri and O'Donoghue, labelled Sheeran a \"magpie\", claiming he \"habitually copies\" other artists and that it was \"extremely likely\" he had previously heard Oh Why.. In closing arguments last month, Mr Sutcliffe said there was an \"indisputable similarity between the works\". But Sheeran's lawyer said the case against him was \"so strained as to be logically unintelligible\".. Forensic musicologists were called by both sides to argue the case, . . One said the songs were \"distinctly different\" but the other argued they contained \"significant similarities\".. Ian Mill QC, representing Sheeran, said .  for the star and his collaborators, while Chokri described the High Court case as \"the worst few weeks of my life\".. The rise and fall of media mogul Robert Maxwell. Inside their crazy, fabulous and fast-paced life in their beloved Bolton home. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649250905.1463468,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Twitter confirms it is working on an edit button",
        "date": "2022-04-05",
        "date_raw": "2022-04-05",
        "url": "https://www.bbc.com/news/business-61003270",
        "news_url": "https://www.bbc.com/news/business-61003270",
        "subtitle": "The change is part of a government drive to tackle obesity but will it make a difference to diners?",
        "content": "Many users have long called for an edit button but there are concerns about how to execute it.. Twitter said it would start testing the idea in the coming months. . The social media firm's communications team tweeted: \"Now that everyone is asking… yes, we've been working on an edit feature since last year! . \"No, we didn't get the idea from a poll 😉,\" it added. . \"We're kicking off testing within @TwitterBlue Labs in the coming months to learn what works, what doesn't, and what's possible.\". Users of Twitter Blue, the platform's subscription service, get early access to features it is testing.. Under an edit function users could be able to fix typos or errors in a tweet without losing any replies, retweets or likes it has already gained.. Jay Sullivan, the company's vice president of consumer product, said it had been \"the most requested Twitter feature for many years\" in a thread on Tuesday. . However, he said the company was exploring how to build the feature \"in a safe manner\".. \"Without things like time limits, controls, and transparency about what has been edited, Edit could be misused to alter the record of the public conversation,\" he said. \"Protecting the integrity of that public conversation is our top priority when we approach this work.\". During a talk in 2018, former Twitter boss Jack Dorsey said the firm would \"probably never\" add the feature amid concerns about transparency. . But rival social media platforms Facebook and Instagram already allow users to edit their posts, and Twitter's new boss Parag Agrawal appears open to the idea. . Elon Musk started a poll on Monday after disclosing that he owned a 9.2% stake in Twitter, which made him the firm's biggest shareholder.. On Tuesday it was announced that he had been appointed to Twitter's board.  . The poll has already attracted over four million votes.. Twitter initially said it was exploring an edit button on 1 April but it was widely interpreted as an April Fool's joke.. Twitter says it was already working on an edit button before Elon Musk was appointed to its board. . But it does certainly look like the Tesla boss has moved the process along. . Twitter polls are notoriously unscientific - yet Mr Musk appears to make real-life decisions based on their results. . In November last year, he asked his 80 million followers whether he should sell 10% of his Tesla stock. The poll concluded he should, and he did. . Mr Musk's poll on whether there should be an edit button on Twitter is being taken seriously by the chief executive of Twitter. \"The consequences of this poll will be important. Please vote carefully,\" Parag Agrawal said.. It certainly suggests that Twitter will now look to change its policy in this area as a consequence of the poll result. . Mr Musk overnight has generated huge influence over Twitter - and he seems to be giving his followers the ability to choose what approach he takes. . This was day one remember, who knows what else he might do in this new powerful position.. This video can not be played. The award-winning series, Gentleman Jack, is returning!. Take a peek at the gruelling challenges they'll face!. One of the most extraordinary family sagas the world has ever seen. ",
        "placed": "First_Page",
        "epoch": 1649250905.162752,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ivanka Trump testifies to Capitol riot committee",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-us-canada-61004345",
        "news_url": "https://www.bbc.com/news/world-us-canada-61004345",
        "subtitle": "The new laws could see doctors face fines of up to $100,000 and up to 10 years in prison.",
        "content": "She was one of several aides said to have tried to convince the president to condemn the violence.. Her appearance comes days after her husband Jared Kushner, also an ex-White House adviser, met investigators.. The questioning lasted up to eight hours, US media reports. Unlike other witnesses called before the committee, Ms Trump never attempted to invoke her right to remain silent, according to the panel's top chairman. . \"She's answering questions,\" congressman Bennie Thompson said. \"Not in a broad, chatty term, but she's answering questions.\"  . The committee has also subpoenaed White House records of Mr Trump's meetings and actions on 6 January, but documents acquired by BBC media partner CBS News show no presidential contacts for more than seven hours, as the battle in the Capitol was at its most intense. . That runs counter to multiple reports of presidential phone calls to Republicans in the US Capitol, including a heated conversation with House minority leader Kevin McCarthy. Ms Trump could shed light on the methods her father used communicate that day.. One Democratic member of the committee described Mr Kushner's testimony as \"helpful\" in reconstructing the events of the day.. As with Mr Kushner and the more than 800 other individuals called by the committee, Ms Trump's testimony has taken place in private. Public hearings are expected in May.. The rise and fall of media mogul Robert Maxwell. Inside their crazy, fabulous and fast-paced life in their beloved Bolton home. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649250905.1754227,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Sri Lanka president defies calls for his resignation",
        "date": "PT1M24S",
        "date_raw": "PT1M24S",
        "url": "https://www.bbc.com/news/world-asia-61005827",
        "news_url": "https://www.bbc.com/news/world-asia-61005827",
        "subtitle": "The former president can't help ribbing his old deputy on a \"good old days\" jaunt to the White House.",
        "content": "Crowds have protested for weeks over lengthy power cuts and shortages of gas, food and other basic goods.. The public anger has prompted nearly all Cabinet ministers to quit, and scores of MPs to leave his government.. Opposition MPs have also rejected his invite to form a national unity government, saying voters want the president and entire government to resign.. But on Wednesday, Chief Government Whip Johnston Fernando told lawmakers: \"As a responsible Government, we state President Gotabaya Rajapaksa will not resign from his post under any circumstances.\". On Tuesday night, Mr Rajapaksa lifted controversial state of emergency measures following further protests, the departure of several government lawmakers and the resignation of his finance minister.. The president had invoked the law - which allows the arrest of suspects without warrants - on 1 April after protests outside his house.. But he lifted them on Tuesday in an apparent concession to angry citizens. Earlier that day in parliament, 41 MPs had left the president's ruling coalition to \"represent themselves independently\". The implication of this is still unclear.. Sri Lanka is facing its worst economic crisis since gaining independence from the UK in 1948.. The heavily import-reliant South Asian nation no longer has enough dollar reserves to buy essential items like food, fuel to power vehicles or even generate electricity. . People have been suffering power cuts of up to 13 hours, massive inflation and a shortage of food and basic goods. . Protests across the country continued on Wednesday. Public frustration over the crisis has seen peaceful demonstrations held since January.. But the situation has escalated in the last fortnight, with many more people taking to the streets as power cuts stretched to 13 hours and petrol stations ran out of fuel.. \"People can't afford their daily rice, their dhal, their basic necessities. People can't get on buses to come to work, to go to school,\" one protester told the BBC this week.. While most protests are peaceful, there have also been violent flare-ups - with attacks on politicians' homes and clashes between protesters and police.. This video can not be played. On Tuesday, the UN Human Rights Council expressed its concerns about the emergency measures in a statement issued before they were lifted.. The UN noted the reports of police violence and said it was worried the restrictions aimed at \"preventing or discouraging people from legitimately expressing their grievances through public protests\".. It added that: \"The drift towards militarisation and the weakening of institutional checks and balances in Sri Lanka have affected the state's ability to effectively tackle the economic crisis.\". If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . The rise and fall of media mogul Robert Maxwell. Inside their crazy, fabulous and fast-paced life in their beloved Bolton home. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649250905.189187,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Oklahoma lawmakers pass near-total ban on abortion",
        "date": "2022-04-05",
        "date_raw": "2022-04-05",
        "url": "https://www.bbc.com/news/world-us-canada-61005390",
        "news_url": "https://www.bbc.com/news/world-us-canada-61005390",
        "subtitle": "Burkina Faso's former leader Blaise Compaoré is found guilty of complicity in killing his close friend.",
        "content": "Medical professionals convicted under the laws face fines of up to $100,000 (£76,505) and 10 years in prison. . It comes as the US Supreme Court weighs a case that could overturn abortion rights across the US later this year. . Oklahoma's House of Representatives, in which Republicans hold a supermajority, voted to send the bill to the governor's office by 70 votes to 14.. The state's Governor Kevin Stitt will be presented with the bill for his approval. The Republican has already committed to signing into law any legislation that restricts abortion rights. . Republican Rep Jim Olsen, who authored the bill, said he was \"thrilled\" by its passage and said the legislation could see \"many lives of babies saved\". . But pro-choice groups say the bill is a devastating blow for women, noting it comes after the state became a major destination for women from neighbouring Texas seeking abortions after the passage of . \"Nearly half of the patients Oklahoma providers are currently seeing are medical refugees from Texas,\" a coalition of pro-choice groups said. . \"Now, Oklahomans could face a future where they would have no place left in their state to go to seek this basic health care.\". Tamya Cox-Toure, director of the American Civil Liberties Union of Oklahoma, said in a statement the bill serves as an \"alarming reminder that the days of access to safe and legal abortion may be numbered, and we must continue to fight to guarantee all people have access to the essential health care they need, including abortion\". . Republican dominated legislatures have been passing a series of restrictive abortion measures in recent years, designed to set up a showdown in the conservative-leaning Supreme Court. . The court is due to rule by the end of June on a case involving a .  which could see conservative justices overturn the Roe v Wade decision that legalised abortion under federal law in 1973. . The rise and fall of media mogul Robert Maxwell. Inside their crazy, fabulous and fast-paced life in their beloved Bolton home. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649250905.2084007,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Zelensky tells UN of horrors of Russian invasion",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-europe-61002914",
        "news_url": "https://www.bbc.com/news/world-europe-61002914",
        "subtitle": "Gotabaya Rajapaksa has lost wider political support as protests continue over food and gas shortages.",
        "content": "He told the UN security council that civilians had been murdered and Russian tanks had crushed people \"for pleasure\".. He called for those responsible to be tried as Nazis wer at Nuremberg.. Gruesome images of bodies lying in the street in towns such as Bucha have generated condemnation worldwide.. After his speech by video link to the Security Council, Mr Zelensky showed a graphic video of images of dead Ukrainians, some burned and disfigured.. \"The Russian military searched for and purposefully killed anyone who served our country,\" he said.. \"They killed entire families, adults and children, and they tried to burn the bodies.\". Russian UN Ambassador Vasily Nebenzia said there was no evidence Russian troops had carried out atrocities.. \"We've heard once again a huge amount of lies about Russian soldiers and military,\" he said.. As expected, President Volodymyr Zelensky launched a ferocious, passionate attack on the Russian military for its alleged violations in Bucha and elsewhere.. The catalogue of horrors Mr Zelensky lists includes throats slashed, limbs cut off, and women raped in front of their children.. He says there's no difference between this and the actions of terrorists, except that Russia is a member of the UN Security Council.. This is the speech of a man who feels he has the highest of moral high grounds.. Mr Zelensky said the UN had to act, because not doing so would mean there was no point to the world body.. \"Are you ready to close the UN? And the time of international law is gone? If your answer is no, then you need to act immediately,\" he said, adding that \"accountability must be inevitable\".. \"We are dealing with a state that turns its veto at the UN Security Council into the right to [cause] death,\" he said.. He called for the establishment of a special international tribunal to deal with the crimes, and for Russia to be removed from the UN's Security Council.. There was \"not a single crime they would not commit\", Mr Zelensky added.. \"The world has yet to see they have done in other occupied cities and regions of our country.\". UN Secretary-General António Guterres said he would \"never forget\" seeing images of dead civilians in Bucha.. He warned the Security Council that Russia's invasion is one of the greatest challenges ever to the international order \"because of its nature, intensity, and consequences\".. The US reiterated its call for Russia to be suspended from the UN Human Rights Council.. Linda Thomas-Greenfield, the US ambassador to the UN, told the Security Council: \"Russia should not have a position of authority in a body whose very purpose is to promote respect for human rights.\". China, which has avoided criticising the Russian invasion, said that the reports of civilian deaths in Ukraine were \"very disturbing\", but said any accusations should be based on verified facts.. The Ukrainian government started a war crimes investigation on Monday after it said . . . The images from Bucha prompted US President Joe Biden to call for his Russian counterpart Vladimir Putin to be tried for war crimes.. A growing number of Western nations have expelled Russian diplomats in response to the discovery of the atrocities, while new sanctions against Russia are being discussed.. European Commission President Ursula von der Leyen and foreign affairs chief Josep Borrell will travel to Kyiv to meet the Ukrainian president later in the week, Ms von der Leyen's spokesman said.. The rise and fall of media mogul Robert Maxwell. Inside their crazy, fabulous and fast-paced life in their beloved Bolton home. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649250905.3450408,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Over 60% of Putin's war chest frozen - UK",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/uk-60997622",
        "news_url": "https://www.bbc.com/news/uk-60997622",
        "subtitle": "It comes after new board member Elon Musk asked his followers if they wanted the feature.",
        "content": "More than $350bn (£266bn) of Russia's $604bn foreign currency reserves are unavailable to the regime, she added.. Her call for more to be done comes amid . , near Kyiv, emerged after Russian troops withdrew.. Ukrainian President Volodymyr Zelensky has warned he believes . , but Russia has denied killing civilians - claiming, without evidence, that Ukraine has staged such scenes.. Prime Minister Boris Johnson has released a . , addressed to the Russian public, in which he accuses Russian troops of committing atrocities, including the massacre of civilians and the raping of women.. Speaking in Russian at the close of the video, he says: \"Your president stands accused of committing war crimes. But I cannot believe he's acting in your name.\". Ms Truss, who spoke after talks with her Polish counterpart Zbigniew Rau, urged G7 countries to go further in their sanctions ahead of G7 and Nato meetings this week.. Measures she is calling for include banning Russian ships from their ports, cracking down on Russian banks, going after industries \"filling Putin's war chest\" such as the gold trade, and agreeing a timetable to eliminate imports of Russian oil and gas.. Ms Truss said the only way to end the war is for Russian President Mr Putin to lose in Ukraine and will stress the urgency of stepping up sanctions, as well as giving weapons to Ukraine to defend itself.. \"Although Russian troops have been defeated in their initial assault on Kyiv, there has been no change in their intent and ambition,\" she said.. \"We are seeing Putin's forces set their sights on the east and south of Ukraine, with the same reckless disregard for civilian lives and their nationhood.. \"So far our sanctions have had a crippling impact on those who feed and fund Putin's war machine.\". Both the EU and the US are planning more sanctions on Russia this week, with EU ambassadors . .. European Commission President Ursula von der Leyen has outlined a fifth wave of sanctions, including an import ban on Russian coal, which she said was worth 4bn euro (£3.34bn) per year. . Earlier, Ms Truss agreed with her equivalent from Japan, a fellow G7 member, that the international community must increase pressure on Russia with further co-ordinated sanctions.. The UK has also announced a £10m fund to support organisations in Ukraine, including those helping victims of conflict-related sexual violence.. The UK will also be providing funding and technical assistance for the International Criminal Court's investigation into reports of rape.. \"We have all been shocked by the scenes from Bucha,\" she said. \"These are appalling acts of the kind that we thought we left in the 20th Century.\" . A satellite image of the town from 19 March appears to show bodies lying in the street nearly two weeks before Russians left Bucha. . The picture directly .  that footage of bodies in Bucha was \"staged\" after the Russians withdrew. . It shows objects that appear to be bodies in the precise locations where Ukrainian forces subsequently found them when they regained control of the town.. During the foreign secretary's visit she also praised Poland for being on the \"front line of helping Ukraine\" and for always being \"clear-eyed\" about \"Putin's malign intent\".. Ukraine's Foreign Minister Dmytro Kuleba has called for countries to stop buying oil, gas and coal from Russia to avert \"new Buchas\". He described the move as the \"mother of all sanctions\", saying it would stop the war in a matter of months.. The rise and fall of media mogul Robert Maxwell. Inside their crazy, fabulous and fast-paced life in their beloved Bolton home. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649250905.360024,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Zelensky pushes Europe ahead of new sanctions",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-us-canada-61005388",
        "news_url": "https://www.bbc.com/news/world-us-canada-61005388",
        "subtitle": "The ex-president's daughter gives evidence days after her husband and fellow aide also spoke to Congress.",
        "content": "Media reports suggest Russian President Vladimir Putin's daughters will be among those on the list.. The European Union is also expected to cut off Russian coal imports as concern over alleged war crimes increases.. But Mr Zelensky, speaking to the Irish parliament on Wednesday, said there was still a need to convince some in Europe who believe \"war and war crimes are not as horrific as financial losses\" to back tougher sanctions. . He added that \"Russian oil cannot feed the Russian military machine\", with Ukraine's foreign minister arguing on Twitter that an embargo on gas and oil was needed to truly impact Russia's ability to finance the war.. Josep Borrell, the EU's chief diplomat, separately acknowledged on Wednesday that the one billion euros ($1.09bn; £833m) Europe spent on Russian energy every day put into sharp perspective the billion euros given to Ukraine in military assistance since the start of the invasion.. Some European member states, including Germany, are heavily reliant on Russian energy and had been reluctant to directly target the sector.. However, in a first, the . , which must be agreed by all 27 members. Europe buys around €4bn ($4.4bn; £3.3bn) worth of coal from Moscow every year. . Sentiment appeared to change after evidence of Russian war crimes emerged, with French President Emmanuel Macron joining calls for a ban on coal earlier this week. . The ban was suggested ahead of a range of sanctions set to be announced in coordination with the US and other G7 nations.. White House spokesperson Jen Psaki said on Tuesday a number were aimed at \"holding accountable the Russian kleptocracy that funds and supports Putin's war\". . Ms Psaki told reporters that the sanctions, which are expected to include a ban on all new investment in Russia, will \"degrade key instruments of Russian state power, impose acute and immediate economic harm on Russia\". . The Wall Street Journal said on Tuesday that Sberbank, Russia's largest lender, may be among those targeted. . Ms Psaki refused to comment on the reports that Mr Putin's daughters would be targeted. . European member states are also expected to impose a \"full transaction ban\" on four Russian banks and ban a range of other Russian and Belarusian imports, including wood, cement, seafood and liquor, worth €5.5 billion ($6bn; £4.59bn). . And Ursula von der Leyen, the European Commission president, said she intends to close EU ports to Russian vessels and ban Russian and Belarusian road transport operators from the region.. Ms Von der Leyen accused Russia of \"waging a cruel and ruthless war\" against Ukrainian civilians and said the EU must \"sustain utmost pressure on Putin and the Russian government at this critical point\". . But Lithuanian Foreign Minister Gabrielius Landsbergis on Tuesday evening criticized the EU's proposed sanctions package, calling it a \"feeble response\" which is \"an invitation for more atrocities.\". \"Coal, four banks…a ban on ports and borders (with exceptions) is not really an adequate sanctions package to the massacres that are being uncovered,\" Mr Landsbergis wrote on Twitter. . The rise and fall of media mogul Robert Maxwell. Inside their crazy, fabulous and fast-paced life in their beloved Bolton home. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649250905.435906,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "EU targets Russian coal and ships in new sanctions",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-europe-60993645",
        "news_url": "https://www.bbc.com/news/world-europe-60993645",
        "subtitle": "After the High Court judgement, the singer says such \"baseless\" claims \"are way too common now\".",
        "content": "The US is also planning more sanctions.. And UK Foreign Secretary Liz Truss is calling for a \"tough new wave\" of sanctions from G7 and Nato ministers.. She said her Japanese counterpart had agreed the international community had to increase pressure on Russia's Vladimir Putin \"and his war machine with further co-ordinated sanctions\".. EU officials had earlier indicated the focus would be on enforcing existing measures. . But revelations of atrocities, with hundreds of bodies of civilians found in towns abandoned by Russian troops, have given added impetus for new measures. . \"The new sanctions will probably be adopted tomorrow,\" French European Affairs Minister Clément Beaune said on Tuesday.. Ms von der Leyen said the proposals included:. The EU was also working on other sanctions including on imports of Russian oil, she said.. This is the fifth set of EU sanctions so far. Earlier measures have ranged from individuals including Vladimir Putin and hundreds of Russian MPs, to the financial and energy sectors. The 27 member states plan to cut use of Russian gas by two-thirds by the end of this year and then make Europe entirely independent of Russian fossil fuels by 2030.. There is an active debate in Germany on imposing a total embargo on Russian energy, but the government warns it would trigger a recession and mass unemployment and for the moment it has ruled it out. \"If it would stop the war, then we would do it immediately,\" said Foreign Minister Annalena Baerbock.. Germany relied on Russian gas for 55% of its imports last year, while for the EU as a whole it was 40%.. Experts widely agree that sanctions agreed by the West until now are unprecedented but Eddie Fishman rates them at \"seven or an eight of 10 in intensity\". He was a lead official in the US State Department in 2014 when sanctions were drawn up in response to Russia's illegal annexation of Crimea in 2014.. \"Oil remains the life-blood of Russia's economy,\" he argues. \"Putin has made billions of dollars since the war began and Russia's oil sales remain very strong.\" . The EU's latest proposals tighten sanctions on four Russian banks. Although major Russian banks have been shut out of the Swift financial messaging system, two of the biggest are not. . Again, it's energy-related. Sberbank and Gazprombank facilitate energy payments from Europe to Russia.. Lithuania announced that from the start of this month it had put a stop to all Russian gas imports. . \"Look friends, you can do the same,\" President Gitanis Nauseda told his EU counterparts. It had become possible through investment in liquified natural gas and electricity link infrastructure, he explained.. But could the EU, as a whole, really turn off the taps to Russian energy?. There have been warnings of factory closures, jobs losses and plummeting public consent for sanctions. . You would have to pray for warm and windy weather, says Jacob Kirkegaard of the German Marshall Fund. Warm to lessen the need for heating homes - and windy to power Europe's electricity generating turbines.. And while Mr Kirkegaard agrees with German Chancellor Olaf Scholz that a ban could trigger a recession, he believes the blow to Russia would be worse. . \"The Russian government would, in my opinion, be compelled to start printing large amounts of new roubles with the risk of inciting significant additional inflation in Russia.\" . Beyond energy, sanctions so far have hit Russia's tech, aviation and finance sectors, as well as its oligarchs - the wealthy Russians who made their fortunes under President Putin's patronage. . But, as Ukraine's President Volodymyr Zelensky reminded Belgian lawmakers in an address last week, there are other awkward areas where business goes on. . Rough diamonds are still moving from Russia to Antwerp and sea ports remain open to Russian shipping.. So while trade ties between the EU and Russia have been seriously frayed, strained but lucrative connections remain.. An energy embargo remains the \"ultimate\" economic severance weapon, and Germany is usually cited as the main obstacle to that. But other countries are accused of hiding behind Chancellor Olaf Scholz's frank assessments.. \"Germany is really afraid of what might happen to its economy,\" says Prof Karen Pittel, a director at the Ifo Institute for Economic Research in Munich.. \"But in principle, if it happens tomorrow, then we'll survive it.\" . She also believes that the outlook has shifted after President Putin began demanding payment for gas in roubles. Germany refused but Prof Pittel says it's possible there may come a time when Germany has no other choice than to abandon Russian energy.. It still seems extremely unlikely that Europe will be cut off from Russian supplies in one, big dramatic move, but pressure is mounting.. \"Clear and determined sanctions are necessary. These sanctions are not working,\" Polish Prime Minister Mateusz Morawiecki said this week.. Until recently, the idea of an energy embargo would not have just seemed unlikely. It would have been unthinkable.  . The rise and fall of media mogul Robert Maxwell. Inside their crazy, fabulous and fast-paced life in their beloved Bolton home. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649250905.746149,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'Worst destruction I've seen is in Borodyanka'",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/world-europe-61007427",
        "news_url": "https://www.bbc.com/news/world-europe-61007427",
        "subtitle": "A father who died with his son in the Australian mountains is named as lawyer Mehraab Nazir.",
        "content": "Down the main street from the roundabout at the entrance to the town there is a massive amount of damage. Destroyed and burnt-out buildings, homes turned to rubble, the twisted wreckage of cars, and then more collapsed buildings.. Borodyanka, which is not far from the border with Belarus and was on the main axis of the Russian advance on Kyiv, has been very heavily shelled.. It is not the kind of shelling that happens in couple of bombardments. This takes application.. Several witnesses told the BBC that Russian troops stopped attempts to dig survivors out of wrecked buildings, threatening people who wanted to do so at gunpoint.. Ukrainian officials say that the Russians may have committed worse atrocities in Borodyanka than in Bucha, where bodies of men who looked to have been summarily killed were found lying in the street after the Russians pulled out, and several hundred other bodies were in a mass grave.. At the moment, though, the extent of what was done to civilians in Borodyanka during the Russian occupation is not yet clear. . The reason is that the rubble of bomb sites has not yet been moved. Those in the town believe that corpses of civilians are lying under them, but the number is not known. . The worst killing in Borodyanka might have come when several large blocks of flats were destroyed.. In a line of big cream-coloured buildings, several have been flattened. The fire-blackened gaps that they occupied are like missing teeth.. Tons of concrete and steel collapsed into the cellars under the flats. Several people said dozens of civilians were lying dead under the rubble. The police said it could be hundreds. They are waiting for cranes and heavy lifting gear to start moving huge amounts of rubble to recover bodies.. Dmytro Stashevskyi, a middle-aged man, is lucky to be alive. I met him when he was cleaning up a smashed and looted shop he rented out as a pharmacy.. His family left Borodyanka on 24 February when the Russians invaded. Dmytro stayed on to safeguard their property. The Russians were moving tanks and men through the town, so with his neighbours, he spent much of his time in the cellar under their building, day as well as night.. By the evening of 1 March he decided that he had to sleep somewhere less exposed to the Russians, so went to another shelter on the edge of town.. When he returned in the morning the building was rubble and the cellar where he had been staying with friends and neighbours was filled with twisted concrete and steel.. \"I came back at 08:30 in the morning and the apartment was already destroyed. My mum, my wife and daughter were all praying for me. Before it all happened, there was talk of Russian tank columns moving through the city and shooting at everything. I didn't believe it at first, but then I saw them shooting at civilian houses.\". Dmytro's wife Svetlana was trying to clear up his mother's destroyed flat in the building next door, which was still standing. She said the Russians stopped attempts to rescue any survivors.. \"They were all our neighbours\", she said. \"Shortly after the attack, people nearby heard some voices, Russian soldiers stopped them digging. They threatened to shoot if they tried.\". \"There are a lot of people left under the rubble,\" confirmed another woman, Maria, who was busy sorting mirrors and pictures that could be salvaged and throwing the rest into a skip behind her apartment block. \"My soul hurts. I knew all those people. We knew they were there from the first day, but they wouldn't let us get them out.\". Maria and many others told us that Russian troops looted their property.. The Russians \"stole everything that glittered,\" she said. \"They even took my lingerie. They beat everything, they gutted everything… it's all smashed.\". Many people left Borodyanka when the invasion began on 24 February. A few who have come back were walking around the ruins, dazed and distressed by what they were seeing.. Svitlana Gontar, who had just returned on Tuesday morning, sobbed as she saw what had become of her hometown.. \"It was so green. It was really nice. Kids studied here. We had three schools, a technical and a music college. Now, we don't have anything. Children have lost their childhood, their memories, everything.\". Outside the golden-domed Ukrainian Orthodox church, a local priest, Father Dmytro, was supervising the distribution of bread outside the golden-domed church. He said he had witnessed Russian snipers killing civilians.. \"It was the 2 March near the petrol station. We were driving along, followed by two civilian cars. They just shot them - it was an execution.\". \"Since the Russians left, we have tried to provide humanitarian aid - mostly supplies from western Ukraine. But it has to be food that will keep. Most people still don't have any power or heat.\". The biggest bomb sites in Borodyanka could only have been hit by air strikes or ballistic missiles. The laws of war state civilians are protected and killing them is a crime unless they are involved with military action.. Unless it can be proved that the blocks of flats were military sites, then their destruction and the death of the hundreds whose bodies local police fear lie underneath, could amount to a war crime.. Reports of actions by Russian forces in Ukraine that could be crimes of war are accumulating. One question is what redress, if any, will be available for victims and their families.. The best recent example was the war crimes tribunal in The Hague that prosecuted some of the worst perpetrators in the wars of former Yugoslavia in the 1990s. That was authorised by the UN Security Council.. But Russia is a veto-wielding permanent member, so that avenue is likely to be closed for Ukraine.. Father Dmytro has no doubt about what Russia's actions in his country amount to. \"[The Russians] did everything possible to destroy the country of Ukraine. This was not a war between armies - this war was against the entire country of Ukraine.\". This video can not be played. The rise and fall of media mogul Robert Maxwell. Inside their crazy, fabulous and fast-paced life in their beloved Bolton home. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649250905.7630851,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Obama jokes with Biden in visit to White House",
        "date": "2022-04-06",
        "date_raw": "2022-04-06",
        "url": "https://www.bbc.com/news/av/world-us-canada-61005429",
        "news_url": "https://www.bbc.com/news/world-us-canada-61005429",
        "subtitle": "Civic officials in the Indian capital ask for meat shops to be closed during Navratri festival.",
        "content": "Former US President Barack Obama could not help ribbing his old deputy on a return jaunt to the White House.. He got a lot of laughs by addressing President Joe Biden as \"Vice-President\", his title during the eight years of the Obama presidency from 2009-17.. Mr Obama joined Mr Biden on Tuesday as he signed an executive order to strengthen the Affordable Care Act.. ",
        "placed": "First_Page",
        "epoch": 1649250905.7795382,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Could Putin be prosecuted for war crimes?",
        "date": "2022-04-05",
        "date_raw": "2022-04-05",
        "url": "https://www.bbc.com/news/world-60690688",
        "news_url": "https://www.bbc.com/news/world-60690688",
        "subtitle": "Ukraine's president says Russia must be held accountable for civilian deaths in northern Ukraine.",
        "content": "It may not seem like it, but . , as the International Committee of the Red Cross puts it. . These are contained in .  and a string of other international laws and agreements. . Civilians cannot be deliberately attacked - nor can the infrastructure that is vital to their survival. .  because of the indiscriminate or appalling suffering they cause - such as anti-personnel landmines and chemical or biological weapons. . The sick and wounded must be cared for - including injured soldiers, who have rights as prisoners of war. . Serious offences such as murder, rape or mass persecution of a group are known as \"crimes against humanity\".. Genocide is defined in international law as the . .. As such, genocide is a specific war crime that is bigger than the illegal killing of civilians.  The law requires proof of the intent to destroy the group.. This video can not be played. The .  of about 800,000 people later led to prosecutions for genocide. . Investigators and journalists have found what appears to be evidence of the deliberate killing of civilians in Bucha, a town on the outskirts of Kyiv, and other nearby areas. . Ukrainian forces say they have found mass graves and there's evidence of civilians having been shot dead after their feet and hands were bound. . This video can not be played. US President Joe Biden has called for the Russian president to be tried for war crimes, saying \"this guy is brutal\", and that . .. UK Prime Minister Boris Johnson said the . .. In March, US Secretary of State Antony Blinken said Russia had \"destroyed apartment buildings, schools, hospitals, critical infrastructure, civilian vehicles, shopping centres, and ambulances\" - actions that the US said . Earlier that month, a Russian .  in Mariupol appeared to be the first confirmed location of a mass killing. The word \"children\" was written in giant letters outside the building.. Ukraine previously called . . . There's also mounting evidence that . . . The UK says Russia has used . . These are not banned, but their deliberate use near civilians would almost certainly break the rules of war. . Many experts argue the invasion itself is a crime under the concept of \"aggressive warfare\".. There have been a series of one-off courts since World War Two - including . . . A body was also set up to prosecute . .. Today, the International Criminal Court (ICC) and the International Court of Justice (ICJ) have roles upholding the rules of war. . rules on disputes between states, but cannot prosecute individuals. Ukraine has begun a case against Russia.. If the ICJ ruled against Russia, .  would be responsible for enforcing that.. But Russia - one of council's five permanent members - could veto any proposal to sanction it..  who are not before the courts of individual states. . It's the permanent modern successor to .  in 1945. . Nuremberg cemented the principle that nations could set up a special court to uphold international law. . The ICC's chief prosecutor, British lawyer Karim Khan QC, says . . . Investigators will look at past and present allegations - going back as far as 2013, before . . . If there's evidence, the prosecutor will ask ICC judges to issue arrest warrants to bring individuals to trial in The Hague.   . But there are practical limitations to its power. The court doesn't have its own police force so relies on individual states to arrest suspects. . Russia is not a member of the court - it pulled out in 2016. President Putin won't extradite any suspects. . If a suspect went to another country, they could be arrested - but that's a very big if.. It's far easier to pin a war crime on the soldier who commits it, than the leader who ordered it. . Hugh Williamson of Human Rights Watch - experts in gathering evidence of war crimes in conflicts - says there is evidence of summary executions and other grave abuses by Russian forces.. He says establishing the \"chain of command\" is very important for any future trials - including either where a leader has authorised an atrocity - or turned a blind eye to it. . \"There's one interesting episode .  where a commander instructs the soldiers to take out two civilians and shoot them dead,\" he told BBC News. . \"Two of the soldiers object to this and that command is not carried out. So, there's clear evidence of some incidents in the Russian army, but also a command and control element to it.\". The ICC can also prosecute the offence of \"waging aggressive war\". This is the crime of an unjustified invasion or conflict, beyond justifiable military action in self-defence. . It originated at Nuremberg, after the judge sent by Moscow convinced the Allies that Nazi leaders should face justice for \"crimes against peace\".. However, Professor Philippe Sands QC, an expert on international law at University College London, says the ICC couldn't prosecute Russia's leaders for this because the country isn't a signatory to the court. . In theory, the UN Security Council could ask the ICC to investigate this offence. But again, Russia could veto this.. The effectiveness of the ICC - and the way international law plays out in practice - depend not just on treaties, but politics and diplomacy.. Prof Sands and many other experts argue that like Nuremberg, the solution lies once more in diplomacy and international agreement. . He's calling for world leaders to set up a one-off tribunal to .  in Ukraine.. The rise and fall of media mogul Robert Maxwell. Inside their crazy, fabulous and fast-paced life in their beloved Bolton home. Why does it impact almost every system in the human body?. ",
        "placed": "First_Page",
        "epoch": 1649250905.8053174,
        "language": "EN",
        "source": "BBC"
    }
]
