[
    {
        "title": "Ukraine looms large over Biden-Modi talks",
        "date": "PT2M34S",
        "date_raw": "PT2M34S",
        "url": "https://www.bbc.com/news/world-asia-india-61042313",
        "news_url": "https://www.bbc.com/news/world-asia-india-61042313",
        "subtitle": "Charles Leclerc takes a dominant victory in the Australian Grand Prix to move into a commanding position.",
        "content": " - was launched in 2018 to deepen co-operation between the two countries.. The forum has focused on improving bilateral relations and co-operation in Asia. It is also seen as part of Washington's strategy to help India become a counterweight to China in the region.. The two nations have largely been on the same page - at least in their public statements - on most issues of mutual concern. . But it's not business as usual this time . . . Delhi's press release ahead of the talks included the usual line about strengthening the \"comprehensive global strategic partnership\" between the two countries.. But Washington's statement mentioned \"mitigating the destabilising impacts of Russia's war against Ukraine\", suggesting that the US will again nudge India - perhaps not too hard - to take a stronger position on Moscow.. India and the US have had differing views over Ukraine since the war began in February. . While Delhi has used strong words to comment on the invasion, it hasn't directly criticised Moscow. It has also abstained from all UN votes against Russia.. India has also been trying to find ways to circumvent banking sanctions on Moscow to take advantage of discounted oil prices offered by Russian firms.. India's stand of non-alignment also stems from its own geopolitical needs. Moscow is Delhi's time-tested ally and also its largest supplier of defence equipment - accounting for more than 50% of its imports.. A former Indian diplomat said Delhi's stand has put Washington in a Catch-22 situation. . The US wants India to be part of its wider strategy of isolating Russia but at the same time, it can't afford to weaken India against China - both diplomatically and militarily.. Experts say this has created confusion in the White House about the best way to deal with India.. Washington has not directly criticised India but has issued statements that experts call \"mild warnings\".. After Mr Modi refrained from criticising Russia during a recent meeting of .  - which also includes Australia, the US and Japan - on Ukraine, Mr Biden said . His top economic adviser Brian Deese later said India had been informed that the consequences of a \"more explicit strategic alignment\" with Moscow would be \"significant and long-term\".. But this didn't deter India as it once against abstained from the vote that suspended Russia from the UN Human Rights Council.. Other US officials, including US Deputy National Security Adviser for International Economics Daleep Singh, have appeared to be more understanding of India's stand.. While Mr Biden and Mr Modi are likely to focus on bilateral ties, Ukraine still looms large over the meeting.. It will also be on the agenda when Indian Foreign Minister S Jaishankar and Defence Minister Rajnath Singh meet their US counterparts Antony Blinken and Lloyd Austin on Monday.. Both sides have been clear about their differing stands on Ukraine but there is too much at stake to risk their bilateral relationship.. Washington sees India as an ally to challenge China's dominance in the Asia-Pacific region.. Both countries also believe that there is massive untapped potential in bilateral trade. . They have the ambitious target of taking bilateral trade - which was at $113bn in 2021 - to $500bn in the future.. India also needs the US to help diversify its defence portfolio and reduce its reliance on Russian arms.. Moscow continues to be India's largest arms supplier even though its share has dropped to 49% from 70%. The US was India's second-largest supplier between 2011 and 2015 after Russia, but fell behind France and Israel in the period between 2016 and 2021.. Both Washington and Delhi would want to improve on these statistics. . But the elephant in the room will continue to be .  from Russia -  a deal which gives India strategic deterrence against both China and Pakistan.. The agreement has come under the Countering America's Adversaries Through Sanctions Act (Caatsa), which was introduced in 2017 to target Russia, Iran and North Korea with economic and political sanctions. It also prohibits any country from signing defence deals with these nations. . The US had sanctioned China for buying the same system in 2018.. But so far, it has been evasive about doing the same for India. It had refrained from sanctioning India even after the country started receiving the first deliveries of the S-400 in December last year.. But the Ukraine war will now further complicate the situation. . Some US officials have said in the past that there was no guarantee that India would get a waiver. . Now, in the fast-changing geopolitical scenario, both Washington and Delhi would not want to publicly take stands against each other.. But when the defence ministers meet, the S-400 and the issue of sanctions will definitely come up.. How the two countries deal with this and their other differences will determine the future course of Washington-Delhi ties.. What did Putin do before he came to power?. Ellie Simmonds investigates a controversial new drug. Money habits, personal finance and why it matters. ",
        "placed": "First_Page",
        "epoch": 1649676603.2662718,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Australia to go to the polls next month",
        "date": "2022-04-10",
        "date_raw": "2022-04-10",
        "url": "https://www.bbc.com/news/world-australia-61055915",
        "news_url": "https://www.bbc.com/news/world-australia-61055915",
        "subtitle": "Premier League's top two play out pulsating draw at Etihad Stadium to keep the title race on a knife edge.",
        "content": "Polls suggest there will be a change of government, with the opposition Labor Party, led by Anthony Albanese, tipped to take office. . However, in the last election, the centre-right Mr Morrison won despite most polls predicting otherwise.. Mr Morrison announced the date after talks with the Governor General in the capital, Canberra.. \"It's a choice between a strong future and an uncertain one. It's a choice between a government you know and a Labor opposition that you don't,\" the prime minister said on Sunday.. But Mr Albanese - pointing out .  - argued that \"we can and must do better\".. \"The pandemic has given us the opportunity to imagine a better future and Labor has the policies and plans to shape that future,\" he said on Sunday.. Mr Morrison is the first leader to serve a full term in office since John Howard, who won four elections before losing to Labor's Kevin Rudd in 2007.. Since then, what observers call the \"coup culture\" of Australian politics has led to a series of short-lived premierships. . Mr Morrison's Liberal-led coalition is defending a one-seat majority. Even though it has won seven of the past nine federal elections, it may be hard-pressed to do so again, say political analysts.. In recent weeks, .  and once sabotaging a rival's career by suggesting the man's Lebanese heritage made him less electable. Mr Morrison has denied the allegations.. But despite the most recent polling putting Labor ahead, Mr Albanese has called his opponents the \"favourites\", noting his party has only won government from opposition three times since World War Two.. A \"complete blank page\" or \"a bully with no moral compass\"? On 21 May, Australians will choose between an opposition leader accused by opponents of being clueless and inexperienced, or an incumbent prime minister who's fending off allegations of racism and an intimidatory style of leadership.   . Scott Morrison's centre-right government is under pressure, but it's led by a former marketing executive who's become a political survivor and defied the polls to win the so-called \"miracle\" election in 2019.. Remarkably, Mr Morrison is the first Australian prime minister to serve a full term since John Howard. His Labor challenger, Anthony Albanese, presents himself as a measured, gently progressive alternative.  . The handling of the pandemic and natural disasters, as well as national security and the environment, will sway voters, but as the cost of living rises, the 21 May poll will ultimately be decided by one dominant issue - the economy. . What did Putin do before he came to power?. Ellie Simmonds investigates a controversial new drug. Money habits, personal finance and why it matters. ",
        "placed": "First_Page",
        "epoch": 1649676603.280305,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Pakistan to get new PM after Imran Khan ousted",
        "date": "PT1M3S",
        "date_raw": "PT1M3S",
        "url": "https://www.bbc.com/news/world-asia-61063386",
        "news_url": "https://www.bbc.com/news/world-asia-61063386",
        "subtitle": "The Guardia Civil found more than 1,000 specimens including extinct and endangered species.",
        "content": "The parliament is due to vote around 14:00 local time (09:00GMT).. Mr Khan, 69, was voted out after days of political drama and Supreme Court intervention. . He had attempted to block a previous attempt to bring a no-confidence motion against him by dissolving parliament and calling for a snap election.. However, the country's Supreme Court upheld an opposition petition that his actions were unconstitutional and ordered the no-confidence vote to go ahead. . Mr Sharif, 70, served as chief minister of Punjab, Pakistan's most populous province, prior to Imran Khan coming to power in 2018. Mr Sharif, who leads the Pakistan Muslim League Nawaz (PMLN), had a reputation for efficiency and being hardworking, and is credited with making significant infrastructure improvements. . Many ruefully contrasted him with his successor, Usman Buzdar, who was widely ridiculed as under-qualified and incompetent. Anger at Imran Khan's refusal to replace Mr Buzdar is one reason cited by numerous analysts for the emergence of a rift between Mr Khan and his previously close ally, the Pakistani military. . Shahbaz Sharif has always been in the shadow of his older brother, Nawaz Sharif, who served as PM on three occasions. Whereas Nawaz openly criticised the army following his removal from power, however, Shahbaz has favoured a reconciliation with the \"establishment\".  . Like his brother, Shahbaz has also faced corruption allegations and has spent periods of time in jail during Mr Khan's tenure. He has not been convicted of an offence and maintains the allegations are politically motivated. Shahbaz Sharif's son, Hamza, is hoping to follow in his father's footsteps and become the next chief minister of Punjab. . Imran Khan's supporters regard the Sharif clan as part of the dynastic, \"old Pakistan\" that they want to relegate to history. . Shahbaz Sharif submitted his candidacy for the top post on Sunday and is widely tipped to have the numbers to ensure victory.. Other opposition leaders - like Bilawal Bhutto Zardari of the Pakistan People's Party (PPP) - have already indicated their support for him.. On Sunday, Mr Sharif heralded \"a new dawn\" for Pakistan following the vote. . However, Imran Khan, whose supporters protested across major cities after he was dismissed, is still blaming a \"foreign conspiracy\" for his removal as prime minister. . He has claimed, without evidence, that his rivals had colluded with the US to remove him because of his foreign policy stance on Afghanistan, Russia and China. Washington has strongly denied this. But the former international cricketer's claims fed on anti-American sentiment held by many of his supporters.. He tweeted that the crowds seen were some of the largest in Pakistan's history - a claim that has not been not independently verified.. Mr Khan's opponents saw an opportunity to strike after months of discontent over his management of the economy, and a breakdown in his relations with Pakistan's powerful military.. Mr Sharif banded together with other opposition lawmakers to muster the numbers to vote Mr Khan out.. On 3 April, they challenged Mr Khan outright in parliament - launching a motion for a vote of no confidence in his leadership.. But the deputy speaker of the parliament - a political ally of Mr Khan's - blocked the motion, claiming it was influenced by foreign powers. His government then swiftly dissolved parliament and called for a snap election.. The furious opposition immediately challenged the legality of government actions in the Supreme Court. After a four-day hearing, it ruled that Mr Khan's government had acted illegally, in breach of the constitution. . Even then, Mr Khan and his party tried to prevent the vote in parliament for hours - with officials quitting, lawmakers filibustering and other disruptions. . But eventually, in the early hours of Sunday, his opponents secured his removal, with 174 lawmakers voting against him in the 342-member house.. What did Putin do before he came to power?. Ellie Simmonds investigates a controversial new drug. Money habits, personal finance and why it matters. ",
        "placed": "First_Page",
        "epoch": 1649676603.370445,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russia readying tens of thousands for eastern battle - Zelensky",
        "date": "2022-04-11",
        "date_raw": "2022-04-11",
        "url": "https://www.bbc.com/news/live/world-europe-61032786",
        "news_url": "https://www.bbc.com/news/live/world-europe-61032786",
        "subtitle": "The Ukrainian leader makes an appeal for more foreign help as Russia's military offensive shifts to the Donbas region",
        "content": "",
        "placed": "First_Page",
        "epoch": 1649676603.515008,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "This time it won’t be a walkover for Macron",
        "date": "2022-04-11",
        "date_raw": "2022-04-11",
        "url": "https://www.bbc.com/news/world-europe-61061359",
        "news_url": "https://www.bbc.com/news/world-europe-61061359",
        "subtitle": "The chancellor refers himself to Boris Johnson's ethics adviser amid ongoing questions about his finances.",
        "content": "Voters gathered into three broad camps: Macron, the far-right and the far-left. In the last days of campaigning, many people who were considering other candidates finally decided that they would rather back a frontrunner.. There was thus a big transfer of votes from Éric Zemmour - the hard-right nationalist pundit - to the camp of Marine Le Pen. Some right-wingers in the conservative Republicans party may have done the same.. On the left, voters decided that neither the Socialist Anne Hidalgo nor the Green Yannick Jadot could ever make it into round two. So they shifted massively to Jean-Luc Mélenchon, simply to keep a leftist in the race. This despite many Socialists and Greens actively disliking the man.. And in the centre, many who would normally have chosen the Republicans' Valérie Pécresse will have plumped instead for the incumbent. Why? Because they were genuinely afraid that Le Pen and/or Mélenchon were coming up too strong from behind.. Remember under France's system, it's only the top two who go through, and a small margin can make a vast difference. The prospect of a Le Pen-Mélenchon second round was not totally far-fetched. . The result means two things. . One is the utter devastation facing France's two traditional parties of government since 1958 - the conservative right, and the socialist left. This was a process started by Macron five years ago, but now comprehensively complete.  . Both parties' candidates - and certainly the Socialists' Anne Hidalgo - may have failed to reach the 5% threshold, which allows them to claim back election costs. The price tag will be millions of euros, but worse is the ignominy. We can expect serious internal ructions.. Macron has so engineered it that the divide in French politics is now definitively the one that he sought: between his own \"realistic centrism\" and \"openness to the world\" and the \"extremism\" of his opponents. The \"nationalist extremism\" of Le Pen and the \"utopian extremism\" of Mélenchon.. This divide has served him very well so far. It allows him to aggregate the so-called \"responsible\" forces of left and right, gutting the mainstream opposition and leaving him master of the terrain.. But the second lesson of this first-round vote must bring him cause for concern.. This is that the so-called \"irresponsible\" forces of the extremes - his opposition - are growing stronger all the time.. As veteran political commentator Alain Duhamel put it on Sunday night \"the anti-system parties now have the loyalty of a majority of the French\".. If you add Marine Le Pen's vote to that of Éric Zemmour and a third \"sovereigntist\" candidate Nicolas Dupont-Aignan, the far-right makes up 33% of the vote - seven points more than in 2017.. And then if you add the far-left votes - for Mélenchon and the two Trotskyites -  to the total votes for all \"anti-system parties\", that figure exceeds 50% of the votes cast.. Many of these people will end up voting for Macron in round two, for the same reason they did so in 2017 - because for them seeing the far-right in power is unconscionable. But there will be others who abstain, or vote blank, or vote Le Pen.. The truth is that the anti-Le Pen vote and the anti-Macron vote are converging; the first going down and the second going up.. Which is why this time, round two is not going to be the same walkover.. What did Putin do before he came to power?. Ellie Simmonds investigates a controversial new drug. Money habits, personal finance and why it matters. ",
        "placed": "First_Page",
        "epoch": 1649676603.5829508,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Macron and Le Pen to fight for French presidency",
        "date": "2022-04-11",
        "date_raw": "2022-04-11",
        "url": "https://www.bbc.com/news/world-europe-61061230",
        "news_url": "https://www.bbc.com/news/world-europe-61061230",
        "subtitle": "Scottie Scheffler cements his place at the top of the men's game by winning the 2022 Masters, his first major title.",
        "content": "\"Make no mistake, nothing is decided,\" he told cheering supporters.. In the end, he won a convincing first-round victory, but opinion polls suggest the run-off could be much closer.. Ms Le Pen called on every non-Macron voter to join her and \"put France back in order\".. With 97% of results counted, Emmanuel Macron had 27.6% of the vote, Marine Le Pen 23.41% and Jean-Luc Mélenchon 21.95%. . Veteran far-left candidate Jean-Luc Mélenchon polled even better than five years ago and now has the unlikely role of kingmaker. . \"You must not give a single vote to Marine Le Pen,\" he warned his supporters, but unlike other candidates, he pointedly did not back the president instead. Later in the evening, Mélenchon activists gathered outside his campaign HQ thinking he might even come second, but it was not to be.. Making up more than a fifth of the vote, Mélenchon voters could decide the final round of this election, yet many of them may just sit the second round out and abstain.. Twelve candidates were in the running, but these were the only three who polled more than 10%. Many voters appeared to embrace the idea of tactical or \"useful\" voting, deciding that the other nine candidates had no hope of making the run-off.. This video can not be played. Several of the nine had little chance anyway, but the 2022 presidential election will be partly remembered for the disaster that befell the two old parties that used to run France, the Republicans and Socialists. They sank almost without trace, with Socialist Anne Hidalgo falling below 2%.. It was only a few months ago that Valérie Pécresse was still in the race for the right-wing Republicans. She performed so badly, her party could not even scrape the 5% needed to claim its election costs. . This is potentially terrible news for a party already tearing itself apart. Parties that fail to reach 5% only get €800,000 (£670,000) of their campaign funding covered by the state, and the Republicans will have paid out far more than that.. A renewed battle for votes is under way. Marine Le Pen can count on supporters of Eric Zemmour, whose more hardline nationalism won him fourth place and 7%. Nationalist Nicolas Dupont-Aignan has also backed her. She can already count on an impressive 33% of the entire vote.. ANALYSIS: . Mr Macron's team is planning a series of big rallies and major TV appearances. Most of the other candidates on the left have backed him, as has Valérie Pécresse, but one-time Socialist candidate Ségolène Royal said the president now had to \"earn\" victory.. Ifop pollster François Dabi said his company's 51%-49% estimate for the run-off was the closest they had ever predicted. An Elabe poll put the gap at 52%-48% and an Ipsos poll suggested it was wider still.. Addressing his supporters, Mr Macron looked a relieved man and he promised to work harder than in the first part of the campaign. He had only started campaigning eight days before the vote, his mind more focused on Russia's war in Ukraine.. \"When the extreme right in all its forms represents so much of our country,\" he said, \"we cannot feel that things are going well.\" . He addressed Le Pen voters too: \"I want to convince them in the next few days that our project answers solidly to their fears and challenges of our time.\". Ms Le Pen said it was time for a \"great changeover\", with a fundamental choice on 24 April of two opposite views: \"Either division and disorder, or a union of the French people around guaranteed social justice.\". She has built her campaign around the cost-of-living crunch facing much of Europe, promising to cut taxes and waive income tax for under-30s. There has been less emphasis on nationalism, but she wants a referendum on restricting immigration, radical change to the EU and a ban on the Islamic hijab in public areas.. The campaign only sparked into life in the final fortnight, first because of the Covid pandemic and then the Russian war. But in the end, the spring sunshine meant turnout was not as low as feared, at almost 75%.. One in four young voters backed the president, although more than one in three 18-24 year-olds opted for Jean-Luc Mélenchon, according to Elabe pollsters. . Marine Le Pen performed best among 35-64 year-olds, while the president was favoured by over-65s.. It was already clear from Mr Macron's speech that he planned to target Ms Le Pen's close links with the Kremlin. Although she has condemned Vladimir Putin's war, she visited him before the previous election in 2017 and her party took out a Russian loan.. He wanted a France that made alliances with great democracies to defend itself, he said, not a state that would leave Europe and have only populists and xenophobes for allies.. What did Putin do before he came to power?. Ellie Simmonds investigates a controversial new drug. Money habits, personal finance and why it matters. ",
        "placed": "First_Page",
        "epoch": 1649676603.5981386,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Three ways war in Ukraine could escalate",
        "date": "2022-04-11",
        "date_raw": "2022-04-11",
        "url": "https://www.bbc.com/news/world-europe-61051307",
        "news_url": "https://www.bbc.com/news/world-europe-61051307",
        "subtitle": "Tesla's chief executive was due to join the social media platform's board after buying a 9.2% stake.",
        "content": "The Ukrainian government has been explicit in its calls for help. . If it is to have any chance of fending off the coming Russian assault on the Donbas region in the east of the country, it says, then it urgently needs a resupply of the West's Javelin, NLAW (next-generation light anti-tank weapon), Stinger and Starstreak anti-tank and anti-aircraft missiles that its forces have already been using to such effect in this war. . That much is coming. But Ukraine wants more. . It wants tanks, warplanes, drones and advanced missile air defence systems to counter Russia's increasing use of air strikes and long-range missiles that are steadily depleting Ukraine's strategic stores of fuel and other essentials.. So what exactly, many people may ask, is holding Nato back?. The answer is escalation. . The risk of Russia resorting to using tactical (ie short range) nuclear weapons or of the conflict spreading beyond Ukraine's borders into a wider European war is constantly in the backs of western leaders' minds and here the stakes are dangerously high. . President Putin reminded the world early on in this war that Russia is a nuclear weapons power and that he was moving its strategic nuclear deterrent up to a higher degree of readiness. . The US did not follow suit as it detected no movement of Russian nuclear warheads out of their secure storage bunkers. But Putin's point was made. He was effectively saying: \"Russia has a massive nuclear arsenal so don't think you can push us around.\". Russian military doctrine allows for the early use of low-yield, tactical nuclear warheads on the battlefield, knowing that the West has an abhorrence for nuclear weapons that have not been used in anger for 77 years. . Nato strategic planners worry that once the nuclear taboo is broken, even if the damage is limited to a localised target on the Ukrainian battlefield, then the risk of escalation to a catastrophic nuclear exchange between Russia and the West inevitably goes up a notch.. And yet, with every atrocity apparently committed by Russian soldiers, Nato's resolve stiffens and its inhibitions melt away. The Czech Republic has already sent tanks, admittedly outdated Soviet-era T72s, but they are the first Nato country to do so. Slovakia is sending its S300 air defence missile systems. Both such moves would have seemed improbably risky when this war began. . Tobias Ellwood MP, who chairs Parliament's Defence Committee, is one of those who believes Putin is bluffing when he raises the spectre of nuclear weapons and that Nato should be doing more. . 'We have been over-cautious in the weapons systems we have been willing to provide,\" he says. \"We need a more robust attitude. We're giving the Ukrainians enough to survive but not to win and that must change.\". So how exactly could this Russia-Ukraine war escalate into a wider pan-European conflict that drags in Nato? . There are a number of potential scenarios which will doubtless be occupying minds in Western defence ministries. . Here are just three of them: . A Nato-supplied anti-ship missile fired by Ukrainian forces in Odesa hits and sinks a Russian warship offshore in the Black Sea with the loss of nearly 100 sailors and dozens of marines. A death toll of this magnitude in a single strike would be unprecedented and Putin would be under pressure to respond in some form.. A Russian strategic missile strike targets a supply convoy of military hardware crossing from a Nato country, like Poland or Slovakia, into Ukraine. If casualties were sustained on Nato's side of the border that could potentially trigger Article 5 of Nato's constitution, bringing the entire alliance to the defence of the country attacked.. Amidst fierce fighting in the Donbas an explosion occurs at an industrial facility resulting in the release of toxic chemical gases. While this has already occurred, there were no deaths reported. But were it to result in the sort of mass casualties seen in Syria's use of poison gas at Ghouta and if it were found to have been deliberately caused by Russian forces, then Nato would be obliged to respond.. It is perfectly possible that none of these scenarios will materialise. . But while Western nations have displayed a rare degree of unity in the strength of their reaction to Russia's invasion, there are suggestions that they are being merely reactive and not thinking through what the endgame should be. . This video can not be played. \"The bigger strategic question,\" says one of Britain's most experienced military officers who asks not to be named, \"is whether our government is engaged in crisis management or actual strategy.\" That would require thinking this through to the finish, he adds. . \"What we are trying to achieve here is to give Ukraine every bit of help we can, short of World War Three. The problem is, Putin is a better poker player than we are.\". Tobias Ellwood MP agrees. . \"Russia does this [the threat of escalation] very effectively. And we are spooked. We have lost the ability to control the escalatory ladder.\". What did Putin do before he came to power?. Ellie Simmonds investigates a controversial new drug. Money habits, personal finance and why it matters. ",
        "placed": "First_Page",
        "epoch": 1649676603.6132295,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Elon Musk will not join Twitter board, says boss",
        "date": "2022-04-10",
        "date_raw": "2022-04-10",
        "url": "https://www.bbc.com/news/business-61063905",
        "news_url": "https://www.bbc.com/news/business-61063905",
        "subtitle": "The leaders are meeting under the shadow of their differing stands on Russia's invasion of Ukraine.",
        "content": "However, Mr Agrawal tweeted: \"Elon shared that same morning that he will no longer be joining the board.\". The Tesla boss remains Twitter's largest shareholder and the firm will remain open to his input, he added.. Just over an hour after Mr Agrawal's announcement, Mr Musk cryptically tweeted a single emoji. The tweet has since been deleted.. Over the weekend, Mr Musk suggested changes to Twitter Blue premium subscription service, including slashing its price, banning advertising and giving the option to pay in the cryptocurrency dogecoin.. Mr Musk also asked his more than 81m followers whether Twitter is \"dying\" and if its headquarters should be turned into a homeless shelter.. He also created a poll asking whether the letter \"w\" should be removed from the Twitter, with the only options being \"yes\" and \"of course\".. Mr Agrawal said Twitter offered Mr Musk a seat on its board as the company had believed it was \"the best path forward\", with board members having to \"act in the best interests of the company and all our shareholders\". . Addressing Mr Musk's decision, Mr Agrawal said: \"I believe this is for the best\". . \"We have and will always value input from our shareholders whether they are on our board or not,\" he added. \"Elon is our biggest shareholder and we will remain open to his input.\". Laura Foll, portfolio manager at Janus Henderson Investors, said: \"The statement from the Twitter chief executive is, I think, quite telling in that he says 'look, Elon decided not to join the board'. It says in the statement the board offered him a seat [and] it was Elon Musk's decision. . \"But the Twitter chief executive goes on to say 'there will be distractions ahead but our goals and priorities remain unchanged. Let's tune out the noise.' I think this is the Twitter chief executive saying 'we want to get on with running the business without these distractions'.. She told BBC Radio 4's Today programme: \"This is a very large publicly listed company. There are very strict rules around what board members, what executive members can say publicly. There has to be very strict controls and I think this is the Twitter chief executive just saying 'let's get on with it now, let's run this company and Elon Musk will be a shareholder and we will listen to him along with shareholders'.\". Mr Musk is the largest shareholder in the company, with more than four times the 2.25% shareholding of Twitter co-founder Jack Dorsey.. Shares in Twitter soared by more than 27% last Monday . .. However, .  by the announcement that the Tesla chief executive had become the largest shareholder in the company and was subsequently invited to join the board.. According to company insiders, there was anxiety over what impact he would have on the social media company's ability to moderate content in the future.. Twitter's chief executive started his statement with a cryptic line.. \"Here's what I can share…\". Clearly a lot has gone on behind the scenes that he has left out.. The announcement of Elon Musk's appointment to Twitter's board appeared to please everyone.. Mr Musk seemed happy, Parag Agrawal tweeted out his approval, as did Twitter's former boss Jack Dorsey.. The deal made sense for Twitter. Crucially, in exchange for a board seat, Mr Musk agreed not to buy more than 14.9% of the company.. Mr Musk is so wealthy that he could, in theory, afford to buy Twitter outright, very comfortably in fact.. His decision to reject the offer of a board seat now leaves the door open, if he so wishes, to take an even larger stake in the company.. There are other hints in Mr Agrawal's statement. He says Mr Musk was offered a position on the board - where he would have had to behave in the interests of shareholders.. Is this a cryptic clue that Twitter wanted him on the inside, where perhaps he might do less damage?. Musk is immensely powerful, his wealth and unpredictability makes him a possibly lucrative but also potentially dangerous investor.. He clearly wants to change Twitter. But as a major shareholder with no board seat, what he does next is anyone's guess.. This video can not be played. What did Putin do before he came to power?. Ellie Simmonds investigates a controversial new drug. Money habits, personal finance and why it matters. ",
        "placed": "First_Page",
        "epoch": 1649676603.6286554,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "UK chancellor refers himself to ethics chief over tax row",
        "date": "2022-04-10",
        "date_raw": "2022-04-10",
        "url": "https://www.bbc.com/news/uk-politics-61061533",
        "news_url": "https://www.bbc.com/news/uk-politics-61061533",
        "subtitle": "The leaders are meeting under the shadow of their differing stands on Russia's invasion of Ukraine.",
        "content": "Mr Sunak's wife, Akshata Murty, last week announced she would start paying UK tax on her overseas earnings.. But Labour says he still has questions to answer about transparency and whether he has used tax havens.. Mr Sunak .  he was \"confident\" a review by Lord Geidt, who .  of his Downing Street flat, would find he had appropriately declared all his interests. . Ms Murty owns £700m in shares of the Indian IT giant Infosys - founded by her father - from which she received £11.6m in dividend income last year.. The BBC estimates she would have avoided £2.1m a year in UK tax through her non-domicile (non dom) status.. She will now pay tax on her overseas earnings, but her domicile remains India, where she has said she intends to eventually return.. Mr Sunak said he had made the Cabinet Office aware of his wife's non-dom status when he first became a government minister in 2018.. He has ordered .  into how that information came to be reported in the media.. Downing Street has rejected newspaper reports that its staff leaked damaging stories about Mr Sunak to the media.. Rishi Sunak's reputation has gone from golden to tinfoil. His personal ratings have plummeted and his leader-in-waiting status has been dented, if not destroyed.. But his job as chancellor looks safe for now. . He has the backing of the prime minister so won't get fired. . The number of Conservative backbenchers grumbling about his handling of this appears to be outweighed by the number of colleagues who think he's a good operator so they won't get rid of him. And the review into his declarations of interests isn't likely to cause him too many problems either. . But all of that could change under pressure from the opposition, the media and any further revelations, or if he becomes a threat to the reputation of the government. . What will be fascinating to see is whether this changes the approach Rishi Sunak takes to the rising cost of living. . Will the chancellor accused of being too rich feel he has to do more to help people who are getting poorer?  . It feels like Rishi Sunak has gained a lifetime's-worth of baggage in a fortnight. . Most politicians have it - what matters is how much it weighs them down. . Labour's shadow home secretary Yvette Coopers said questions faced by Mr Sunak include whether he had declared his wife's tax status when taking \"policy decisions\" affecting non-dom households.. \"The lack of transparency does raise questions about conflict of interest,\" she told BBC.. \"The fact that they have changed their tax arrangements now shows that they do recognise it's a problem - but they wouldn't have done that if this hadn't been public.\". It has also been revealed that Mr Sunak held a US green card until last year, entitling him to permanent residence, a path to citizenship, in that country.. It also means he filed US tax returns, prompting opposition questions about whether he gained a financial advantage from this.. Labour also says the public need to know if Mr Sunak has ever benefitted from tax havens.. It follows a report in .  which said Ms Murty had received income from companies based in tax havens.. A non-dom is a UK resident who declares their permanent home, or domicile, outside of the UK.. A domicile is usually the country his or her father considered his permanent home when they were born, or it may be the place overseas where somebody has moved to with no intention of returning.. For proof to the tax authority, non-doms have to provide evidence about their background, lifestyle and future intentions, such as where they own property or intend to be buried.. Those who have the status must still pay UK tax on UK earnings but do not need to pay UK tax on foreign income. They can give up their non-dom status at any time.. Ms Murty has chosen to be domiciled in India via her father, the billionaire Narayana Murty.. Read more . .. What did Putin do before he came to power?. Ellie Simmonds investigates a controversial new drug. Money habits, personal finance and why it matters. ",
        "placed": "First_Page",
        "epoch": 1649676603.6446128,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Queen says Covid left her 'tired and exhausted'",
        "date": "2022-04-11",
        "date_raw": "2022-04-11",
        "url": "https://www.bbc.com/news/uk-60998927",
        "news_url": "https://www.bbc.com/news/uk-60998927",
        "subtitle": "Prime Minister Scott Morrison announced the date after seeing the Governor General in Canberra.",
        "content": "The monarch, 95, was taking part in a virtual hospital visit when she described her experience to a former virus patient, whose father and brother had died with the illness.. The call to the Royal London Hospital last week marked the official opening of its Queen Elizabeth Unit.. Buckingham Palace .  that the monarch had coronavirus.. She was said to be suffering \"mild cold-like symptoms\" at the time. . During her video call to the hospital, the Queen said: \"It [Covid] does leave one very tired and exhausted, doesn't it?\". Speaking to former Covid patient Asef Hussain and his wife Shamina, she added: \"This horrible pandemic. It's not a nice result.\". Mr Hussain was the third member of his family to be admitted to hospital with the virus in December 2020. While he was there, his brother and father died. . After spending seven weeks on a ventilator, he is still recovering and uses a portable oxygen machine.. Mrs Hussain told the Queen that at one point 500 friends and family from across the world were on a Zoom call praying for her husband. The monarch asked the couple: \"So you have a large family, or a large influence on people?\". And referring to the restrictions on people visiting loved ones being treated in hospital at the time, the Queen - patron of the hospital - said: \"Of course not being able to see your relative was very hard.\". The Queen heard how hospital staff coped with the huge influx of Covid patients. . Mireia Lopez Rey Ferrer, a senior sister who has worked at the hospital in Whitechapel, east London, since 2008, told the Queen: \"As nurses, we made sure that they were not alone. . \"We held their hands, we wiped their tears and we provided comfort. It felt at times that we were running a marathon with no finish line.\". She added: \"I look back to the last 18 months with great pride, pride not only in the care we provided to each and every single patient that was in one of our hospital beds, but pride in each member of staff that every day left their families at home despite their fears and worries and they came to work.\". About 800 people from across north-east London have so far been treated at the 155-bed Queen Elizabeth Unit. It was built in five weeks to meet the demand for Covid patients, instead of the normal time period of five months. . At the end of the call, the Queen spoke to the construction team who created the unit, which is on two floors of the hospital. . She told them: \"It is very interesting, isn't it, when there is some very vital thing, how everybody works together and pulls together - marvellous isn't it?\". When the team hailed the \"Dunkirk spirit\" that inspired them, the monarch replied: \"Thank goodness it still exists.\". What did Putin do before he came to power?. Ellie Simmonds investigates a controversial new drug. Money habits, personal finance and why it matters. ",
        "placed": "First_Page",
        "epoch": 1649676603.6603246,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "The mysterious world of pro-Putin Facebook groups",
        "date": "2022-04-11",
        "date_raw": "2022-04-11",
        "url": "https://www.bbc.com/news/blogs-trending-61012398",
        "news_url": "https://www.bbc.com/news/blogs-trending-61012398",
        "subtitle": "Imran Khan's rival Shahbaz Sharif - the brother of a former PM - is expected to be the new leader.",
        "content": "These are Putin's superfans - and we've been tracking what they do and where they come from. . The BBC has been investigating these huge pro-Putin groups with the help of researchers from the Institute for Strategic Dialogue (ISD).. ISD experts identified 10 pro-Putin public groups, boasting names such as Vladimir Putin - Leader of the Free World. The groups have more than 650,000 members between them. Content includes photos and messages praising the Russian leader, written in a number of languages, including English, Russian, Farsi, Arabic and Khmer. . Not only are they popular, but they are very active. Over the past month, researchers counted 16,500 posts, receiving more than 3.6 million interactions.. The overall aim of the groups seems to be to promote Mr Putin as a hero standing up to the West, with overwhelming international support.  . The images often show the Russian leader \"walking confidently, holding puppies, staring longingly into the camera, saluting troops, and riding an array of wild animals, including bears and lions\".  . These groups have gained more than 100,000 new members since the start of the invasion on 24 February. . Digging into the details of the people driving most of the content, it emerged that many of the fans listed as administrators of the groups have duplicate accounts under the same name. The researchers found at least 100 such accounts in the network. . These accounts generally follow each other and sometimes post heart-warming messages or send heart emojis to each other. And they administer these pro-Putin accounts alongside others pretending to be the Russian Federation or the Russian security services, which are clearly fake. . Running duplicate accounts is a potential violation of Facebook's rules on inauthentic behaviour, the ISD says.. Lead researcher Moustafa Ayad calls the practice an example of \"astroturfing\" - an online operation involving multiple accounts that falsely gives something the impression of wider grassroots support.. The campaign \"creates the appearance of widespread support for Putin and the Kremlin in the shadow of the invasion and relies on... inauthentic accounts to accomplish its goal\", according to the ISD report.. A closer examination of some of the group admins shows some unusual activity. One, named Marine, who says her location is Syria, uses three separate accounts to generate support for the president. Her three accounts, in Arabic, post at the same time every day. . Another moderator, Victoria, from Cambodia, has been pushing content in a Khmer language group. Since 4 February, her posts have generated more than 34,000 reactions and have been shared more than 4,000 times.  . And Marine and Victoria jointly run a Khmer-language Facebook page, part of a wider pattern of co-ordination between some of the accounts.. Posts are widely shared across different groups. For instance, another account listed as located in Bulgaria posted the same Putin image 12 times in the space of a couple of minutes.. We tried to contact the people behind all of these accounts for comment, but didn't have much luck.. But a man in Kenya, called Raj, who's in several of these groups and includes \"Putin\" at the end of his name on Facebook, did answer the phone when we rang. In a brief conversation, he called the president a \"great leader\" but said he didn't want to discuss the war. We emailed him further questions about his interest in Russia, but he didn't respond.. Hasmik, from Armenia, says she's a journalist and now helps to run six pro-Putin groups. We asked who invited her to do it. She told us it was the people already running the groups and said that she wasn't paid for her efforts.. It's difficult to glean the motivations of the people behind the accounts. There is no obvious link to the Russian government and unlike other well-known Russian disinformation campaigns, the network isn't subtle; nor do the people involved hide their intentions.. But we can't rule out the possibility that the network has some links to the Russian authorities or pro-Putin elements inside Russia. . Many people around the world are drawn to Mr Putin and his anti-West view of the world. . We contacted Facebook, which says it has policies against fake accounts and has suspended a number of accounts based on information from the report and their own investigations. . \"We're continuing to take strong action to prevent the spread of misinformation relating to the crisis in Ukraine,\" says a spokesman for parent company Meta. . In the course of our research, we came across another interesting phenomenon - Vladimir Putin impersonation accounts.. Mr Putin is one of the few world leaders who doesn't use social media, and there's no official Facebook account in his name. He reputedly doesn't even have a smartphone.. According to his spokesman, Mr Putin simply \"does not need\" social media as it \"doesn't give him anything he doesn't have already\".. But some have filled the gap left by his online absence. The page on Facebook displayed above had more than three million followers until it was taken down for impersonation shortly after the invasion at the end of February.. A significant number of its subscribers - more than 700,000 - joined during the pandemic, when the page was talking up Russian-made Covid vaccines. . More recently, the page was posting messages amplifying the Kremlin's view of the war, and many commenting on it appeared to believe it contained the genuine words of the Russian president. . Shortly after the invasion, a post on the page declared the goal of the \"operation\" was \"peacekeeping... aimed only at the demilitarisation of a neighbouring country\". This message was shared and liked more than 200,000 times. . And the page also had a habit of tagging people in its messages about Mr Putin, including users identified by researchers as having duplicate accounts. In other words, it was interacting with the Putin superfans.. We don't know who's behind this account. The people managing it are based in Russia and Latvia, according to the page's transparency section.. Fan pages are fertile ground to drum up support for the Kremlin internationally, says Nika Aleksejeva, a researcher at the Digital Forensic Research Lab (DFRLab), part of the Atlantic Council think tank. . \"They may help to build public support in foreign countries for Russia's so-called 'military operation in Ukraine' unless taken down by mainstream social media platforms,\" she says..  posting in Arabic had paid for adverts targeting users in several countries, including Algeria, Libya, Egypt, Yemen, Morocco, Lebanon, and Tunisia. The page had more than one million followers, but has since been deleted.. Another prominent Putin page, posted in Arabic, used to be managed by a man who is also a big fan of Syrian leader Bashar al-Assad. It attracted almost a million followers before recently disappearing.. What did Putin do before he came to power?. Ellie Simmonds investigates a controversial new drug. Money habits, personal finance and why it matters. ",
        "placed": "First_Page",
        "epoch": 1649676603.676465,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'I'm under no illusions,' says Brit after comrades killed",
        "date": "2022-04-11",
        "date_raw": "2022-04-11",
        "url": "https://www.bbc.com/news/world-europe-61058139",
        "news_url": "https://www.bbc.com/news/world-europe-61058139",
        "subtitle": "Polls predict a close-fought second round between the far-right leader and incumbent Emmanuel Macron.",
        "content": "Ajay Spence travelled to the war in Ukraine from Northern Ireland a month ago, having first got in touch with the Ukrainian embassy in Dublin.. Having told them about his previous experience with the British army in Afghanistan and Iraq, he was soon on his way to Poland before crossing into Ukraine.. Seeing the news coverage of the Russian invasion is what spurred Ajay into action.. \"It was just too much to watch you know, it's like asking a firefighter to walk past a burning house and not do anything.\". Ajay was placed in Ukraine's foreign legion, which is said to have fighters from 50 countries, the largest numbers coming from the UK and the US.. His unit were deployed on front line operations in towns around the capital, Kyiv, that saw some of the heaviest fighting, including Irpin and Bucha. They helped to drive the Russian forces out of areas that had been captured.. Their duties centred around \"observation missions, advancing, drawing out fire\", he says.. \"It's been pretty heavy work at times. It's not like Iraq, that was a guerrilla warfare situation this is a conventional war situation against mechanised infantry.\". But the threat was real. Not long after he arrived on the front lines, two Georgian fighters in his unit died in front of him.. \"They were killed by indirect fire, one bled to death, the other was killed instantly. We carried one of them, trying to save him, while there was heavy shelling around us.\". It was a traumatic experience. So what about the risk to his own life?. \"I'm under no illusions about that, I'm willing to accept that. I'm here to do a job which is to help the Ukrainian people. You just think about stuff like that later, and get on with the job in hand.\". In the early days of the Russian invasion the position of the UK government on British citizens travelling to fight in Ukraine was unclear, but there have since been . .. Those like Ajay, who have been placed into the Ukraine's legion of foreign fighters, are paid the same as locals - 11-15,000 UAH (about £300-400) per month in base pay. There can also be additional pay added on top for those that are deployed to the front during active combat.. Communication, at least, has been manageable for Ajay thanks to the number of English speakers. And the reception from Ukrainians has been warm.. \"When you're out and about people notice you, people come up and shake your hand. I think they need to see things like that because they need to know the world is behind them.. \"Ukraine is a lovely country, and to see the destruction and damage, and just the pure hatred that's been thrown against the people here, it's hard to watch. I grew up in Northern Ireland during the Troubles so I've got a bit more empathy towards stuff like that.\". With Russia's army having retreated from Kyiv in recent days, Ajay says his unit are being redeployed to a new front line. Their mission - to recapture areas currently under Russian occupation.. He surprises me after our interview by sharing a photo of himself dressed in a rather different type of soldier's outfit.. Holding a sword instead of the automatic rifle now sitting beside him. Ajay explains he had previously worked as an extra in Game of Thrones which was filmed in Northern Ireland.. A rather different battlefield, from the one he is now on, and he says he intends to stay in Ukraine until the war winds down.. \"When I left Belfast I got rid of my apartment, so I'll be here as long as I need to.\". No one knows how long the conflict will last, and there will inevitably be questions about what happens to fighters once they return home to the UK.. But for now the international legion says it is proud of its achievements since forming just over a month ago and is advertising on social media for more people to join up.. What did Putin do before he came to power?. Ellie Simmonds investigates a controversial new drug. Money habits, personal finance and why it matters. ",
        "placed": "First_Page",
        "epoch": 1649676603.6911452,
        "language": "EN",
        "source": "BBC"
    }
]
