[
    {
        "title": "Guilty verdict for Islamic State jihadist in US",
        "date": "2022-04-15",
        "date_raw": "2022-04-15",
        "url": "https://www.bbc.com/news/world-us-canada-61112787",
        "news_url": "https://www.bbc.com/news/world-us-canada-61112787",
        "subtitle": "",
        "content": "El Shafee Elsheikh, 33, was linked to the abduction, torture and beheading of several IS hostages in Syria, including journalists and aid workers.. On Thursday, after an 11-day trial, he was found guilty of lethal hostage taking and conspiracy to commit murder.. Elsheikh was the highest profile IS fighter to stand trial in the US.. Hostages nicknamed the Sudanese-born Londoner and two other men the Beatles - after the rock band - because of their UK accents.. The group's actions are said to have resulted in the deaths of four American hostages: journalists James Foley and Steven Sotloff, and aid workers Kayla Mueller and Peter Kassig.. They are also blamed in the deaths of British aid workers David Haines and Alan Henning, and Japanese journalists Haruna Yukawa and Kenji Goto.. Some of the victims were beheaded, with their deaths filmed and broadcast on social media. The killings triggered outrage around the world.. Elsheikh was the only one of the three militants to go on trial in the US, after Alexanda Kotey pleaded guilty to his own charges last September and Mohammed Emwazi was killed in a 2015 drone strike in Syria. Aine Davis, an alleged fourth member, is currently imprisoned in Turkey.. Four rows in the courtroom were permanently reserved for former hostages and their family members.. It was tense inside the courtroom when everybody got news of a verdict. The jury had been deliberating for five-and-a-half hours. David Haines' daughter Bethany was shaking as she sat down.. When the guilty verdict came through, the families quietly sobbed, as did the former hostages. They held each other's hands.. Diane Foley closed her eyes and sighed with relief. Steven Sotloff's father Art smiled and said: \"This is good.\" For them, it's been a long road to justice.. Elsheikh showed little emotion - which he has always done in the trial - as his fate was sealed.. Over the course of the trial, several of them took the stand for the government, depicting the Beatles as a cohesive unit that revelled in brutality.. Witnesses recounted receiving random beatings, being given dog names and being forced to sing a parody of the Eagles' pop song \"Hotel California\" retitled \"Hotel Osama\".. Families also detailed their painstaking negotiations with the group, with Marsha Mueller telling the court how she and her husband had \"begged\" for their daughter Kayla's life in emails.. Lawyers for Elsheikh, meanwhile, claimed that he \"a simple Isis fighter\" who went to Syria alone on behalf of \"suffering Muslims\".. Outside the courtroom, Diane Foley - whose son James was executed on camera, with the video widely distributed by IS - told the BBC she was feeling \"relief and a tremendous sense of gratitude that mercy and justice has prevailed\".. \"This is a big day for accountability,\" she said. \"We will never stop hostage taking without accountability.\". Mike Haines, whose brother David also died in the group's captivity, said Thursday's result marked the end of \"an eight-year chapter of pain\" for his family.. \"This unanimous judgement is a triumph for society over ills like terrorism and helps differentiate us from the hateful, divisive ideologies that fuel these individuals,\" he said.. \"It must also act as a warning to anyone else seduced by the false glamour of extremism.\". Elsheikh's extradition to Virginia was part of a complex negotiation between the US and UK.. As part of the agreement, he will not face the death penalty - but his conviction on all eight charges means he faces a maximum sentence of life in prison.. He will be sentenced in August but must also appear in court on 29 April for victim impact statements read during Kotey's sentencing.. John Bishop talks maturity and working class representation. Which famous movie quotes have you been getting wrong?. Your first look at exciting new drama SAS Rogue Heroes. ",
        "placed": "First_Page",
        "epoch": 1650032102.850623,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Depp and Heard marriage ended in 'mutual abuse'",
        "date": "2022-04-14",
        "date_raw": "2022-04-14",
        "url": "https://www.bbc.com/news/world-us-canada-61114768",
        "news_url": "https://www.bbc.com/news/world-us-canada-61114768",
        "subtitle": "",
        "content": "Mr Depp has sued his ex-wife over a story she wrote in which she described herself as a victim of domestic violence. He denies any abuse. . Ms Heard filed a $100m counterclaim.. In testimony recorded in February and played for jurors on Thursday, Ms Anderson said she had seen the famous couple for several therapy sessions between October and December 2015. Ms Heard filed for divorce in May 2016 after just 15 months of marriage. . The psychotherapist described a volatile dynamic between Mr Depp and Ms Heard, with both threatening to walk out of sessions amid arguments. . In sessions without Mr Depp present, Ms Anderson said, Ms Heard reported physical assault at the hands of her then-husband. On one occasion Ms Heard came to her office with several small bruises on her face, she testified. . On more than one occasion Ms Heard initiated violent interactions in an effort to prevent Mr Depp from leaving, Ms Anderson said.. \"It was a point of pride to her, if she felt disrespected, to initiate a fight,\" Ms Anderson told jurors. \"If he was going to leave her to de-escalate from the fight, she would strike him to keep him there, she would rather be in a fight than have him leave.\". Ms Anderson said that Mr Depp was often interrupted by Ms Heard during the therapy sessions.. \"Ms Heard had a jackhammer style of talking,\" the clinical psychologist said. \"She was very amped up. He had trouble talking at a similar pace. He was cut off a lot.\". Ms Anderson testified to both Ms Heard and Mr Depp's family history of domestic violence. Ms Heard was beaten by her father, she said, and Mr Depp was beaten by his mother. . Mr Depp had been \"well controlled\" for decades before meeting Ms Heard, Ms Anderson said, and did not engage in violence with past partners. \"With Ms Heard, he was triggered. They engaged in what I saw as mutual abuse.\" . At issue in the trial is Ms Heard's 2018 opinion piece in the Washington Post, describing herself as a \"public figure representing domestic abuse\". Mr Depp says the article - which does not mention him by name - is defamatory and derailed his career.. Jurors have so far been presented with duelling accounts of Depp and Heard's relationship. . Ms Heard's team has portrayed Mr Depp as a physically and sexually abusive partner prone to drug and alcohol binges. . Mr Depp's team has presented Ms Heard's claims of domestic violence as a \"hoax\" and a calculated strategy to ruin his reputation.  . Also on Thursday, a former personal assistant to Ms Heard, Kate James, testified about what allegedly happened when she asked her then-boss for a salary increase. . Ms James said: \"She [Ms Heard] leapt up out of her chair, put her face approximately four inches from my face. She was spitting in my face, telling me how dare you ask me for the salary you're asking for.\". The trial, expected to last at least six weeks, is being broadcast live and will involve a number of high-profile witnesses, including James Franco, Paul Bettany and Elon Musk.. John Bishop talks maturity and working class representation. Which famous movie quotes have you been getting wrong?. Your first look at exciting new drama SAS Rogue Heroes. ",
        "placed": "First_Page",
        "epoch": 1650032103.1687071,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Elon Musk 'not sure' his Twitter bid will succeed",
        "date": "2022-04-14",
        "date_raw": "2022-04-14",
        "url": "https://www.bbc.com/news/business-61115738",
        "news_url": "https://www.bbc.com/news/business-61115738",
        "subtitle": "",
        "content": "Also on Thursday, Twitter's chief executive told employees that the company was evaluating the approach.. Parag Agrawal reportedly said at the staff meeting that the company was not being \"held hostage\" by the offer.. Speaking at the TED2022 conference in Vancouver, Mr Musk said: \"I am not sure that I will actually be able to acquire it.\" . He added that he had a \"Plan B\" if his bid for Twitter was rejected, but gave no further details of what that could mean.. Mr Musk also said at the event that Twitter should be more open and transparent. \"I think it's very important for there to be an inclusive arena for free speech,\" he said.. On Thursday, he revealed his offer to buy all the shares in Twitter that he does not already own.. In an official filing to US regulators, Mr Musk said he was the right person to \"unlock\" the company's \"extraordinary potential\" and that if his offer was not accepted, \"I would need to reconsider my position as a shareholder.\". He also said that if Twitter's board of directors chose to reject the offer, it would be \"utterly indefensible not to put this offer to a shareholder vote\". . Saudi Arabia's Prince Alwaleed bin Talal shunned the bid, tweeting: \"I don't believe that the proposed offer by Elon Musk comes close to the intrinsic value of Twitter given its growth prospects.\". The billionaire claimed that he has a stake in Twitter through his investment firm Kingdom Holding Company. However, Mr Musk immediately replied asking how many Twitter shares Prince Alwaleed's firm owns, adding: \"What are the Kingdom's views on journalist freedom of speech?\". Twitter confirmed that it had received the bid, but said its board must still review the \"unsolicited, non-binding\" offer, which values its shares at well below the level of more than $70 that they reached last summer.. Mr Musk already owns more than 9% of the social media platform, but he is no longer its biggest shareholder.. Asset management firm Vanguard Group .  that its funds now own a 10.3% stake, bumping him off the top spot.. This video can not be played. Mr Musk is the world's richest man, according to Forbes magazine, mostly due to his shareholding in electric vehicle maker Tesla where he is chief executive.. He has not revealed any details on how his bid for Twitter will be financed. Mr Musk is being advised by US investment bank Morgan Stanley.. Bruce Daisley, Twitter's former vice president for Europe, Middle East and Africa, told the BBC's Today programme that Mr Musk appeared to be \"toying with the company to some extent\".. \"The latest bid he's put in, as far as I can tell, doesn't seem to be regarded as a serious bid but it is proving to be very disruptive with the organisation I think.\". He said that Twitter may benefit from being taken private and out of the hands of shareholders.. \"To some extent the constant scrutiny of being a publicly listed company, following in the footsteps of the likes of Google and Facebook, is definitely a challenge for the organisation so private ownership might be the right solution.. \"I'm not convinced Elon Musk's approach is going to win many fans though,\" he added.. Twitter's shares, which are listed in New York, initially rose on Thursday but ended down 1.6% at $45.08, below Mr Musk's offer.. The board of Twitter has enlisted the help of another Wall Street bank, Goldman Sachs, as it considers how to respond to the takeover approach.. Other than acknowledging the takeover bid, Twitter has publicly kept pretty quiet since Elon Musk revealed his attempt to buy the company. . But details have emerged of an \"all hands\" meeting, where questions were put to the company's chief executive, Parag Agrawal. . The details give nothing more than a suggestion of what Twitter's management thinks of the offer. Mr Agrawal reportedly said he could not talk about the details, but that the company was not being \"held hostage\". . I'm told the meeting was designed to give employees more information. But one Twitter worker told me they left the meeting more confused. \"I didn't leave feeling any sense of clarity,\" they said.. The employee said that they were in the dark about what could happen next. \"I would say I know about as much as the public on Twitter,\" they said. . Twitter's board not only has to weigh up the offer, but also assess the damage that Elon Musk could do if scorned. Apparently he has a Plan B if Twitter rejects his offer.. Twitter may be worth tens of billions of dollars, but it is nothing compared to Elon Musk, who is worth more than $200bn. And that kind of wealth makes him a dangerous foe.. John Bishop talks maturity and working class representation. Which famous movie quotes have you been getting wrong?. Your first look at exciting new drama SAS Rogue Heroes. ",
        "placed": "First_Page",
        "epoch": 1650032103.1860383,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Over 150 hurt in clashes at Jerusalem holy site",
        "date": "2022-04-15",
        "date_raw": "2022-04-15",
        "url": "https://www.bbc.com/news/world-middle-east-61105497",
        "news_url": "https://www.bbc.com/news/world-middle-east-61105497",
        "subtitle": "",
        "content": "Three Israeli police were hurt, they said.. The flashpoint site is deeply important to Muslims and Jews, who know it as the Temple Mount, and is at the heart of competing historical claims.. Israeli-Palestinian tensions have soared recently after deadly attacks in Israel and Palestinian deaths during subsequent Israeli raids in the occupied West Bank.. A 17-year-old Palestinian wounded on Thursday during an Israeli operation in the area of Jenin in the northern West Bank died on Friday, the Palestinian health ministry said. . More than 20 Palestinians, many identified as gunmen, have been killed since Israel stepped up sweeps in the West Bank, centring on Jenin district, after a Palestinian killed three Israelis in Tel Aviv last Thursday. . That attack was the fourth in Israel by Israeli Arabs and Palestinians in just over two weeks. The killings have left 12 Israelis and two Ukrainians dead, marking the deadliest period of attacks in Israel for more than 15 years and leaving the country on edge.. Israeli police said dozens of Palestinians, some carrying flags of the Palestinian militant group Hamas, marched on the compound at about 04:00 (01:00 GMT) then started throwing stones and fireworks. . The police said they waited until Muslim Friday prayers had ended before entering the site to disperse the rioters, who had started throwing stones towards the Western Wall below the compound, where Jewish worshippers were.. The police tweeted video showing fireworks exploding inside the al-Aqsa Mosque compound, and masked youths throwing stones towards officers. . Israel's foreign ministry tweeted video showing masked Palestinians inside the Qibli mosque (also known as al-Aqsa Mosque) throwing objects with the sound of a bang followed by a spray of sparks.. The foreign ministry denied reports on social media that police had entered the mosque building itself during the violence. Hours later footage from inside the mosque building showed Israeli police and Palestinians there with the scene more calm.. The Palestinian foreign ministry condemned Israel's actions at the compound, saying it held it \"fully and directly responsible for this crime and its consequences\". . The clashes come after militant groups in Gaza called for \"hundreds of thousands\" of Palestinians to converge on the compound on Friday \"to protect our nation and our mosque\". . Last year Hamas, which governs Gaza, fired rockets towards Jerusalem following clashes at the mosque compound after weeks of unrest in the city, triggering a devastating 11-day war with Israel.. The compound is known to Muslims as Haram al-Sharif (Noble Sanctuary) and is also considered, in its entirety, as al-Aqsa Mosque. It is the third holiest site in Islam. . The same ground is sacred to Jews as the location of two biblical temples, and is the holiest site in Judaism. The question of rights there is one of the most contentious issues of the Israel-Palestinian conflict and between Israel and the wider Muslim world.. The recent surge in violence comes at a particularly volatile time, with the start of the Jewish festival of Passover on Friday night coinciding with the Islamic holy month of Ramadan and the Christian festival of Easter.. Passover traditionally sees an increase in visits by religious Jews to the site, which are viewed by Palestinians as provocative.. This video can not be played. John Bishop talks maturity and working class representation. Which famous movie quotes have you been getting wrong?. Your first look at exciting new drama SAS Rogue Heroes. ",
        "placed": "First_Page",
        "epoch": 1650032103.2041352,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "First UK asylum seekers could be in Rwanda 'in weeks'",
        "date": "2022-04-15",
        "date_raw": "2022-04-15",
        "url": "https://www.bbc.com/news/uk-61115638",
        "news_url": "https://www.bbc.com/news/uk-61115638",
        "subtitle": "",
        "content": "That scheme will initially focus on single men crossing the Channel in boats or lorries from France.. The prime minister said it would \"save countless lives\" and break the business model of traffickers, but campaigners have called the plan \"inhumane\".. Two more migrant crossings were recorded on Friday morning despite thick fog, the BBC's Simon Jones said.  . Andrew Griffith MP - director of the No 10 policy unit - said the new scheme would not require new legislation and could be implemented under \"existing conventions\".. He told BBC Newsnight it could therefore be launched \"in weeks or a small number of months\".. He added that, if the flow of illegal migration could be stopped, it would leave \"lots of capacity for the very generous safe and legal routes\" into the UK.. The Rwanda scheme is part of a broader strategy to reduce the number of people entering the UK by crossing the Channel in small boats.. The Royal Navy has taken operational command of the Channel from UK Border Force in an effort to detect every boat headed to the UK.. Last year, 28,526 people made the crossing, up from 8,404 in 2020.. Tony Smith, former director general of UK Border Force, said it could be weeks before it became clear if the \"radical\" new scheme was feasible.. He told BBC Breakfast the government was likely to face a legal challenge when people are put on aircraft bound for Rwanda.. \"But then I'm not sure what the answer is to stopping the boats… because if we don't do something, then more people are going to drown,\" he said, adding the UK was potentially facing its biggest asylum intake ever.. In a speech on Thursday, Boris Johnson said the agreement with Rwanda would provide \"safe and legal routes for asylum\".. \"Economic migrants taking advantage of the asylum system will not get to stay in the UK, while those with genuine need will be properly protected,\" he said.. He said the scheme would cover anyone who had arrived in the UK illegally since the start of this year.. No one we initially spoke to yesterday seemed to know about the Rwanda announcement - but it wasn't long before word spread.. Soon a group of men was asking us lots of questions: \"When will this happen? Why? If I come from Afghanistan will it still apply to me?\". Shafi, who told me he fled Afghanistan, said: \"[Rwanda] is a lot worse place than Afghanistan, there is no future for us in Rwanda.\". But I didn't meet anyone who said the government's plans would prevent them from trying to cross the Channel, including Shafi, who said he had no choice.. Many of these men have already faced huge risks to get this far and are willing to risk their lives crossing the Channel on a small boat.. The risk of being sent to Rwanda, at this stage, seemed like just another thing to factor in down the line.. More than 160 charities and campaign groups have urged the government to scrap the plan, describing it in an open letter as \"shamefully cruel\".. Refugee Council chief executive Enver Solomon said it would do little to deter desperate people and \"only lead to more human suffering\".. Labour leader Sir Keir Starmer said Mr Johnson was trying to distract the country from the Partygate scandal with an \"unworkable, unethical, and extortionate\" scheme. . The Lib Dems said the government was \"slamming the door\" in the face of refugees, while the SNP's Ian Blackford called the plan \"absolutely chilling\".. Former Ukip and Brexit Party leader Nigel Farage said it was \"not much more than a short-term solution\".. Questions are also being raised about the price of the scheme, with .  reporting a cost of £20,000 to £30,000 for each migrant sent to Rwanda.. But justice and migration minister Tom Pursglove declined to give such a figure, telling BBC Breakfast it would depend on several factors.. He said the UK was spending nearly £5m a day on hotels, while the new scheme would initially cost £120m, with more money to be given later.. A similar programme in Australia cost an estimated £460m in 2021 but successfully resettled only 239 people - a cost of around £1.9m per person. . Concerns are being raised about the human rights record of Rwanda and its president, Paul Kagame.. Mr Pursglove said Rwanda was a progressive country which wanted to provide sanctuary and had made \"huge strides forward\" in the last three decades.. The minister said it was now one of only two countries in the world with a female-majority parliament and had an antidiscrimination law running \"right through its constitution\".. However, just last year the UK government expressed concern at the United Nations about Rwanda's \"continued restrictions to civil and political rights and media freedom\".. Steve Valdez-Symonds, from Amnesty International UK, said sending people to the east-African nation was \"the very height of irresponsibility\".. Yolande Makolo, a spokesperson for Rwanda's government, told the BBC it is a \"safe country, it's developing rapidly, we care as much as every country about human rights\".. According to an agreement between the two governments, people sent to Rwanda will get accommodation and support. They will be free to come and go from their accommodation at all times.. John Bishop talks maturity and working class representation. Which famous movie quotes have you been getting wrong?. Your first look at exciting new drama SAS Rogue Heroes. ",
        "placed": "First_Page",
        "epoch": 1650032103.3204396,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "N Korea hackers linked to $600m crypto heist",
        "date": "2022-04-14",
        "date_raw": "2022-04-14",
        "url": "https://www.bbc.com/news/world-asia-61036733",
        "news_url": "https://www.bbc.com/news/world-asia-61036733",
        "subtitle": "",
        "content": "The hack is likely one of the biggest ever to hit the crypto world.. US officials say they linked the breach to a group called \"Lazarus\", believed to be controlled by North Korea's primary intelligence bureau.. \"Through our investigations we were able to confirm Lazarus Group and APT38, cyber actors associated with [North Korea], are responsible for the theft,\" the FBI said in a statement on Thursday. . Lazarus Group gained notoriety in 2014 after they were accused of hacking into Sony Pictures and publicly leaking confidential data. . The group demanded that Sony withdraw its then-upcoming film The Interview, a satirical comedy about a plot to assassinate North Korean leader Kim Jong-un. . A United Nations panel that monitors sanctions on North Korea has accused Pyongyang of using stolen funds to support its nuclear and ballistic missile programmes as a way to avoid international sanctions.. \"The United States is aware that the DPRK has increasingly relied on illicit activities - including cybercrime - to generate revenue for its weapons of mass destruction and ballistic missile programs as it tries to evade robust US and UN sanctions,\" Reuters quoted a Treasury Department spokesperson as saying.. A .  says North Korea's hacking programme dates back to at least the mid-1990s and has grown to a 6,000-strong cyber warfare unit, known as Bureau 121, which operates from several countries including Belarus, China, India, Malaysia and Russia.. Blockchain analysis company Chainalysis said North Korean hackers stole .  in at least seven attacks on cryptocurrency platforms in 2021- one of most successful years on record for cyber-criminals in the closed-off east Asian state.. John Bishop talks maturity and working class representation. Which famous movie quotes have you been getting wrong?. Your first look at exciting new drama SAS Rogue Heroes. ",
        "placed": "First_Page",
        "epoch": 1650032103.3454711,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Brooklyn subway attack suspect held without bail",
        "date": "2022-04-15",
        "date_raw": "2022-04-15",
        "url": "https://www.bbc.com/news/world-us-canada-61111253",
        "news_url": "https://www.bbc.com/news/world-us-canada-61111253",
        "subtitle": "",
        "content": "He was apprehended following a huge manhunt for the lone suspect behind the attack, which injured 23 people.. He did not enter a plea. His lawyer requested a psychiatric report.. If convicted, he faces life behind bars.. The suspect \"committed a heinous and premeditated attack on ordinary New Yorkers during their morning subway commute\", said US Attorney Breon Pearce in a statement announcing the charges. . Police alleged the defendant donned a gas mask and threw two smoke grenades on the floor of a Manhattan-bound N train before opening fire around 08:30 (12:30 GMT) local time on Tuesday. . He is accused of shooting 10 people and injuring at least another 13.. The suspect escaped after the attack, police said, but left behind several incriminating personal items, including a key to a U-Haul van that he had rented, as well as a bank card with his name on it. There was also a Glock 9mm handgun legally purchased in Ohio under the name \"Frank Robert James\".. This video can not be played. He reportedly called police himself to report his whereabouts on Wednesday, US media said, citing sources in law enforcement. . The suspect, who had recent addresses in Philadelphia and Milwaukee, had nine previous arrests in New York and three in New Jersey, police said on Wednesday. . No details about his alleged motive have yet been provided. . According to prosecutors, he published a variety of videos online making statements about the New York City subway system, occasionally addressing New York City Mayor Eric Adams as he complained about the \"homeless situation\" on subway cars. . In one video, prosecutors said, the accused said: \"And so the message to me is: I should have just gotten a gun, and started shooting.\" . NYPD acknowledged in a statement on Thursday that the cameras were not working at three stations during the attack because of what the department described as a technical issue.. But it said claims that the lack of station footage had delayed the manhunt were \"unfair and misleading\".. NYPD said that cameras in other parts of the subway system had helped track the suspect's movements.. John Bishop talks maturity and working class representation. Which famous movie quotes have you been getting wrong?. Your first look at exciting new drama SAS Rogue Heroes. ",
        "placed": "First_Page",
        "epoch": 1650032103.3717024,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Clashes in Shanghai over Covid lockdown evictions",
        "date": "2022-04-15",
        "date_raw": "2022-04-15",
        "url": "https://www.bbc.com/news/world-asia-china-61117528",
        "news_url": "https://www.bbc.com/news/world-asia-china-61117528",
        "subtitle": "",
        "content": "Millions are confined to their homes as Shanghai battles a fresh outbreak of the virus. Anyone who tests positive is placed in quarantine.. But with more than 20,000 new cases a day, authorities are struggling to find enough space.. The city in recent weeks has converted exhibition halls and schools into quarantine centres, and set up makeshift hospitals.. The low numbers of serious cases in Shanghai have led some to ask whether a lockdown is necessary, correspondents say.. This video can not be played. In recent weeks many residents have taken to social media to complain about the restrictions and the lack of food supplies.. People have to order in food and water and wait for government drop-offs of vegetables, meat and eggs, and analysts say many are running low on supplies.. The lockdown extension has overwhelmed delivery services, grocery shop websites and even the distribution of government supplies.. Three weeks into lockdown, some here in Shanghai are angry. . Head to toe in protective suits in an eastern district of the city, officers were forcing people out of their rented apartments so they could turn them into temporary quarantine facilities, all in the name of a war against a resurgent Covid.. But for some it was just too much, their homes sequestered, their desperation easy for all to hear.. A few miles away, there was an organised protest, a bold stand as the lockdown takes hold in a country where you can be arrested for picking quarrels.. They're angry about a local school being turned into another quarantine facility. Police with riot shields forced them off the streets in the end.. This was on a small scale but it's a sign of anger and frustration as this lockdown goes on.. Meanwhile the Chinese government has sent teams to the city to help more than 660 companies in key sectors of the economy such as semiconductor and car manufacturing to resume production, reports state media.. The Ministry of Industry and Information Technology said on Friday they would ensure the supply of medical goods and the smooth flow of supply chains.. The move follows reports that parts of China's manufacturing sector might soon have to close, at least temporarily, because companies cannot get essential components from Shanghai.. He Xiaopeng, president of electrical vehicle manufacturer Xiao Peng, said that if work did not start again in Shanghai during May, potentially all car factories across the country might have to stop operating.. China is one of the last remaining nations still committed to eradicating Covid, in contrast to most of the world which is trying to live with the virus.. But this zero-Covid policy has come under strain in recent weeks with the spread of the Omicron variant.. John Bishop talks maturity and working class representation. Which famous movie quotes have you been getting wrong?. Your first look at exciting new drama SAS Rogue Heroes. ",
        "placed": "First_Page",
        "epoch": 1650032103.3999987,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russia 'hits Kyiv missile plant' after losing iconic warship",
        "date": "2022-04-15",
        "date_raw": "2022-04-15",
        "url": "https://www.bbc.com/news/live/world-europe-61101906",
        "news_url": "https://www.bbc.com/news/live/world-europe-61101906",
        "subtitle": "",
        "content": "",
        "placed": "First_Page",
        "epoch": 1650032103.541266,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russian warship Moskva sinks in Black Sea",
        "date": "2022-04-14",
        "date_raw": "2022-04-14",
        "url": "https://www.bbc.com/news/world-europe-61114843",
        "news_url": "https://www.bbc.com/news/world-europe-61114843",
        "subtitle": "",
        "content": "The 510-crew missile cruiser was a symbol of Russia's military power, leading its naval assault on Ukraine.. Kyiv says its missiles hit the warship. Moscow has not reported any attack - it says the vessel sank after a fire.. The blaze caused the explosion of the warship's ammunition, Russia says, adding that the entire crew were later evacuated to nearby Russian vessels in the Black Sea. . After saying initially the warship was afloat, late on Thursday the Russian defence ministry announced that the Moskva had been lost.. The 12,490-tonne vessel is the biggest Russian warship to be sunk in action since World War Two. . \"While being towed... towards the destined port, the vessel lost its balance due to damage sustained in the hull as fire broke out after ammunition exploded. Given the choppy seas, the vessel sank,\" the Russian defence ministry said.. Ukrainian military officials said they struck the Moskva with Ukrainian-made Neptune missiles - a weapon designed after Russia's annexation of Crimea in 2014, and the naval threat to Ukraine in the Black Sea grew.. The ship's sinking was described by the US as a \"big blow\", but American officials were unable to confirm whether Ukrainian Neptune missiles were responsible.. \"It's certainly plausible and possible that [Ukraine] did in fact hit this with a Neptune missile or maybe more,\" Pentagon spokesman John Kirby said to CNN. . A senior Ukrainian official said as many as 510 crew could have been on board the Moskva.. On the first day of Russia's invasion of Ukraine on 24 February, the Moskva gained notoriety after calling on a small garrison of Ukrainian border troops defending Snake Island in the Black Sea to surrender - . . . Originally built in the Soviet-era, the Moskva entered service in the early 1980s. The vessel was actually laid down in Ukraine's southern city of Mykolaiv, which has been heavily bombed by Russia in recent days.. This is a significant and humiliating loss for Vladimir Putin, who has repeatedly insisted that his \"special military operation\" in Ukraine is going according to plan. . Unsurprisingly, perhaps, Russian state media are not dwelling on the loss of the pride of the Black Sea fleet. . Morning TV bulletins limited themselves to briefly reporting the statement issued by the authorities, who claim the ship sank in stormy seas after fire and explosions on board caused significant damage to its hull. . Some newspaper commentators appeared to support that, arguing that the fire extinguishing systems on board the forty-year-old warship were out of date and inefficient but several writers agree that the development won't change the course of war.. It is however a blow to national pride; the Moskva, once a symbol of Russian might and ambition, now lies at the bottom of the sea. . While one TV talk show host didn't speculate on Ukraine's claims that it had struck the ship, a clearly emotional studio guest - film director and ex-MP Vladimir Bortko - said the fate of the Moskva was grounds for war. . \"It's more about psychological damage than material damage,\" Mykola Bielieskov from Ukraine's National Institute for Strategic Studies told the BBC.. \"It won't remove Russia's naval blockade on Ukraine completely,\" he said. \"But it's a powerful symbol that we can employ sophisticated weaponry effectively.\". But Mr Bielieskov, who advises the Ukrainian government on military strategy, did predict that \"Russian ships will now be forced to move further from the Ukrainian shore, where they can no longer feel secure.\". The Moskva didn't itself fire missiles at Ukrainian land targets, but military experts told the BBC that it offered crucial support to other vessels that did. . The remaining vessels in Russia's Black Sea fleet will now be more vulnerable to aerial attacks - although it's not clear that Ukraine's depleted forces have the resources to take advantage of this.. \"The Moskva was the only ship in the fleet which had long-range air defences on board,\" said Sidharth Kaushal, a sea power expert at the Royal United Services Institute. . \"While smaller vessels were conducting bombardments of Ukrainian cities, the Moskva was providing them with wide-area air cover.\". The guided missile cruiser was previously deployed by Moscow in the Syria conflict where it supplied Russian forces in the country with naval protection.. It is the second major vessel Russia has lost since the start of its invasion. . Admiral Lord West, former First Sea Lord and Chief of the Naval Staff, said that as well as being a military blow the vessel's loss was \"very embarrassing\".. \"This has a huge impact,\" Lord West said, speaking to BBC Radio 4's PM before confirmation that the Moskva had sunk. . \"Putin loves the navy. When he came into power, the first bit of the old Soviet forces that he put effort into was the navy. He's always had a soft spot for it.\". John Bishop talks maturity and working class representation. Which famous movie quotes have you been getting wrong?. Your first look at exciting new drama SAS Rogue Heroes. ",
        "placed": "First_Page",
        "epoch": 1650032103.560023,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Collecting the dead in Bucha",
        "date": "2022-04-15",
        "date_raw": "2022-04-15",
        "url": "https://www.bbc.com/news/world-europe-61085810",
        "news_url": "https://www.bbc.com/news/world-europe-61085810",
        "subtitle": "",
        "content": "Every few minutes, Chief Lobas, who has broad shoulders and short dark hair, and rarely uses an unnecessary word, received a call on his mobile phone, and the brief conversations went the same: a location, a few details, a phone number of a relative or friend.. Before the Russians came, Lobas was an ordinary local police chief, the head of Buchanksy District 1, who spent his days dealing with ordinary local crime and the occasional murder. Since the liberation of Bucha, he has spent his days in this abandoned school classroom, where school posters still hang on the walls, coordinating the massive operation to find the dead.. In front of Lobas on the school desk there was a map of Bucha, a once peaceful and little-known suburb of Kyiv that is now a sprawling crime scene. The area was occupied by Russian forces for a month as they attempted to assault Kyiv, and its liberation a little over a week ago has begun a slow and painful process of uncovering horrors.. Each time the phone rang, Lobas consulted the map in front of him, and on a plain piece of paper he wrote down the necessary information in neat handwriting, one line per body. By mid-morning, he had filled one side of A4 and moved on to the reverse. The previous day there had been 64 bodies, he said. The day before, 37. He did not know how many there would be that day, but he was expecting the number to jump by around 40 because a mass grave was being dug up nearby. Lobas is only in charge of one part of this region, and many more bodies are being found outside his jurisdiction.. Lobas paused occasionally to go to the school playground for a cigarette, but even these moments were interrupted by calls about bodies or problems relating to the collection of bodies. It was raining in Bucha, and one of the vans that ferried corpses to the morgue had become stuck in the mud. A tractor needed to be found quickly, because there was a limited number of vans and a large number of bodies. Lobas generally delegates the field work to his deputies, but in cases of particularly grave crimes he goes himself.. \"When people have been shot in the head with their hands tied behind their back, for example, I will go,\" he said.. \"When the bodies have been burned I also go.\". About mid-morning, a call came in from Dmytro Kushnir, a 24-year-old police deputy in one of Lobas's units, to log a body that had been reported behind an apartment building on the outskirts of Bucha.. When Kushnir arrived at the building, which stood alone on an otherwise undeveloped green area on the edge of woodland, he found two men behind the building at the place where the property line met the woods. They were wearing blue surgical gloves and standing over the partially decomposed body of a man who appeared to have been shot in the back of the head. The body lay on a stained white duvet decorated with red flowers and was surrounded by empty bottles of beer and spirits. The blue surgical gloves initially gave the men the appearance of medical officials, but they introduced themselves as Volodymyr and Serhiy Brezhnev, the dead man's father and brother. Lying on the blanket was Vitaliy Brezhnev, a 30-year-old former cook who, until the Russians arrived, lived a peaceful life with his girlfriend on the sixth floor of the apartment building that now towered over his corpse.. Volodymyr and Serhiy had lost contact with Vitaliy a month earlier, when the Russians seized control of Bucha and communications went down. It was impossible to enter the suburb to check his building, so they searched for him for a month online, scouring social media in vain for evidence that he was alive.. When the Russians finally retreated, a little over a week ago, Serhiy got a call from Vitaliy's girlfriend and she told them the story. The Russians had assaulted the apartment building and blasted their way into every apartment with a shotgun, she said, demanding people handed over their SIM cards and keys. They interrogated her and Vitaliy in separate rooms, beat them, and shot their dog, she said. Then they took her down to the basement with a group of other residents and bolted the door, but took Vitaliy away separately and told her she wouldn't see him again, and she didn't.. As soon as the Ukrainian army declared Bucha safe to re-enter, Volodymyr and Serhiy set out for the apartment building. Inside, they found blood smeared on the floor in the stairwells and personal photographs from people's apartments strewn around. On every door you could see the holes from the shotgun blasts - sometimes one, sometimes four or five. Doors with steel plates had been crowbarred. On one wooden door, where the lock hadn't given way to repeated shots, the Russian soldiers appeared to have become frustrated and blown a hole right through the middle of the door into the apartment. Behind another door, it was clear the homeowners had pushed a heavy table up against the frame in a failed attempt to keep the invaders out.. When Volodymyr and Serhiy reached the sixth floor they saw that the shotgun had been used on the door of Apartment 83. A rank odour came from inside. The Russians had trashed the apartment and pried open the air vents and even the bathroom drain, looking for money, Serhiy guessed. When he entered Vitaliy's bedroom he suffered the first of several blows to his hopes of finding his brother alive. On the pillow there was a deep blood stain and blood was sprayed up the walls behind the bed. Among the mess on the floor there were two 7.62mm bullet casings - the calibre used by the Russian army in their rifles.. \"You could see that a man had been killed here,\" Serhiy said. \"But there was no body.\". So Volodymyr and Serhiy began to search for Vitaliy, knowing that their search was now probably for a body and not a son and brother they could hold again in their arms. Serhiy was carrying a passport photograph of Vitaliy. \"We searched and searched,\" he said, \"and at first we were looking for his face.\". Behind the building, next to the woods, they found what appeared to be a shallow grave, and they began to dig. It took time to exhume the remains there. First they saw a flower-patterned duvet they didn't recognise and their hearts found some hope. But when they brought the body up they saw that inside the duvet there was a curtain from Vitaliy's apartment. Then they saw the dead man's shoes and thought they recognised them. The light was fading by that point and they had to be home before curfew, so they covered the body with the sheet. Embers of hope remained.. \"Today was the final touch,\" Serhiy said, the following day, looking down at the body. \"Today we took his shoes off and we saw his feet.\". Because Vitaliy's feet had been inside socks and shoes they were better preserved than the rest of his body after a month in the earth.. \"We saw the shape of his feet,\" Volodymyr said.. \"Then we looked at the shape of the nose and the hands,\" Serhiy said. \"And we knew it was our bloodline.\". Volodymyr had purchased the small apartment in Bucha two years earlier - an investment in his son's future. Vitaliy had been a cook in a restaurant in Kyiv, until the pandemic hit and he was laid off. He did some work in construction and was looking for something more stable, but he had a girlfriend he loved and a dog, and now an apartment in a nice neighbourhood. He loved to fish and hunt, and forage for mushrooms in his spare time, and cook.. \"He was living a peaceful life here,\" Serhiy said. \"He was a normal guy, that's all, a kind-hearted man. He gave his all.\". \"He was a son and a brother,\" Volodymyr said, trying to hold back his tears.. At the front of the apartment building, Officer Kushnir was filling out his police report. Volodymyr went to his car and took two small pieces of cardboard and wrote his name and phone number and Vitaliy's name and address on each. Then he asked some neighbours for clear tape to cover the ink, because the rain was beginning to fall harder on Bucha, and he went back to the body, without surgical gloves this time, to tie one piece of card to Vitaliy's ankle and one to his wrist.. \"I do not want to lose my son,\" he said.. Officer Kushnir finished his report and called it in. Chief Lobas would arrange for the van that collected the bodies to stop by. Volodymyr and Serhiy took shelter from the rain and waited for the van to arrive.. As the day wore on, Chief Lobas's classroom command post got busier. Officers came and went, filing crime scene reports. The list on Lobas's desk got longer and his phone kept ringing.. A dead woman had been found in a well next to a destroyed column of Russian tanks. There was a body on the ninth floor of an apartment building. A driver of one of the vans called to say he couldn't find the body he had been sent to collect. A woman came in to the classroom in person to report that her neighbour was dead. \"I understand everything,\" Lobas told her, keen to move on. \"We will try to collect him today.\" Lobas's father called. \"Dad, I am too busy,\" he said. \"Everything is OK.\". Two of Bucha district's police departments had been destroyed in the Russian assault and Lobas was struggling for resources. There were not enough body bags. His team had also been whittled down over the preceding days to those who had shown themselves capable of withstanding this new work. \"Those who were weak went at the very beginning,\" he said. There was little room for sentiment amid the scale of the task.. Lobas received another call. \"Nine?\" he said. \"Where?\". The call was coming from a unit in a neighbouring police department. Nine bodies were buried in a field nearby. Lobas hung up and dialled one of his mobile units. \"The team there is exhausted and they have no body bags left,\" he said. \"They have been collecting bodies all day. Please go and help them now. Find body bags and help them to pack the bodies.\". The nine graves were laid out neatly in a row at the edge of the field, behind a corrugated fence at the end of a dirt track. The dead had been buried by their neighbours during the Russian occupation and now they were being exhumed by their neighbours, with the help of the police.. \"Some of these people died because they could not get medicine and some were killed by Russians,\" said Gennadiy, a 45-year-old Ukrainian from one of the buildings by the field, who had helped to bury the the bodies and was doing the most work now to bring them up.. \"These were our neighbours,\" Gennadiy said, a look of deep anger set in his face. \"Here is Uncle Tolya from the building next door and a neighbour of his. Here is another person I knew from the next building. This man has a bullet wound, we didn't know him but we found a passport on his body. This elderly woman had severe diabetes and we tried to take her out of Bucha but there was no green corridor, so she died. This man went for a walk with his dog and didn't come back. We are not pathologists but it looks like he was shot.\". The work to remove the bodies was hard. They had been buried well in deep graves, and the rain was soaking into the mud and making it slippery. Gennadiy, in a green plastic rain cape, climbed into each grave, one after the other, and shovelled the earth from around the bodies so that thick straps could be tied around them to hoist them up.. Each body had been wrapped in whatever was at hand - curtains, blankets of different colours and patterns. They were examined by the police and any obvious wounds photographed with an iPhone. Enough body bags had been found, and after a while the van arrived. In the dirt on its back doors, someone had scrawled '200' - the military identifier for the transport of the dead. The bodies were loaded inside. The sky was grey and the rain kept falling.. At Vitaliy's apartment building, Volodymyr and Serhiy had waited as long as they could for the van to arrive. It was getting dark and they needed to get home. Vitaliy's body would have to spend another night on the ground. They were too late now to make the 9pm curfew in Kyiv, but at the military checkpoints along the route they showed the death report and were waved through.. At sunrise the next morning, the father and son got up and began the drive back to Bucha. They could not wait for the van any longer, and they loaded Vitaliy's body into the back of their car and set out for a morgue in the town of Boyarka, about an hour's drive south.. Before the invasion, the staff at the Boyarka morgue were used to handling about three bodies a day, the vast majority of them deaths from natural causes. Since Bucha was liberated, they have been autopsying about 50 bodies a day, 80% of which were violent deaths, said Semen Petrovych, 39, who has been the forensic expert there for 16 years.. The morgue, a small outbuilding at the back of a hospital on the edge of town, where Boyarka meets the forest, had just acquired two rented refrigerator trucks and both were full of bodies. Body bags lay on the floor by the trucks and against the fence nearby and either side of the entrance to the morgue.. \"There are not enough staff and there is not enough room,\" said Petrovych, the forensic expert. \"Even if we had more people, where would we put the bodies?\". Normally he would do a careful autopsy on every body and print a death certificate. \"Now we just dissect them quickly and write something simple by hand,\" he said.. Volodymyr and Serhiy were not alone in bringing a body themselves. Private cars pulled up to the morgue and bodies were brought out wrapped in blankets and rugs. Relatives and friends came searching. Tatiana Zhylenko was looking for the body of the father of a friend who was abroad. \"He had his passport on his chest,\" she told the staff. Oleksander Zakovorotnyi came for his father-in-law, who, when the Russians cut the gas supply in the depth of winter, rigged up a makeshift heater using a gas cylinder, but fell asleep and was poisoned when the flame went out.. Volodymyr and Serhiy waited outside until they were called in to identify Vitaliy. They stood inside the cramped, low-ceilinged morgue, where there were bodies on the floor and on every gurney and the smell was overpowering. They had to squeeze between two gurneys, beside an open corpse, to get close to Vitaliy's body, and they searched it for scars they could remember. They repeated to the pathologist that they thought they recognised his feet. Volodymyr looked away and looked back. He was wrestling with doubt and hope.. Afterwards, he walked behind the refrigerator truck and stood alone sobbing, his chest heaving with his tears. Vitaliy was brought out, his body bag tagged number 552 - the 552nd body processed by this small morgue since the beginning of the year, nearly double the figure in a normal year, the extra hundreds all condensed into one week.. The police took fingerprints and told Volodymyr and Serhiy that the formal identification would take around a month, because of the backlog, but otherwise they were free to take him to the cemetery to be buried.. Rather than wait for the body van, Volodymyr and Serhiy lifted Vitaliy carefully again into the back of their car and drove him the hour or so back to Bucha, past the rows of destroyed homes and places where bodies had laid in the streets for weeks. At the cemetery, which was already full, new graves were being dug outside the boundary fence on a thin strip of earth along the side of the road. A priest intoned the funeral rites over a coffin. The mother of the dead man wailed. In the near distance, past the line of the forest, enormous booms sounded as unexploded ordnance was detonated. Volodymyr and Serhiy drove into the cemetery and unloaded Vitaliy next to a long line of body bags arrayed on the ground.. Because Vitaliy had already been identified and would be buried here in Bucha, he was placed into a simple wooden casket with maroon fabric and afforded the small dignity of resting inside a brick building on the cemetery grounds. He would be buried in two days' time.. Volodymyr and Serhiy left the cemetery and Volodymyr decided that, even though it was far from their home in Kyiv, he would buy a plot there for his wife Lily, Vitaliy's mother, who was suffering from end-stage cancer, so that when the time came she would be near to her son.. Two days later, on a bright, cold morning in Bucha, the family gathered at the cemetery. Once again, Volodymyr and Serhiy took the lead and went inside the brick building to prepare to carry the casket. Lily sat outside on a bench, smoking a cigarette, alone among the body bags. The casket was carried to a stone plinth and the family gathered around it while the priest read the funeral rites and two elderly women from the church held the incense burner and sang. Then Vitaliy was taken by the van marked 200 to one of the fresh graves along the roadside outside the cemetery and laid to rest. Volodymyr was still wrestling with doubt. \"I am still hoping that the fingerprints will show this was not my son,\" he said.. Later that day, back at the abandoned school in Bucha, Chief Lobas was sitting at his schooldesk, listening carefully to a man who had come in person to ask for help finding a relative he heard was in a mass grave. The man had been to the large mass grave by the church, he said, but they redirected him to the police. He wanted to give Chief Lobas a picture, but Lobas explained that this was not the way things were done. \"We cannot go around opening all the body bags holding this picture,\" he said. \"Do you understand? It will waste too much time.\". Lobas explained that they had to begin burying the unidentified bodies because there was not enough space at the morgues. But he assured the man that fingerprints and photographs were being taken and would be kept. \"Even though the people themselves are buried the information remains,\" he said. \"The photographs remain.\". The calls kept coming in - a body on Yablunska Street, another body next to a school. \"We have cleared these two addresses already, give us more to collect,\" Lobas said. He saw a window for a cigarette and went to the playground. The number of bodies each day was already beginning to fall, and he thought the job might be finished soon. \"There are no weekends here now, we will keep working until the collection of the bodies is complete,\" he said. He flicked his cigarette away. His phone was ringing.. ",
        "placed": "First_Page",
        "epoch": 1650032103.5803938,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Behind the scenes in Zelensky's modern HQ",
        "date": "2022-04-15",
        "date_raw": "2022-04-15",
        "url": "https://www.bbc.com/news/world-europe-61113079",
        "news_url": "https://www.bbc.com/news/world-europe-61113079",
        "subtitle": "",
        "content": "The Kremlin would love to see Volodymyr Zelensky dead and his government replaced with a puppet regime installed by Moscow. But over the 50 days of this war, Ukrainian resistance has stunned the world. . We passed our equipment through two sets of metal detectors and were ushered inside. Then it was down a series of long corridors, with sandbags piled up every few yards. A little hole was left in the pile near the top, through which the muzzle of an assault rifle might fit. . An aide to the President led us to a door with a brass plate on it: the words read The Situation Room, in Ukrainian. Inside, the room looks modern, with giant plasma screens covering the walls and trendy office chairs on wheels sporting ergonomic backrests. . But there was a problem. Interviewing people sitting on chairs with wheels can be tricky. Lost in their responses to questions, they tend to shift from side to side on the wheels. . So we asked the president's aide for chairs with no wheels. \"Umm,\" he says, \"I'll have a look.\" . He left the Situation Room and returned with two rather old-fashioned-looking chairs, all brown wood with patterned seats. \"That'll do the trick,\" I say. But I could see the president's chief of staff's lip curl. . \"No, that won't do,\" he said. \"The chair looks too old-fashioned in this room of modern computers and plasma screens. We're trying to project a modern image here.\" And with that, two more modern-looking chairs were produced - with no wheels.. The discussion over the chairs highlighted so much for me about modern Ukraine. Since the end of the Cold War, a vibrant, young population has looked West for its influences. Cheap Ryanair flights to Western Europe opened up possibilities. This administration wanted us to know that they were informal, different, ready to talk.. I then heard several footsteps coming down the hall. Two soldiers entered the room and behind them was the president. . As we greet, an aide handed him a phone. On it was a text message, from France. \"Is it Emmanuel?\" he asked the aide? \"Yes,\" came the reply. . \"We have a connection and he calls me all the time,\" the president tells me. \"Do you mind if I give him a quick call?\" . \"Absolutely,\" I say, surprised that he asked me whether or not he should call the president of France back straightaway or try him later.. But that's part of the measure of Volodymyr Zelensky, an affability and charm that comes so naturally. . However, there were times over the next hour when I could tell he was angry and upset: when he recalled visiting the town of Bucha, about 25km (16 miles) north-west of central Kyiv, that Russian forces had occupied for several weeks. After they pulled out, a mass grave was discovered near a church and there were bodies lying in the street. . I asked him if he believed Vladimir Putin is a war criminal. His response was that anyone connected with the Russian military, and their civilian masters, were war criminals. . \"Given everything that's happened, would you be able to sit around a negotiating table with with these people and talk peace?\" I asked. . \"The window of opportunity is receding,\" he replied, pointing to the atrocities in Bucha and Borodyanka as the main driver of that thought.. Mr Zelensky is, of course, a former comedian and actor. But during the hour I was with him, I saw a man mentally exhausted and in deep pain about the treatment of his people. A man who has been compared to Churchill and who many will remember for his leadership through the dark days of war.. John Bishop talks maturity and working class representation. Which famous movie quotes have you been getting wrong?. Your first look at exciting new drama SAS Rogue Heroes. ",
        "placed": "First_Page",
        "epoch": 1650032103.6031072,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Sunken Russian warship: What do we know?",
        "date": "PT2M47S",
        "date_raw": "PT2M47S",
        "url": "https://www.bbc.com/news/world-europe-61103927",
        "news_url": "https://www.bbc.com/news/world-europe-61103927",
        "subtitle": "",
        "content": "Ukraine claims it struck the vessel with its Neptune missiles.. The 510-crew warship had led Russia's naval assault on Ukraine, which made it an important symbolic and military target.. Earlier in the conflict the Moskva gained notoriety after calling on Ukrainian border troops defending Snake Island in the Black Sea to surrender - . . . Prior to the sinking, Russia's defence ministry issued a statement saying \"the vessel is seriously damaged. The entire crew have been evacuated\". . On Thursday afternoon, it said a fire onboard had been contained and that it would be towing the warship back to port.. But a statement issued later on Thursday said that, while being towed, the ship \"lost its balance due to damage sustained in the hull\".. \"Given the choppy seas, the vessel sank,\" it said. . Moscow again blamed the blast on an unexplained fire, making no mention of any missile strike.. But Ukraine says it is responsible for an attack on the cruiser, which it claims it targeted with recently-introduced Ukrainian-made missiles..  before the ship sank, Ukrainian officials said Russian rescue efforts were being hampered by ammunition exploding on board and bad weather.. The BBC has not been able to verify either claim.  . Originally built in Ukraine in the Soviet-era, the vessel entered service in the early 1980s according to Russian media.. The missile cruiser was previously deployed by Moscow in the Syria conflict where it supplied Russian forces in the country with naval protection.. It carried over a dozen Vulkan anti-ship missiles and an array of anti-submarine and mine-torpedo weapons, the reports said.. The Moskva is the second major .  since the invasion began.. The Slava-class cruiser was the third largest vessel in Russia's active fleet and one of its most heavily defended assets, naval expert Jonathan Bentham from the International Institute for Strategic Studies told the BBC.. The cruiser was equipped with a triple-tiered air defence system that if operating properly should have given it three opportunities to defend itself from a Neptune missile attack.. In addition to medium- and short-range defences, it could engage six short-range close-in weapon systems (CIWS) as a last resort. . Mr Bentham said Moskva should have had 360-degree anti-air defence coverage.. \"The CIWS system can fire 5,000 rounds in a minute, essentially creating a wall of flak around the cruiser, its last line of defence,\" he said.. If the strike is proven to have come from a missile it \"raises questions over the capabilities of the modernisation of the Russian surface fleet: whether it had enough ammunition, whether it had engineering issues\".. \"Essentially, you'd have thought that with that three-tiered anti-air defence system it would be very hard to hit,\" the military expert added.. Kyiv military officials say they struck the Moskva with a Ukrainian-made Neptune missile.. The cruise missile system was designed by Ukrainian military engineers in response to the growing naval threat posed by Russia in the Black Sea, following its annexation of Crimea in 2014.. , the Ukrainian navy only received its first delivery of the 300km-range (186 miles) Neptune missiles in March last year.. Since the invasion began Ukraine has received an influx of military aid from Western allies, including . . . The warship was a \"symbol of Russian naval power in the Black Sea,\" Michael Petersen of the Russia Maritime Studies Institute told the BBC.. \"The Moskva had been a thorn in the side of the Ukrainians since the beginning of this conflict,\" he said, adding that to see it destroyed would be \"a real morale boost to the Ukrainians.\". The Russian military has been dominant in the Black Sea since the annexation of Crimea in 2014, and has used its presence there to launch and supply the invasion.. Its Black Sea fleet has supported the war with the capacity to launch cruise missiles anywhere in Ukraine, and has been important in supporting Russian attempts to seize Mariupol.. In the early days of Russia's invasion the Moskva made global headlines after it ordered a group of Ukrainian soldiers on an outpost in the Black Sea to surrender.. When the troops defiantly refused in a radio message, it was initially believed that the border troops had been killed but in fact they had been taken captive.. The soldiers were later released as part of a prisoner swap with Russia in late March and their commander was honoured with a medal by the Ukrainian military.. The tale of their bravery became such a boost to Ukraine's morale that that the country's postal service commemorated their encounter on Snake Island with a special illustrated stamp.. John Bishop talks maturity and working class representation. Which famous movie quotes have you been getting wrong?. Your first look at exciting new drama SAS Rogue Heroes. ",
        "placed": "First_Page",
        "epoch": 1650032103.6524153,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'Home is home' - Ukrainians returning to war zones",
        "date": "2022-04-15",
        "date_raw": "2022-04-15",
        "url": "https://www.bbc.com/news/world-europe-61105013",
        "news_url": "https://www.bbc.com/news/world-europe-61105013",
        "subtitle": "",
        "content": "Olena and Maria headed to a friend's house in Szczecin, a Polish city on the border with Germany. But they had to sleep on the floor, and Olena says they struggled to find work there because they don't speak the language.. Now, they're heading back east - despite the threat of a renewed Russian assault. Donetsk remains a key target for Russian forces.. Olena's husband is an ambulance driver and still in Slovyansk, waiting for them. When we ask how they feel to cross back into their home country, Olena breaks into a huge grin.. \"Super!\" she says. \"No matter what, we're very happy to be back in Ukraine.\". Since Russia's invasion, more than 10 million people are thought to have left their homes in Ukraine, and . . . But as the front lines stabilise and the country learns to function in a state of war, some Ukrainians are beginning to make the journey back home, even to parts of the country directly threatened by Russian forces. . The war is now well into its second month. Ukraine has held off the Russian assault and fears of a rapid collapse - as President Volodymyr Zelensky told his people this week, it is more than 48 days since military analysts in the West predicted the capital Kyiv had just 48 hours until its fall to the invaders. . People the BBC spoke to at the Polish border said they had tired of life as refugees abroad. Others were desperate to get back for practical reasons - to collect important documents left behind in the confusion after the invasion, protect their homes from looters, or even to pick up children who stayed behind with their fathers. . And for others, the pull of home, friends and family is just too strong.. Sofia is eating a hot dog from one of the fast-food stalls at the border crossing. She's defying her mum's orders, choosing to come back home after just three weeks in the safety of Poland. War is war, but Easter is Easter - she's eager to see her loved ones back home in Lviv this weekend. . The 20-year-old first crossed the frontier into the EU late in March to stay with a godmother's friend in Poznan, after . .. \"Mum forced me, she was panicking,\" Sofia says. But she never felt settled abroad, despite the help for refugees that humanitarian groups and the Polish government have organised. . \"You feel foreign,\" she says. \"Everyone's helping you, but it doesn't feel like home.\" She hopes to stay in the relative calm of Lviv. . Official figures suggest more people are making the same choice. Polish border authorities say numbers going to and from Ukraine are now drawing closer - on Wednesday, 24,700 people entered Poland from Ukraine, while 20,000 people made the opposite trip. It's a sharp reversal from the record 142,000 people who crossed into Poland on 6 March. . Lviv-Holovnyi rail station is a key transit hub in western Ukraine. Trains bring thousands in daily from war-torn regions: outside, charities give out food, clothes and SIM cards, while coaches line up to take travellers off to the countryside or the border.. Although most people come here from the east, a steady stream of people are starting to make the journey in the opposite direction - a potentially lethal choice. . Iryna, her daughter Katerina, mother Lina and mother-in-law Yevgenya are from Kryvyi Rih, a city in central Ukraine close to the front lines. They initially left the country to stay with relatives in Moldova, but have now decided to return. They've had to buy tickets for the trip - in contrast, journeys westward away from the fighting are free.. Iryna says they would have come sooner, but had to wait for her eight-year-old daughter to recover from an illness. \"Home is home,\" she says, when we ask why they've decided to go back. . She admits she's worried about her daughter's safety. When they left, the Russian attacks were far away, but now they're getting closer. . We ask what they've told Katerina about the situation. \"We're telling her the truth,\" Iryna says. . Some warn against moving back east. . Volunteers at a clinic above the main station concourse give out medical and psychological support for new arrivals. Irena Bous is one of them. . Before the war, she was a judge for the International Dance Organization and chair of a number of dance competitions within Ukraine. \"All kinds - hip hop, jazz, break dancing,\" she says. . A friend of hers in the Lviv governor's office knew she had a flair for organisation and so asked her to help out when the Russians invaded. . Irena has met several people who are returning to areas wracked by violence. \"It's a bad idea [to return east],\" Irena says. \"We try to save their lives and keep them in Lviv.\". She tells us of a woman who came to Lviv from her home near Bucha, a wealthy suburb of Kyiv where Russian troops shot dead scores of civilians and left bodies in the street. After nine days, she decided to return - against Irena's advice.. \"I said, please wait, there are no Russians but we have many things there - bombs, mines - wait until they are deactivated,\" Irena says. The woman travelled back regardless, saying her friends had found her a place to stay. . Another woman Irena spoke to, who is in her 60s, had fled to Poland even before the war began, but returned to Ukraine and boarded a train east last week. \"I don't know how long I will live, but I will die in my house,\" she told Irena. . Others we met couldn't bring themselves to leave Ukraine in the first place. At Arena Lviv - a stadium built for the Euro 2012 football tournament, but now playing host to refugees - we meet Roma, a 19-year-old from Mykolaiv on Ukraine's Black Sea coast, and his new friend Iryna, a grandmother from Severodonetsk in the eastern Luhansk region. . The pair had never met until that day, but now they have decided to stay together. Iryna travelled across Ukraine to the Polish border in the days after the invasion, intent on escaping. After queuing for hours, she made it to the front of the line, only to change her mind at the last minute. Her son is in the military in Ukraine and she hears her home city has been recaptured by Ukrainian forces, opening up the prospect of heading home. . \"I couldn't bring myself to leave [the country],\" she tells us. But since then, she has been moving around the west of the country, sleeping for a time at a nursery in Lviv before ending up at the arena with Roma.. A coach destined for the countryside has one spot left on board, but despite repeated offers, Iryna refuses the seat - choosing instead to stick with her new friend. . Now she and Roma - like millions of others - face an uncertain future as displaced people within the country. With a choice of refugee status abroad or rootlessness inside Ukraine, it is perhaps no surprise that some are risking everything to return to their homes. . John Bishop talks maturity and working class representation. Which famous movie quotes have you been getting wrong?. Your first look at exciting new drama SAS Rogue Heroes. ",
        "placed": "First_Page",
        "epoch": 1650032103.669459,
        "language": "EN",
        "source": "BBC"
    }
]
