[
    {
        "title": "Five dead as stations hit in rocket attacks - Ukraine",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/live/world-europe-61185469",
        "news_url": "https://www.bbc.com/news/live/world-europe-61185469",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1650904203.5322168,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'Hero' guard missing after trying to save migrants",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/world-us-canada-61218421",
        "news_url": "https://www.bbc.com/news/world-us-canada-61218421",
        "subtitle": "",
        "content": "The two migrants survived and were taken into custody. . Over one million migrant \"encounters\" - apprehensions and expulsions - have been recorded on the border in the past six months, a 20-year high. . The Texas Military Department said that authorities were continuing to search for Mr Evans, who has been a member of the National Guard since May 2019 and previously served in Kuwait and Iraq.. On Saturday, dive teams searching for Mr Evans were forced to halt their operations due to strong currents. Rescue operations resumed on Sunday morning. . Mr Evans was assigned to Operation Lone Star, a border security operation announced by the state's Republican governor Greg Abbott last year. . The multi-billion dollar operation has seen thousands of state troopers and members of the Texas National Guard deployed to secure the state's 1,200 mile (1,920km) border with Mexico. . Mr Abbott said Mr Evans \"is a hero who risked his life in service to Texas & America\".. According to local media reports, Mr Evans took off his jacket and radio before jumping into the river to save the two migrants who were in distress. . The Texas Military Department said over the weekend that the two migrants \"were involved in illicit transnational narcotics trafficking\" and were taken into the custody of US Customs and Border Patrol (CBP). . In December, the International Organization of Migration estimated that at least 650 migrants died while attempting to cross the border in 2021, the highest recorded since the agency began keeping track of deaths in 2014. . While Border Patrol officials have previously said many of the deaths are heat-related, a significant number of people also die while attempting to cross the Rio Grande. . A sheriff in Maverick County - where Eagle Pass is located - said about two drownings per week are recorded in that county alone. . Statistics released by CBP last week showed that agents made more than 209,000 arrests along the border in March, bringing the six month total to over one million.. Officials have warned of a massive influx of as many as 18,000 migrants per day after the end of Title 42, a pandemic policy that allowed migrants to be swiftly expelled from the US. . The policy will end on 23 May. . How many miles do you need to drive before it pays off?. Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. ",
        "placed": "Abroad",
        "epoch": 1650904203.5411193,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Historic win but Macron faces a divided country",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/world-europe-61209765",
        "news_url": "https://www.bbc.com/news/world-europe-61209765",
        "subtitle": "",
        "content": "Yes, presidents have retained the Elysée before. But both François Mitterrand in 1988 and Jacques Chirac in 2002 were effectively in opposition in the period running up to the vote.. In both cases, actual government was - as a result of mid-term parliamentary elections - in the hands of the president's foes. Though in office, Mitterrand and Chirac were politically impotent - but that helped when the wheel turned again and they found themselves back in favour.. As for Charles de Gaulle's victory in 1965, he'd never been elected by the people in the first place. . So, Emmanuel Macron is the first president in modern times who, after running every aspect of foreign and domestic policy for a full term, has once again won the trust of the people.. When you consider France's longstanding relationship with government - which is essentially to cheer 'em in, then chuck 'em out at the first opportunity - this is no mean feat.. He has done it by two methods, the first of which bodes well for the next five years, the second less so.. The results suggest that hidden beneath the seething mass of social media caricatures - the arrogant Parisian rich, the angry provincial mob - there are millions of French people of the middling type who feel that Emmanuel Macron has not been at all a bad president.. These people appreciate that unemployment is no longer a political issue, largely because of Macron's reforms. They think his handling of Covid was competent, and they agree that pushing back the age of retirement is inevitable.. They also discern a leader who can more than hold his own on the international stage. They are glad there is someone at the Elysée with the stature to talk straight with Putin, even if it proved a fruitless endeavour.. And they reckon that under Macron France can aspire to take the lead in Europe, at a time when his vision of greater military and economic autonomy for the EU is looking more and more relevant. The contrast on this front with Marine Le Pen could not have been starker.. These people may not particularly like Emmanuel Macron - he's too different - but enough have come to respect him.. However, the second aspect of the Macron methodology is more problematic - and this is where the caveats come in. . Five years ago, Macron made a brilliant gamble about the state of modern politics. . By straddling the centre, he destroyed the old pairing of conservatives and social democrats, and using the powers implicit in De Gaulle's Fifth Republic, he installed a highly personalised and highly concentrated system of government from the Elysée.. Opposition was forced to the \"extremes\" of left and right, where he trusted they could never really pose a threat. So far he has been proved right, as this election shows.. This video can not be played. But the election has also demonstrated something else: that more and more people in France are now prepared to dally with the \"extremes\". They do it because - thanks to the successful Macron revolution - there is nowhere else for them to go if they want to oppose him.. Many of these voters - especially the millions who chose the far-left candidate Jean-Luc Mélenchon - now want their revenge on the newly re-elected head of state. . They hope they can do it at the parliamentary elections which will take place in June. But if that does not work, they dream of a social \"third round\" in September taking the form of anti-Macron demonstrations on the street, especially if he has by then launched a new wave of reforms.. Emmanuel Macron will no doubt start this second term promising a new kind of government. He'll be more of a listener. He knows there are wounds that need to heal. The trouble is that he has said that kind of thing before, and a lot of people simply don't believe him.. \"Not only has this election shown that there are two opposing Frances out there. It's also revealed a growing tendency for people to say that the opposite camp is not legitimate,\" said commentator Natacha Polony.. \"In the past elections always ended with someone who people recognised as president of all the French. I'm not sure that is the case any more.\". How many miles do you need to drive before it pays off?. Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. ",
        "placed": "Abroad",
        "epoch": 1650904203.5539,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "World's oldest person dies aged 119",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/world-asia-61218239",
        "news_url": "https://www.bbc.com/news/world-asia-61218239",
        "subtitle": "",
        "content": "She got married a century ago, and had four children. She spent her later years in a Japanese care home, where she enjoyed board games and chocolate.. With her death, the world's oldest person is now  Lucile Randon, a 118-year-old French nun. . Also in the year of her birth, Theodore Roosevelt was US president and Edward VII was British king. The Wright Brothers carried out the first controlled flight of their motor-driven airplane and the Tour de France was staged for the first time.. The following year, Russia went to war against Japan, suffering a major defeat.. Tanaka was the seventh of nine siblings. She married aged 19 and ran various businesses, including a noodle shop.. Her husband, whom she hadn't met before their wedding day, fought in the Second Sino-Japanese War in 1937 while her son fought in World War II, and was held as a captive by the Soviet Union.. Tanaka had been due to take park in the torch relay at the Tokyo Olympics but the Covid pandemic prevented her from doing so. . On top of having a sweet tooth, she is said to have risen early at her retirement home, spending time on mathematics and calligraphy.. At a ceremony recognising her as the world's oldest person in 2019, she said she was happier than she had ever been.. The oldest-ever living person remains Frenchwoman Jeanne Louise Calment, who died aged 122 years and 164 days in 1997.. Japan has the most elderly population in the world. More than a quarter of society are aged 65 or older, with diet, healthcare, and the fact many older people continue to work into their later years identified as reasons behind long life expectancies. . How many miles do you need to drive before it pays off?. Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. ",
        "placed": "Abroad",
        "epoch": 1650904203.5625548,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Macron defeats Le Pen and vows to unite France",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/world-europe-61209058",
        "news_url": "https://www.bbc.com/news/world-europe-61209058",
        "subtitle": "",
        "content": "He won by 58.55% to 41.45%, a greater margin than expected.. The centrist leader told jubilant supporters at the foot of the Eiffel Tower that now the election was over he would be a \"president for all\".. He is the first sitting president in 20 years to be re-elected.. Despite her loss, Ms Le Pen, 53, said her significant vote share still marked a victory.. The ideas her National Rally represented had reached new heights, she told her supporters. But far-right rival Eric Zemmour pointed out that she had ultimately failed, just like her father who preceded her: \"It's the eighth time the Le Pen name has been hit by defeat.\" . Marine Le Pen took over the party founded by her father Jean-Marie Le Pen in 2011 in a bid to make it electable. She won more than 13 million votes on Sunday, on a platform of tax cuts to tackle the high cost of living, a ban on wearing the Muslim headscarf in public and a referendum on immigration controls.. \"An answer must be found to the anger and disagreements that led many of our compatriots to vote for the extreme right,\" Mr Macron said in his victory speech. \"It will be my responsibility and that of those around me.\". More than one in three voters did not vote for either candidate. . , the lowest in a presidential run-off since 1969, and more than three million people cast spoilt or blank votes.. Much of France was on holiday on the day of the vote, but the low turnout also reflected the apathy of voters who complained neither candidate represented them. Voters who said they were casting blank ballots told the BBC they wanted to punish the sitting president.. Anti-Macron demonstrators rallied in a number of cities, including Paris, Rennes, Toulouse and Nantes, refusing to accept the result. . In his speech Mr Macron, 44, said his government would have to \"answer their choice to refuse to choose\". . Far-left leader Jean-Luc Mélenchon, who was narrowly beaten by Ms Le Pen in the first round of voting two weeks before, was scathing about both candidates. . While it was good news France had refused to place its trust in Marine Le Pen, he claimed that Mr Macron had been elected with a worse result than any other president. \"He floats in an ocean of abstentions, and blank and spoiled ballots.\". Mr Macron's victory was welcomed by relieved European leaders, who had feared a far-right candidate offering a series of anti-EU policies. . German Chancellor Olaf Scholz was first to congratulate him, singling out their mutual challenge in responding to Russia's war on Ukraine. US President Joe Biden also said he looked forward to \"close co-operation\" including on supporting Ukraine.. This video can not be played. While Mr Macron has played a key diplomatic role in the war, Marine Le Pen has struggled to shake off accusations of ties to the Kremlin. Ukraine's Volodymyr Zelensky congratulated him as a \"true friend\" and said he looked forward to a strong and united Europe. . UK Prime Minister Boris Johnson also welcomed his victory.. Mr Macron chose a highly symbolic venue from the French Revolution for his victory speech in the Champs de Mars. . Accompanied by his wife Brigitte and leading a group of children, he walked to the stage accompanied by the EU anthem Ode to Joy before promising supporters that \"no-one will be left by the wayside\". Addressing voters who had backed him to keep the far right out of power he said he would be indebted to them for years to come.. The cost of living crisis facing millions of French people became the number one issue of the election campaign, and the president's opponents accused him of arrogance and acting as a president of the rich.. However, Prime Minister Jean Castex told French radio that the president's re-election sent a strong message, when France was going through a considerable crisis involving \"many divisions and a lack of understanding\". . Mr Castex is now likely to be replaced in the next few days, and Mr Macron may ask Labour Minister Elisabeth Borne to take over. She refused to say whether she had been lined up to be the next prime minister, insisting that the focus had to be on dealing with people's worries about living standards. But a ministerial colleague, Clément Beaune, said the president was definitely keen on having a female prime minister.. For France's political leaders, the next task is to regroup and fight parliamentary elections in June. Mr Macron may have a majority for the moment, but defeated candidates from the first round already have the new campaign in sight and one opinion poll suggests 63% of voters want him to lose his majority.. If that happened, he would be forced into a \"cohabitation\" with a government led by other parties.. Mr Mélenchon has already held out the prospect of defeating the president's centrist party and becoming prime minister. . In her speech on Sunday night, Ms Le Pen told supporters that the \"match is not completely over\" and the risks of Mr Macron holding on to complete power were high.. For now there is no talk of a change of leadership in her National Rally party. \"Everything will be rebuilt around her, she's at the head of this popular and social bloc,\" spokeswoman Laure Lavalette told French TV.. How many miles do you need to drive before it pays off?. Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. ",
        "placed": "Abroad",
        "epoch": 1650904203.5734885,
        "language": "EN",
        "source": "BBC"
    }
]
