[
    {
        "title": "Russian gains in east only temporary - Zelensky",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/live/world-europe-61185469",
        "news_url": "https://www.bbc.com/news/live/world-europe-61185469",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1650616203.4831827,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine round-up: Putin backs off Mariupol storming",
        "date": "PT3M1S",
        "date_raw": "PT3M1S",
        "url": "https://www.bbc.com/news/world-europe-61179734",
        "news_url": "https://www.bbc.com/news/world-europe-61179734",
        "subtitle": "",
        "content": "Mr Putin told forces to abandon plans to storm the sprawling Azovstal steel works there, where Ukraine is still resisting the invaders.. The Azovstal Iron and Steel Works - a massive, four sq-mile (10 sq km) plant in the south-east of the city - has become the last centre of Ukrainian resistance in Mariupol. Civilians as well as fighters are inside the plant.. Russian forces have been trying for weeks to dislodge them.. The BBC's Toby Luckhurst in Lviv, western Ukraine, has been reporting on . .. While Russia talks of isolating the Ukrainian defenders in Azovstal, they remain in contact with the outside world, describing conditions inside the huge steelworks.. Captain Svyatoslav Palamar, deputy commander of the Azov Battalion in the complex, told the BBC military and civilians were hiding in several basements in the complex, some of which he and his comrades were unable to reach.. \"We know that there are small children there as young as three-months old,\" he said.. In recent days, Russian forces had used artillery and heavy bunker-busting bombs to try to destroy them, but all the attacks had failed, Capt Palamar said.. He added that more than 500 heavily wounded fighters needed medical help, and bodies of the dead remained unburied.. Read more from Capt Palamar's interview here.. The situation on the ground in Mariupol remains extremely difficult, with no further evacuations of civilians on Thursday.. Meanwhile a grim discovery has been made in a village some 20km (12 miles) outside the city.. US satellite firm Maxar says it has identified a mass burial site containing about 200 graves in Manhush.. Local Ukrainian officials accuse the Russians of burying Mariupol civilians killed by Russian troops there, but Moscow has not yet responded to the allegations.. The city's mayor Vadym Boichenko says tens of thousands of civilians may have been killed in Mariupol.. Days ago we reported that two British men had been captured by Russian forces in Mariupol.. Both Aiden Aslin, 28, and Shaun Pinner, 48, have lived in Ukraine since 2018, and they had both been serving as marines in Ukraine's military since before Russia launched its invasion.. On Thursday . .. \"They are fed, watered, and given the necessary assistance. Just like other foreigners who have surrendered or been detained,\" said spokeswoman Maria Zakharova.. Both have been shown on Russian TV, apparently with facial bruising, calling for a prisoner exchange. Their families have called for the Geneva Convention to be respected.. Images have been proliferating on social media of wreckage of Russian armour, apparently destroyed by Ukrainian forces.. One such image comes with a triumphant caption, saying a tank was destroyed by a Javelin missile.. The Javelin, a shoulder-held anti-tank weapon that shoots heat-seeking rockets hurtling towards targets up to 4km (2.5 miles) away, is among items sent to Ukraine through a series of military assistance packages from the US.. The latest $800m (£612.5m) package, announced by President Joe Biden on Thursday, also includes heavy artillery, howitzers and tactical drones to be used on the flat plains in eastern Ukraine. . The best British baddies in Hollywood blockbusters. The surprising benefits of this humble veg. Vote to find out how popular your food opinions are!. ",
        "placed": "Abroad",
        "epoch": 1650616203.4928586,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Mariupol: 'We have wounded and dead inside the bunkers'",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/world-europe-61183062",
        "news_url": "https://www.bbc.com/news/world-europe-61183062",
        "subtitle": "",
        "content": "Speaking from the Azovstal plant - the last part of Mariupol not under Russian control - Svyatoslav Palamar from the controversial Azov regiment said defenders had repelled waves of Russian attacks.. \"I always say that as long as we are here, Mariupol remains under control of Ukraine,\" he said.. Earlier President Vladimir Putin called off a planned Russian assault on the steelworks - a maze of tunnels and workshops - and ordered his troops to seal it off instead.. \"Block off this industrial area so that a fly cannot not pass through,\" he said. . Much of Mariupol has been destroyed in weeks of heavy Russian bombardment and intense street fighting. Taking the Sea of Azov port is a key Russian war aim and would release more troops to join a Russian offensive in the eastern Donbas region.. Capt Palamar said the Russians had fired on the steel plant from warships and dropped \"bunker-busting\" bombs on it. . The BBC has not been able to verify any of his account. But it tallies with testimony earlier this week from a . , who said fighters were outnumbered and running out of supplies.. \"All the buildings in the territory of Azovstal are practically destroyed. They drop heavy bombs, bunker-busting bombs which cause huge destruction. We have wounded and dead inside the bunkers. Some civilians remain trapped under the collapsed buildings,\" Capt Palamar said.. The Azov regiment was originally a far-right neo-Nazi group that was later incorporated into Ukraine's National Guard. Its fighters along with a Marine brigade, border guards and police officers are the last Ukrainian defenders left in the city.. When asked how many Ukrainian defenders remained in Mariupol, Capt Palamar answered simply \"enough to repel attacks\".. He said that civilians were in separate locations away from fighters. They were in basements containing 80-100 people each but it was unclear how many civilians there were in total as some buildings had been destroyed and fighters could not reach them because of shelling. Entrances to some of the bunkers were blocked by heavy concrete slabs that only heavy machinery could move, he said.. \"We keep in touch with those civilians who stay in places that we can get to. We know that there are small children there as young as three months old,\" he said. . The fighter appealed for civilians to be given safe passage out of the steelworks and called for a third country or an international body to act as a guarantor for their safety.. \"These people have got through a lot already, through war crimes. They don't trust Russians, and they are scared,\" he said, adding that they feared torture and murder at the hands of Russian troops or deportation to Russia through so-called filtration camps.. Elderly civilians in the steelworks were in need of medicine while there were also about 500 seriously wounded fighters who were not getting the care they needed - including major surgery such as amputations.. \"After 52 days of blockade and heavy fighting we are running of medicines. And then we also keep unburied bodies of our fighters whom we need to bury with dignity in Ukraine-controlled territory,\" he said.. Capt Palamar said Ukrainian defenders also wanted to secure their own evacuation if possible - but there could be no question of surrender. . \"As for surrender in exchange for the safe way out for civilians, I hope we all know whom we are dealing with. We definitely know that all guarantees, all statements of the Russian Federation are worth nothing.\". He said many of the defenders left in Azovstal came from Crimea, annexed by Russia in 2014, as well as the eastern Donetsk and Luhansk regions. He himself had been married there and his child had been born there.. \"I witnessed how this city was developing. How this city became the pearl of Azov and it's a hometown for me as well,\" he said.. \"Russia is not renewing or rebuilding anything. It aims to destroy and terrorise... If we fall this horde will go further and the whole civilised world will be in danger.\" . Ukraine has accused Russian forces of bombing civilian shelters and of using weapons banned or restricted by international law - including phosphorus bombs and cluster munitions - in attacks on Azovstal. . Ukraine as well as the US and UK have announced investigations into the possible use of chemical weapons in Mariupol, something Russia has denied. The BBC cannot independently confirm the allegations.. This video can not be played. The best British baddies in Hollywood blockbusters. The surprising benefits of this humble veg. Vote to find out how popular your food opinions are!. ",
        "placed": "Abroad",
        "epoch": 1650616203.5084417,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Images suggest mass graves dug near Mariupol",
        "date": "2022-04-22",
        "date_raw": "2022-04-22",
        "url": "https://www.bbc.com/news/world-europe-61183056",
        "news_url": "https://www.bbc.com/news/world-europe-61183056",
        "subtitle": "",
        "content": "Local Ukrainian officials accuse the Russians of burying Mariupol civilians killed by Russian troops there.. Moscow has not yet responded.. Russian troops control most of Mariupol after weeks of bombardment and fighting, but some Ukrainian forces remain in a sprawling steelworks in the city. President Putin has abandoned plans to storm the Azovstal plant and instead told troops to seal it off.. The alleged mass grave is near a village called Manhush about 20km (12 miles) west of Mariupol. Maxar said there were four sections of linear rows about 85m long. . The BBC has not independently verified the images.. Mariupol city council earlier issued its own statement accusing the Russians of burying civilians at the same location.. The council said the Russians were digging trenches and \"using dump lorries to bring the bodies\" and provided its own aerial image of the site, which it said was \"already twice as large as the nearby cemetery\".. The city's mayor Vadym Boichenko says tens of thousands of civilians may have been killed in Mariupol . Moscow has repeatedly denied accusations by Ukraine and its Western allies that Russian troops and top Kremlin politicians are responsible for mass killings of civilians.. Earlier this month, Maxar images of the town of Bucha outside Kyiv appeared to show bodies of civilians lying in the street nearly two weeks before the Russians left the town as part of a withdrawal from northern Ukraine.. The image from 19 March, first reported by the New York Times and confirmed by the BBC, contradicted Russian Foreign Minister Sergei Lavrov's claim that footage of bodies in Bucha had been \"staged\" after the Russians withdrew.. Bucha Mayor Anatoliy Fedoruk has said that least 300 civilians were killed in the town.. The best British baddies in Hollywood blockbusters. The surprising benefits of this humble veg. Vote to find out how popular your food opinions are!. ",
        "placed": "Abroad",
        "epoch": 1650616203.5169897,
        "language": "EN",
        "source": "BBC"
    }
]
