[
    {
        "title": "Thousands of barristers take action over legal aid",
        "date": "2022-04-11",
        "date_raw": "2022-04-11",
        "url": "https://www.bbc.com/news/uk-61062627",
        "news_url": "https://www.bbc.com/news/uk-61062627",
        "subtitle": "Nearly 2,500 barristers essential to the criminal justice system will start industrial action.",
        "content": "It stems from an unresolved row with the government over funding.. The government said the action would make existing backlogs worse.. The Criminal Bar Association (CBA) has accused ministers of dragging their feet over implementing a 15% rise in rates for legal aid - as recommended by an independent review.. The CBA said 15% was the bare minimum needed to stop the system from collapsing.. Figures published last week revealed 10% of criminal barristers have quit in the past year, and that the government's measures to reduce a nationwide backlog are making slow progress.. The action, supported by about 90% of criminal barristers, will begin this morning.. The informal system at the heart of this action is the legal equivalent of coming off the subs bench in the 87th minute after another player has hobbled off. . If a barrister is stuck in a delayed case in one court, meaning they can't make their commitment in another, a colleague volunteers to read the case file - often overnight - and goes along as their substitute. . Once a judge knows both the prosecution and defence are properly represented in court, he or she can keep the case moving towards verdict. . If there's no barrister available, judges can only cancel the hearing until another day. . Within weeks, those adjournments will be competing for slots against both new cases, as well as the existing backlog. . Worst case scenario? Entire prosecutions will be put back for months as courts struggle to find a way to get them heard. . The government is pretty furious - but many criminal lawyers - particularly the young - say they are barely making a living and there's now too few of them left. The evidence for that? Some 280 trials were put off between October and December last year because of a shortage of prosecutors and defenders.. An independent review last year .  without an immediate injection of £135m into the legal aid system.. The review, launched after predictions the system could collapse, determined that ministers should find the funding to reverse a large loss of lawyers who are vital to the process. . The Ministry of Justice said it was increasing investment in criminal legal aid by £135m a year, and this included an increase in fees for criminal barristers resulting in a pay rise. . Justice minister James Cartlidge: \"The Crown Court backlog is now falling thanks to our decisive action and the hard work of legal professionals and as a result of our reforms the typical criminal barrister will earn nearly £7,000 extra per year.. \"This is a significant pay rise and I encourage the Criminal Bar Association to work with us, rather than pursue unnecessary disruption in the courts which will only serve to delay justice for victims.\". The legal aid system in England and Wales ensures that suspects who cannot afford lawyers are properly advised and represented, from their police interview through to trial.. The system is critical to keeping justice moving by saving court time and making sure defendants get a fair trial. . However, the amounts paid for this work have been both frozen and then cut over the past 25 years.. , former judge Sir Christopher Bellamy QC supported many of the concerns of lawyers - and urged ministers to find a minimum of £135m to stem an exodus of lawyers from criminal justice and to help tackle the current backlog of 59,000 cases in the Crown Court system.. \"£135m is, in my view, the minimum necessary as the first step in nursing the system of criminal legal aid back to health after years of neglect,\" he said.. \"I do not see that sum as 'an opening bid' but rather what is needed, as soon as practicable, to enable...  the whole criminal justice system to function effectively, to respond to forecast increased demand, and to reduce the backlog.\". \"There is in my view no scope for further delay.\". What did Putin do before he came to power?. Ellie Simmonds investigates a controversial new drug. Money habits, personal finance and why it matters. ",
        "placed": "Politics",
        "epoch": 1649676603.7129717,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "XR protesters block central London bridges",
        "date": "2022-04-10",
        "date_raw": "2022-04-10",
        "url": "https://www.bbc.com/news/uk-england-london-61057845",
        "news_url": "https://www.bbc.com/news/uk-england-london-61057845",
        "subtitle": "Police said dozens of arrests were made and officers had moved protesters from the bridges.",
        "content": "The Met Police said 38 arrests were made on Sunday and officers had now moved protesters from the bridges.. Green Party MP Caroline Lucas earlier told the BBC the group's protests could sometimes be counterproductive.. But for some people, the rallies were the only way they felt heard, she said. The government has yet to comment.. During the earlier protests, campaigners sat in the road, waving flags and placards.. They were told by police officers there was evidence they were causing \"serious disruption\" to the public, warning them to leave or face arrest.. The Met said it imposed conditions under section 14 of the Public Order Act 1986 to clear protesters from around Vauxhall Bridge and officers physically removed the last of the activists - with a number being taken away in police vans.. Doctors and nurses from a small group of medical workers who refused to leave Lambeth Bridge were among those arrested, Extinction Rebellion tweeted.. Earlier, one of the protesters - Kiri Ley, 21, a student from Birmingham - said the aim was to occupy the capital peacefully to try to force policy changes.. She said: \"We tried all the other methods - we've written letters, we've marched, we've spoken to our MPs, we've done literally everything we can and time and time again we see them doing completely the opposite of what the scientific evidence says and this is what is left to us, really, we do it because we know it works.\". Earlier, campaigners also spray painted red hands outside the London corporate offices of oilfield services company Schlumberger.. Ms Lucas said: \"I am sorry that it has come to this and that this is the only way that people feel they can make their voices heard.\". The activists have vowed to block areas of London \"for as long as possible\" every day for at least a week.. A protest in Oxford Circus on Saturday brought the West End to a standstill.. Ms Lucas said: \"Personally for example, if you are going to try and stop Tube trains moving around I think that is counterproductive.. \"I think that being on the streets of London has been shown to be a way of capturing people's imaginations.. \"People have joined those protests who have never protested before. They are doing it because they know we have to leave new fossil fuels in the ground.. \"The International Energy Agency says that, the latest IPCC (Intergovernmental Panel on Climate Change) report says that, and yet this government and this energy strategy... is foreseeing getting out even more oil and gas from the North Sea, that is frankly immoral and the UN general secretary said that is frankly both morally and economically mad.\". The Met tweeted on Sunday evening: \"Both demonstrations within the Vauxhall Area have now concluded and the roads have reopened.. \"As a result of today's policing operation we have made 38 arrests.\" . Follow BBC London on . , . and . . Send your story ideas to . What did Putin do before he came to power?. Ellie Simmonds investigates a controversial new drug. Money habits, personal finance and why it matters. ",
        "placed": "Politics",
        "epoch": 1649676603.7619674,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Decision on new Cumbria coal mine expected by July",
        "date": "2022-04-11",
        "date_raw": "2022-04-11",
        "url": "https://www.bbc.com/news/uk-england-cumbria-61061638",
        "news_url": "https://www.bbc.com/news/uk-england-cumbria-61061638",
        "subtitle": "In a letter seen by the BBC, the Planning Inspectorate's office confirms it has finished its report.",
        "content": "In it, a deadline of 7 July is set for him to issue his decision.. If it goes ahead, it would be the first deep coal mine to open in the UK for more than 30 years.. In autumn, .  into whether West Cumbria Mining .  at the former Marchon chemical works site in Whitehaven, for use in steel making.. The coal would not be used for power generation.. Supporters claim it will create jobs and reduce the need to import coal. . However, opponents say it will damage the UK's commitment to cut carbon dioxide emissions.. The proposed mine would remove coking coal from beneath the Irish Sea for the production of steel in the UK and Europe.. Copeland mayor Mike Starkie, who has previously said local support for a new mine is strong, said the process had \"dragged on for over six years\".. He said: \"Now the planning inspector has completed his report which I hope - and expect - is a recommendation that the approval is granted immediately with no further unnecessary delay.. \"I would urge the secretary of state to approve the mine immediately - there is a clear demand for coking coal and approval will give a huge economic boost to west Cumbria.. \"It also supports both the government's levelling-up agenda and the need to become more self-reliant. There is no need to delay approval for this mine a minute longer.\". Governing is about difficult choices; confronting seemingly irreconcilable demands - and making a decision.  . So, should the government say yes to a new coal mine in Cumbria, providing a domestic source of coking coal for the steel industry?  . Around 40% of the UK's coking coal is currently imported from Russia.  . Or do promises to drive down carbon emissions make opening a new mine look ridiculous?  . There's been disagreement and dither. Plenty of both. But now, for the first time, the government faces a deadline, the 7th July. By then it has to decide what to do. . Planning inspector Stephen Normington previously said he would make his recommendation in late December or early January.. The mine was approved to operate until 2049 by Cumbria County Council in October 2020, but . .. West Cumbria Mining previously said exploratory works led it to estimate there were about 750m tonnes of \"excellent quality\" coking coal in the area.. However, the company would be limited by planning conditions to produce no more than 2.78m tonnes a year.. What did Putin do before he came to power?. Ellie Simmonds investigates a controversial new drug. Money habits, personal finance and why it matters. ",
        "placed": "Politics",
        "epoch": 1649676603.7792583,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Lorries carrying fresh meat in 24-hour Dover queues",
        "date": "2022-04-10",
        "date_raw": "2022-04-10",
        "url": "https://www.bbc.com/news/business-61053402",
        "news_url": "https://www.bbc.com/news/business-61053402",
        "subtitle": "Drivers say deliveries of produce like meat are losing quality and value in long waits at the port.",
        "content": "The queues eased on Sunday, but the British Meat Processors Association said some of its members had waited for 24 hours or more to cross.. The government said traffic management measures were under regular review.. However, a Department for Transport spokesperson gave no indication that there would be a change made for those transporting perishable items. . As well as the other factors causing congestion, which have led to the traffic management system Operation Brock being put in place, there have also been problems with a key IT system for custom checks at the UK's busiest port after Brexit.. Lockerbie-based Eardley International takes fresh meat from the UK into continental Europe, operating 25 trucks at any one time.. \"Our products have a very short shelf life,\" company director Graham Eardley told the BBC.. \"If we load lamb in the UK on a Monday, we'd expect to deliver that product to Germany on a Tuesday. Now we are seeing delays of 20 to 25 hours to cross the Channel, and the quality and the sale value of that product falls by every hour it is delayed.\". Furthermore, haulier regulations mean drivers need to take an 11-hour break when they get to Calais, as they cannot rest while they are in the traffic jam in case they need to move their vehicle. This just adds to the problem. . P&O routes are still being suspended due to a shortage of ferry services following its . . . on the Dover-Calais route next week if it gets regulatory approval. . Nick Allen, chief executive of the British Meat Processors Association, said the delays meant that the UK was losing business, as customers were turning to other countries to source goods at a time when their members' products were in hot demand. . \"We are told to expect disruption well into next week. With Easter weekend approaching and a very busy time for exporting fresh meat, this is really bad timing.\". For Mr Eardley, the delays mean losing up to £800 per truck. . He says the abattoirs who use his services are also getting claims for late delivery and loss in value.. \"We are paying for the driver to be sitting in the truck not being productive and seeing the loss of the revenue that the vehicle could be making.\" . Many in the industry argue that hauliers carrying fresh produce should be prioritised for boarding, . The Kent Resilience Forum, which manages emergency planning for the county, said they were waiting for the government to advise them of who and what would be allowed to jump the queue.. This is causing huge frustration to Mr Eardley, who says that as hauliers register customs forms listing the contents of their lorries, it should be a straightforward process to put in place. . Toby Howe, the tactical lead for the forum, explained: \"It is not as simple as saying we will just fast-track meat or anything perishable. . \"In 2015 we were given very general guidance and drivers got clever by putting a small amount in the lorry. For EU exit planning, Defra came up with specifics which we were then able to prioritise.\". Others believe you cannot retrofit a priority system.  . In response, the Department for Transport (DfT) said the traffic management measures were regularly reviewed but did not say whether any changes would be made with regard to the transportation of perishable items. . It said: \"P&O's unacceptable actions have resulted in its vessels being detained, causing backlogs and traffic jams which would be substantially alleviated if its fleet was operating normally. We are receiving real-time updates as the Kent Resilience Forum, police and regional leaders work around-the-clock to ease disruption and support those affected.\". Trade body Logistics UK said it supported prioritising perishable goods, but said the practicalities of facilitating such a policy were currently unclear.. Mags Simpson, Logistics UK's head of policy engagement, said: \"The delays are frustrating for industry and Logistics UK is working with DfT and the ports to identify effective solutions that can be introduced as soon as possible.\". Shane Brennan, chief executive of the Cold Chain Federation - the trade association that represents businesses which store and move frozen and chilled food - said the poor conditions caused by Operation Brock were fanning the flames of driver shortages, in an already overstretched industry. . \"The UK is getting a growing reputation for being a hassle to serve, and that creates problems for my members who can't find the hauliers to take their business because they don't want to take the risk of sitting in traffic on the M20.\" . Part of the frustration is that hauliers feel like tourist traffic in Dover is being prioritised over freight traffic. Mr Eardley says this further undermines morale.. \"Are we saying that it's not fair to have Jimmy and Jonny delayed in their car going on holiday, but that it's acceptable to ask drivers to wait 20 hours or more in their cab? Until there is more understanding of drivers and their experience, we are on the road to ruin.\" . From July this year, the UK will start imposing Brexit controls on meat and dairy goods coming in from the EU. Industry leaders are concerned that this will be yet another crunch time for Dover.. What did Putin do before he came to power?. Ellie Simmonds investigates a controversial new drug. Money habits, personal finance and why it matters. ",
        "placed": "Politics",
        "epoch": 1649676603.8104978,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Johnson pledges aid to Zelensky in Kyiv meeting",
        "date": "2022-04-09",
        "date_raw": "2022-04-09",
        "url": "https://www.bbc.com/news/uk-61052643",
        "news_url": "https://www.bbc.com/news/uk-61052643",
        "subtitle": "The PM offers Ukraine 120 armoured vehicles during a visit No 10 calls a \"show of solidarity\" .",
        "content": "No 10 said the visit was a \"show of solidarity\" with the Ukrainian people.. Following the meeting, Downing Street said the UK would send 120 armoured vehicles and anti-ship missile systems to support Ukraine.. Senior officials in Mr Zelensky's team praised the UK for support during its conflict with Russia. . Mr Johnson's visit to Kyiv was not announced in advance and the first indication he was in the city came when a photograph of his meeting with President Zelensky was . A Downing Street spokesman said: \"The prime minister has travelled to Ukraine to meet President Zelensky in person, in a show of solidarity with the Ukrainian people.\". In a statement after the meeting, Mr Johnson paid tribute to \"President Zelensky's resolute leadership and the invincible heroism and courage of the Ukrainian people\", saying: \"Ukraine has defied the odds and pushed back Russian forces from the gates of Kyiv\".. He said: \"I made clear today that the United Kingdom stands unwaveringly with them in this ongoing fight, and we are in it for the long run.. \"We are stepping up our own military and economic support and convening a global alliance to bring this tragedy to an end, and ensure Ukraine survives and thrives as a free and sovereign nation.\". Mr Johnson also confirmed further economic support, taking total UK loan guarantees to £770m.. Speaking in a video address alongside President Zelensky a short while later, Mr Johnson said Ukrainians \"have shown the courage of a lion but you, Volodymyr, have given the roar of that lion\".. He reiterated that the UK and other countries supporting Ukraine would continue to tighten .  including moving away from the use of Russian hydrocarbons.. The PM added: \"Over the last few hours I've been able to see quite a lot of your beautiful country and it's an amazing country.  I've also seen the tragic effects of the war, an inexcusable war, an absolutely inexcusable and unnecessary war.\". Mr Zelensky welcomed the UK's \"decisive and significant support\" for his country and urged other Western allies to intensify the pressure on Moscow.. \"We have to exert pressure in the form of sanctions. It is time to impose a complete embargo on Russian energy resources. They should increase the amount of weapons being supplied,\" he said.. In a Facebook post, Andriy Sybiha, deputy head of the Ukrainian president's office, said: \"The UK is the leader in defence support for Ukraine. The leader in the anti-war coalition. The leader in sanctions against the Russian aggressor.\". European Commission President Ursula von der Leyen and the EU's foreign policy chief Josep Borrell both made visits to Ukraine for talks with President Zelensky on Friday, and Austrian Chancellor Karl Nehammer met him in Kyiv on Saturday. . But Mr Johnson is the first member of a G7 country to travel to the Ukrainian capital for talks during the conflict.. Mr Zelensky has called on the international community to hold to account Russian forces who carried out the missile strike on Kramatorsk station, which was packed with women and children trying to flee the area.. The Kremlin has denied responsibility for the attack.. Mr Johnson's visit to Kyiv came the day after the UK announced £100m of weapons for the country.. Speaking at a Downing Street press conference on Friday, Mr Johnson said the UK will send additional military equipment including Starstreak anti-aircraft missiles and 800 anti-tank missiles.. It followed an appeal from Ukraine for more arms as it prepares for an expected Russian offensive in the east of the country, after Moscow pulled back its forces from around Kyiv.. What did Putin do before he came to power?. Ellie Simmonds investigates a controversial new drug. Money habits, personal finance and why it matters. ",
        "placed": "Politics",
        "epoch": 1649676603.9364283,
        "language": "EN",
        "source": "BBC"
    }
]
