[
    {
        "title": "Macron defeats Le Pen and vows to unite France",
        "date": "2022-04-24",
        "date_raw": "2022-04-24",
        "url": "https://www.bbc.com/news/world-europe-61209058",
        "news_url": "https://www.bbc.com/news/world-europe-61209058",
        "subtitle": "",
        "content": "He won by 58.55% to 41.45%, a greater margin than expected.. The centrist leader told jubilant supporters at the foot of the Eiffel Tower that now the election was over he would be a \"president for all\".. Despite her loss, Ms Le Pen said her vote share still marked a victory.. The ideas her National Rally represented, she told her supporters, had reached new heights. But far-right rival Eric Zemmour pointed out that she had failed just like her father who preceded her: \"It's the eighth time the Le Pen name has been hit by defeat.\". \"An answer must be found to the anger and disagreements that led many of our compatriots to vote for the extreme right,\" Mr Macron said in his victory speech on Sunday night. \"It will be my responsibility and that of those around me.\". Mr Macron's victory was welcomed by relieved European leaders, who feared a far-right candidate offering a series of anti-EU policies. \"Together we will move France and Europe forward,\" said European Commission President Ursula von der Leyen. . Ukraine's Volodymr Zelensky, who had called on French voters to back Mr Macron, congratulated his \"true friend\" and said he looked forward to a strong and united Europe.. UK Prime Minister Boris Johnson also welcomed his victory.. Turnout was just under 72%, the lowest in a presidential run-off since 1969. Adding more than three million spoilt or blank votes, that accounted for more than one in three voters. Mr Macron said his government would have to \"answer their choice to refuse to choose\". . Much of France was on holiday on the day of the vote, but the low turnout also reflected the apathy of voters who complained neither candidate represented them. A large proportion of young voters were said to have avoided the second round.. Far-left leader Jean-Luc Mélenchon, who was narrowly beaten by Ms Le Pen in the first round of voting two weeks before, was scathing about both candidates. . He said it was good news France had refused to place its trust in Marine Le Pen, adding that Mr Macron had been elected in a worse way than any other president. \"He floats in an ocean of abstentions, and blank and spoiled ballots.\". This video can not be played. For all Mr Mélenchon's accusations, the president's re-election was a historic achievement. He is the first sitting president to be re-elected in 20 years.. Mr Macron chose a highly symbolic venue from the French Revolution for his victory speech in the Champs de Mars, telling cheering supporters that \"no-one will be left by the wayside\". . The cost of living crisis facing millions of French people became the number one issue of the election campaign, and the president's opponents accused him of arrogance and acting as a president of the rich.. However, Prime Minister Jean Castex told French radio that the president's re-election sent a strong message when France was going through a considerable crisis involving \"many divisions and a lack of understanding\".. For France's political leaders, the next task is to regroup and fight parliamentary elections in June. Mr Macron may have a majority for the moment, but defeated candidates from the first round already have the new campaign in sight.. Mr Mélenchon has already held out the prospect of defeating the president's centrist party and becoming prime minister. And in her speech on Sunday night, Ms Le Pen told supporters that the \"match is not completely over\" and the risks of Mr Macron holding on to complete power were high.. What did Putin do before he came to power?. This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. ",
        "placed": "Abroad",
        "epoch": 1650854702.8437307,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Video appears to show children in Mariupol bunker",
        "date": "2022-04-23",
        "date_raw": "2022-04-23",
        "url": "https://www.bbc.com/news/world-europe-61201548",
        "news_url": "https://www.bbc.com/news/world-europe-61201548",
        "subtitle": "",
        "content": "Women and children in a crowded room can be heard saying they are running out of food and water, and pleading to be evacuated from the southern city.. Some say they have seen no daylight for weeks, having been there from February.. The BBC has not verified the video, believed to be filmed on 21 April.. On the same day, President Vladimir Putin called off a planned Russian assault on the steelworks, and ordered his troops to seal it off instead. . Moscow also declared itself to be in full control of the strategic city - a claim denied by Ukraine, who says Russian troops were simply unable to seize the Azovstal steelworks.. The plant - a maze of tunnels and workshops - is a huge industrial site in central Mariupol. . Taking the Sea of Azov port - which has been almost erased by weeks of heavy Russian bombardment - is a key Kremlin war aim, and would release more troops to join an ongoing Russian offensive in the eastern Donbas region.. The footage was posted online on 23 April. . The Azov regiment, which was originally a far-right group that was later incorporated into Ukraine's National Guard, says it shows its fighters delivering food and other aid to women and children in one of the Azovstal underground bunkers.. Big signs reading \"Children\" in red paint are seen on the walls leading to the room. One woman, who is not named, is heard saying more than 15 children - from babies to those aged 14 - are sheltering there.. Another unnamed woman is seen on camera telling how she has been sheltering since 25 February - the second day of Russia's invasion of Ukraine.. One of the children, a girl, says she left her house together with her mother and grandmother on 27 February. . \"We haven't seen the sky or the sun since. We want to get out of here very much. We want it to be safe for us, so no-one is hurt, and then live in safety.\". The girl says she wants to be able to go to the western Ukrainian city of Lviv, where one of her brothers has managed to escape to from Kharkiv - a heavily-bombed city in the north-east.. \"I want to get out… to be in safety. I don't want to risk getting out only to be hit by bomb fragments, for example,\" she adds.. Weaving deep through what the battalion say is the Azovstal steelwork tunnels, the video shows an underground rabbit warren, filled with families and young children. . It is difficult to verify the video, but if accurate it is a rare glimpse of life in the Azovstal plant and a final push by the Azov regiment to ensure that the situation in Mariupol is at the forefront of global attention as the Russian army seal it off. . The Russian media have portrayed their brutal campaign in Mariupol as a way to \"de-Nazify and demilitarise\" Ukraine. This video has been released to replace that image with one of fear and desperation in the eyes of children who say they've not seen the sun in one-and-a-half months, asking to be evacuated. This video is an attempt to control the narrative about what is happening on the ground. . The Azov regiment is controversial; it was originally a far-right group. This video shows them as approachable warriors, fist-bumping children and bringing them supplies, while other images on social media show Russian soldiers standing outside burning buildings and Russian tanks rolling through the city.. Earlier this week, one of the commanders of Azov told the BBC that many civilians, including children, were sheltering at the site. He also said dead Ukrainian fighters were there.. The Azov regiment was formed in 2014, soon after Russia annexed Ukraine's southern Crimea peninsula, to fight against Russian forces and pro-Russian rebels in the eastern Donbas region. . Some of Azov fighters originally had links to nationalist and far-right groups. The regiment was later incorporated into Ukraine's National Guard. . The regiment, along with a Marine brigade, border guards and police officers, are now the last Ukrainian defenders left in Mariupol.. This video can not be played. What did Putin do before he came to power?. This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. ",
        "placed": "Abroad",
        "epoch": 1650854702.8762186,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Green fences baffle locked down Shanghai residents",
        "date": "2022-04-24",
        "date_raw": "2022-04-24",
        "url": "https://www.bbc.com/news/world-asia-61209761",
        "news_url": "https://www.bbc.com/news/world-asia-61209761",
        "subtitle": "",
        "content": "One resident told the BBC a green fence appeared inside his locked-up compound three days ago without any explanation.. For weeks Shanghai's 25 million-strong population has been shut in their homes while officials try to contain the city's worst Covid surge to date.. Images of workers in white hazmat suits sealing entrances to the city's housing blocks and closing off streets with green fencing have spread in recent days on Chinese social media.. Many of the fences, which are around two-metres tall, were installed around buildings designated as \"sealed areas\" where at least one person has tested positive for Covid-19.. Everyone living inside a \"sealed area\" is forbidden from setting foot outside their homes whether or not they have the virus.. It was not immediately clear why officials have began constructing the fences.. A notice dated 23 April from one local authority being shared online said it was imposing \"hard quarantine\" in some areas.. The BBC has not been able to verify these images but has spoken to a foreign national living in Shanghai who said green fencing appeared in his own residential complex three days ago.. The resident, who asked not to be identified, said that the main gate to his compound was chained up three weeks ago after he believes one of his neighbours tested positive for the virus.. But on Thursday he said workers installed a new barrier without any warning. . \"There is a long corridor in our compound, and within the long corridor they put up another green fence three days ago,\" he described on the phone. \"No one told us the reason it was installed.\". \"No one can get out,\" he said. \"I feel helpless. You don't know when the lockdown is going to end.\". \"If your area gets fenced off, what if a fire breaks out? I don't think anyone in their right mind can seal people's homes,\" he said.. While some city officials have been installing fences, others have been busy trying to block a popular video . .. The six-minute montage features unverified audio clips of the local population criticising inadequate food supplies and complaining about medical conditions.. \"We haven't eaten for days now,\" one person can be heard pleading in the video.. Public criticism of government policies is rare in China, but in the past few weeks some Shanghai residents have posted complaints on social media sites.. Some in locked-down areas of Shanghai say they have been struggling to access food supplies, and forced to wait for government drop-offs of vegetables, meat and eggs.. Other recently introduced measures in the city include placing electronic alarms on doors to prevent those with the virus from leaving and forcibly evacuating residents to allow their homes to be disinfected.. Shanghai officials have also ordered all infected patients and their close contacts to be transferred to government-run centralised quarantine.. The city reported 39 Covid deaths on Sunday, a record for Shanghai, in addition to more than 21,000 new infections.. In contrast to many other countries, China is pursuing a zero-Covid strategy with the aim of eradicating the virus from the country completely. . While officials managed to keep infection levels relatively low at the beginning of the pandemic, later lockdowns have struggled to contain more transmissible recent variants of the virus.. This video can not be played. What did Putin do before he came to power?. This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. ",
        "placed": "Abroad",
        "epoch": 1650854702.886228,
        "language": "EN",
        "source": "BBC"
    }
]
