[
    {
        "title": "Anguish for thousands trapped in Mariupol as evacuation stalls",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/live/world-europe-61157670",
        "news_url": "https://www.bbc.com/news/live/world-europe-61157670",
        "subtitle": "",
        "content": "",
        "placed": "First_Page",
        "epoch": 1650479631.6574945,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Baldwin film producers 'indifferent to gun safety'",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/entertainment-arts-61169495",
        "news_url": "https://www.bbc.com/news/entertainment-arts-61169495",
        "subtitle": "",
        "content": "The agency has issued the maximum $136,793 (£105,000) fine to Rust Movie Productions.. Halyna Hutchins was killed and director Joel Souza injured in October as Baldwin rehearsed with what he believed to be a safe gun.. The actor, who was also a producer on the film, has previously said he did not pull the trigger and has no idea how a live bullet came to be on the set near Santa Fe.. The report said Rust Movie Productions' management \"knew that firearm safety procedures were not being followed on set and demonstrated plain indifference to employee safety by failing to review work practices and take corrective action\".. The company said it disagreed with the findings and would appeal.. New Mexico Environment Department cabinet secretary James Kenney said: \"There were several management failures and more than sufficient evidence to suggest that if standard industry practices were followed, the fatal shooting of Halyna Hutchins and the serious injury to Joel Sousa would not have occurred.. \"Through our investigation, we determined that Rust Productions' failures were both serious and wilful.\". He added: \"The bottom line here is that it was the employers' obligation to follow national standards, and that did not happen on the set of Rust. . \"While this concludes our OSHA [Occupational Safety and Health Administration] investigation into this matter, I understand law enforcement is continuing its criminal investigation.. \"This was a terrible tragedy and our thoughts are with the victim - a mother, a wife, an experienced cinematographer and a well respected member of the film community. Today we continue to extend our thoughts and prayers to her loved ones.. \"While I realise no fine can compensate for the loss of life, we are holding Rust Productions fully accountable.\". In a statement to the Reuters news agency, Rust Movie Productions spokesman Stefan Friedman said: \"While we appreciate OSHA's time and effort in its investigation, we disagree with its findings and plan to appeal. Our thoughts and prayers remain with Halyna's family.\". Baldwin has previously said a live bullet \"wasn't even supposed to be on the property\", and that the replica Colt .45 revolver fired after he cocked it during rehearsals.. \"I'm holding the gun where she told me to hold it, which ended up being aimed right below her armpit,\" . For the scene, the actor said he needed to cock the gun - but not fire it. \"The trigger wasn't pulled. I didn't pull the trigger,\" he said.. \"I cock the gun. I go, 'Can you see that? Can you see that? Can you see that?' And then I let go of the hammer of the gun, and the gun goes off.\". According to court records, Mr Baldwin had been handed the weapon by the film's assistant director, Dave Halls, who did not know it contained live ammunition and indicated it was unloaded by shouting \"cold gun\".. Mr Halls had been given the gun by Hannah Gutierrez-Reed, the 24-year-old armorer on the film. Lawyers for Ms Gutierrez-Reed have said she did not know where \"the live rounds came from\". . Bill Bailey on Eurovision and the inspiration for his new show. Incredible new drama Life After Life. The rise and fall of media mogul Robert Maxwell. ",
        "placed": "First_Page",
        "epoch": 1650479631.6712134,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "French rivals for presidency to clash in TV debate",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/world-europe-61166601",
        "news_url": "https://www.bbc.com/news/world-europe-61166601",
        "subtitle": "",
        "content": "For two and a half hours they will take part in Wednesday night's duel in the hope of gaining an advantage.. Mr Macron emerged as clear winner in 2017 and went on to become president.. Although he won the first round of the vote 10 days ago, more than half of the electorate backed either far-right or far-left candidates.. The burning issue for voters has been France's spiralling cost of living and that is bound to play a big part in the debate, broadcast on the two biggest TV networks. It has also been a successful focus of Marine Le Pen's campaign.. Televised confrontations between the top two candidates have been a highlight of French presidential elections for almost five decades. The last debate attracted 16.5 million viewers so it could play a crucial role with undecided voters.. The TV duels have proved most decisive when the polls are close. In 1974, conservative Valéry Giscard d'Estaing went on to beat Socialist François Mitterrand after performing well in their debate. Mitterrand did better in the rematch in 1981 and won the run-off vote.. And this is the first time since then that the same candidates square off in two consecutive elections. . The 2017 debate was a disaster for Ms Le Pen, who appeared exhausted and unfocused in front of a confident and articulate Emmanuel Macron. He was already well ahead in the polls and trounced his far-right opponent by securing two-thirds of the vote. . This time around it will be a much closer race and a strong performance by Ms Le Pen could win over a big section of undecided voters. She has halted her campaign since Monday to concentrate on the debate and her rival may not have the easy ride of five years ago.. The gap in the opinion polls has widened slightly since the first round vote in which the incumbent president won 27.85% and Ms Le Pen came second with 23.15%. But they are still fluctuating wildly, suggesting Mr Macron will secure between 53% and 57% of the vote.. Marine Le Pen will need to perform far better than in 2017 to have a chance of victory. Both the debate and the race appear to be her rival's to lose.  . The choice for voters is far clearer than five years ago, when Emmanuel Macron won with very little experience as a politician. . His strict Covid policies alienated many voters and he has been accused of acting as a \"president for the rich\". He is more popular in the big cities but has secured the support of other mainstream left and right parties for his pro-EU liberal and global outlook.. Marine Le Pen has toned down her nationalist, anti-EU rhetoric but she still plans to revise France's relationship with the European Union and Nato. She is traditionally more popular in rural, poorer areas.. The debate will cover eight main themes from cost of living to social and international issues.. This is a strong point for Ms Le Pen, whose first-round success is widely attributed to her decision to focus on pocket-book issues at a time of high inflation and stagnating living standards for working families. Mr Macron will seek to highlight that unemployment is down to a 13-year low..  Ms Le Pen is vulnerable here for her links to Russia, although she has condemned the invasion of Ukraine. Russia's jailed opposition leader Alexei Navalny on Wednesday appealed to French voters to back Emmanuel Macron because of a Russian bank loan to her party and what he called \"selling political influence to Putin\"..  Here Ms Le Pen will aim to highlight her proposed generous pension benefits and spending on health. That could appeal to supporters of. far-left leader Jean-Luc Mélenchon, who came third with almost 22% of the vote. Her rival argues her social policies are unaffordable at a time of record budget deficit..  Another hot-button issue for Marine Le Pen. She has toned down her anti-immigration rhetoric but her programme has been called \"racist\" by Mr Macron. She wants to prioritise French nationals over foreigners for social benefits and a plan to end residency rights for all those who have not worked for a year. During his tenure, Mr Macron has highlighted the need for migrants to accept French values and warned against \"separatism\".. They both promise to build more nuclear power stations but that's as far as they agree. Marine Le Pen wants to stop building wind turbines and end subsidies to renewable energy. Mr Macron is likely to secure the Green vote for his plan to phase out coal and gas, . Bill Bailey on Eurovision and the inspiration for his new show. Incredible new drama Life After Life. The rise and fall of media mogul Robert Maxwell. ",
        "placed": "First_Page",
        "epoch": 1650479631.679917,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russian oligarch lambasts country's 'massacre'",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/business-61163546",
        "news_url": "https://www.bbc.com/news/business-61163546",
        "subtitle": "",
        "content": "Mr Tinkov is one of Russia's most well-known entrepreneurs and founded the global online bank Tinkoff Bank and owned the cycling team Tinkoff-Saxo.. He is also one of the most high profile Russians to publicly condemn President Vladimir Putin's actions.. Two of the country's most prominent oligarchs Mikhail Fridman and Oleg Deripaska have made separate calls for peace, but have stopped short of direct criticism.. Mr Fridman, a billionaire banker, .  not just to himself but also staff and colleagues. . However, the businessman Boris Mints, who worked for the Russian government in the 1990s but was discharged of his political roles four days after Mr Putin took office, has joined Mr Tinkov in voicing direct criticism of the president.. Mr Mints, who lives in the UK, is the subject of current legal action by the Kremlin. He told the BBC \"every right-thinking person has a duty to speak out against this appalling war and Vladimir Putin's growing authoritarianism\".. \"All of us must do what we can to support Ukrainians suffering from this vicious onslaught, whether in Ukraine or as refugees beyond its borders,\" he added.. The UK government has sanctioned Mr Tinkov along with many other Russians identified as having close links to the Kremlim. Mr Mints has not been sanctioned.. Mr Tinkov has previously denied having any close relationship with President Putin or the Kremlin.. In his Instagram post, Mr Tinkov said 90% of Russians were against the war in Ukraine and added \"morons in any country are 10%\".. \"I don't see a SINGLE beneficiary of this insane war! Innocent people and soldiers are dying,\" Mr Tinkov added.. \"Waking up with a hangover, the generals realised that they have a shit army.. \"And how will the army be good, if everything else in the country is shitty and mired in nepotism, sycophancy and servility?\". Before Russia invaded Ukraine in late February, Mr Tinkov's wealth had been estimated at more than $4.4bn (£3.4bn).. But he has since lost his billionaire status as shares in his bank have plummeted, Forbes reported last month.. Switching to English in his post, Mr Tinkov wrote: \"Dear 'collective West' please give Mr Putin a clear exit to save his face and stop this massacre. Please be more rational and humanitarian.\". In a statement, Tinkoff Bank said it would not comment on the \"private opinion\" of its founder, who stepped down as chairman in 2020, saying he no longer made decisions for the brand started in 2006.. Mr Tinkov, who is not currently in Russia, owns about 35% of Cyprus-based TCS Group Holding, whose stable of companies under the Tinkoff brand span sectors from banking and insurance to mobile services.  . He has been described as a \"serial entrepreneur\" whose career has seen him go from bike racing, to importing electronics, flogging frozen food, brewing beer, issuing credit cards and then back to bike racing as owner of cycling's Tinkoff-Saxo team.. Bill Bailey on Eurovision and the inspiration for his new show. Incredible new drama Life After Life. The rise and fall of media mogul Robert Maxwell. ",
        "placed": "First_Page",
        "epoch": 1650479631.688339,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Climate change and farming driving insect decline",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/science-environment-61165279",
        "news_url": "https://www.bbc.com/news/science-environment-61165279",
        "subtitle": "",
        "content": "They say we must acknowledge the threats we pose to insects, before some species are lost forever.. But preserving habitat for nature could help ensure vital insects thrive.. Lead researcher, Dr Charlie Outhwaite of UCL, said losing insect populations could be harmful not only to the natural environment, but to \"human health and food security, particularly with losses of pollinators\". . \"Our findings highlight the urgency of actions to preserve natural habitats, slow the expansion of high-intensity agriculture, and cut emissions to mitigate climate change,\" she added.. Plummeting populations of insects around the world - a so-called \"insect apocalypse\" - have caused widespread concern.. However, scientific data gives a mixed picture, with some types of insects showing drastic declines, while others are staying steady. . In the latest study, the researchers pulled together data on the range and number of nearly 20,000 insect species, including bees, ants, butterflies, grasshoppers and dragonflies, at about 6,000 different locations.. In areas with high-intensity agriculture and substantial warming, insect numbers have plunged by 49% and the number of different species by 27%, compared with relatively untouched places that have so far avoided the most severe impacts of climate change, according to the research, published in Nature.. But the researchers said there was some cause for hope in that setting aside areas of land for nature created a refuge for insects, which need shade to survive in hot weather.. \"Careful management of agricultural areas, such as preserving natural habitats near farmland, may help to ensure that vital insects can still thrive,\" said Dr Tim Newbold, also of UCL.. Potential solutions include:. Study researcher, Peter McCann, added: \"We need to acknowledge how important insects are for the environment as a whole, and for human health and wellbeing, in order to address the threats we pose to them before many species are lost forever.\"  .  Follow Helen . .. Bill Bailey on Eurovision and the inspiration for his new show. Incredible new drama Life After Life. The rise and fall of media mogul Robert Maxwell. ",
        "placed": "First_Page",
        "epoch": 1650479631.697021,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "I'm anxious about menopause - Scottish leader",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/uk-scotland-scotland-politics-61160624",
        "news_url": "https://www.bbc.com/news/uk-scotland-scotland-politics-61160624",
        "subtitle": "",
        "content": "Nicola Sturgeon said she was in the \"foothills\" of menopause but felt nervous to speak out about the \"intensely personal\" experience.. Speaking to . , Ms Sturgeon said she hoped addressing the issue would help tackle the stigma around the subject. . She said she had been considering how she would cope given her public role. . Ms Sturgeon said: \"I feel quite nervous [talking] about it as well. It's not the kind of thing I feel instinctively comfortable talking about - I think because it is so intensely personal, and there's still a lot of stigma around it.\". On her own experience, the 51-year-old said: \"Obviously I'm in the foothills of it. I've been quite anxious about - given the public nature of my job - how I am going to cope with the impact of that, what's it going to be like.\" . She said she knew it was important to use her platform to talk about her experience, and hoped women in a similar position would benefit from hearing about her experience. . Ms Sturgeon said she wished she could go and read about other politicians' experience of the menopause. . \"If I could go and read Angela Merkel or Hilary Clinton saying 'this is what it was like for me and how I coped with it', I think that would help me right now,\" . She hoped sharing her experience would help the next generation of female leaders. . Earlier this year, the first minister spoke to a podcast about menopause.. She told .  there was still a \"massive amount of guesswork\" about menopause and that many women still suffered in silence. . She said she had already had a conversation with her doctor about hormone replacement therapy (HRT), a treatment to relieve symptoms which works by replacing hormones that decrease as women approach menopause.. Ms Sturgeon added that she had not started treatment yet, but was of the generation that grew up thinking that HRT was \"some terrible, terrible thing\" and that it was a \"badge of honour to push yourself through without it\". . Some women .  hot flushes, night sweats, insomnia, fatigue, anxiety and mood changes.. She said: \"I'm at the stage where definitely I'm feeling a bit hotter overnight, not being able to sleep and I've got windows open in the depths of winter,\" she said. . The first minister had not experienced \"extreme\" symptoms in public or in meetings, but she said she had thought about what would happen if she got a hot flush for example in parliament when she was on her feet in the middle of First Minister's Questions. . Ms Sturgeon added that she was concerned speaking up could be used against her in some way.. In the wide-ranging interview with Loose Women, the first minister was also asked about whether she and her husband were still considering fostering. . She said the couple had talked about it but had \"only scratched the surface\", adding: \"It would be a really serious decision to take.\". \"It's for the future, but it's something that we have thought about and talked about but only in an initial stage.\" . \"You shouldn't do it to fill a gap in your own life - it should be about the young person. . \"So I wouldn't want to do it just because I don't have children of my own, it would only be if I genuinely thought I could offer something to a young person.\" . Ms Sturgeon added: \"Circumstances have meant that I have never had children... and obviously I had a miscarriage and spoke about that because there's still a lot of stigma around that as well, so I think it is important to open up these conversations.\". The first minister . , while she was deputy first minister. . Speaking previously about her loss, she said she hoped it would challenge assumptions made about why she - and other women - did not have children. . The first minister was also asked on the programme about being . . . She said again that she had made a \"mistake\" and had forgotten to put it on when she went into the shop, and said it was an \"error for a few seconds\". . Bill Bailey on Eurovision and the inspiration for his new show. Incredible new drama Life After Life. The rise and fall of media mogul Robert Maxwell. ",
        "placed": "First_Page",
        "epoch": 1650479631.7059624,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Netflix hints at password sharing crackdown",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/business-61153252",
        "news_url": "https://www.bbc.com/news/business-61153252",
        "subtitle": "",
        "content": "It was also hit after it raised prices in some countries and left Russia.. Netflix warned shareholders another two million subscribers were likely to leave in the three months to July.. \"Our revenue growth has slowed considerably,\" the firm told shareholders on Tuesday after publishing its first quarter results.. \"Our relatively high household penetration - when including the large number of households sharing accounts - combined with competition, is creating revenue growth headwinds.\". The streaming giant estimates more than 100 million households are breaking its rules by sharing passwords. . Boss Reed Hastings previously described the practice as \"something you have to learn to live with\", adding that much of it is \"legitimate\" between family members. The firm also said account sharing had probably fuelled its growth by getting more people using Netflix. . But on Tuesday, Mr Hastings said it was making it hard to attract new subscribers in some countries.. \"When we were growing fast, it wasn't a high priority to work on [account sharing]. And now we're working super hard on it,\" he told shareholders. . The firm said payment plans it is testing to curb password sharing in Latin America could be rolled out to other countries.. Since last month, account holders in Chile, Costa Rica and Peru must pay to add user profiles for people outside their household (the company currently allows people who live together to share their Netflix account). . Users can add up to two extra profiles for $2-$3 (£1.53-£2.30) a month each, on top of their regular fee. . Netflix - which did not say how it would enforce the rule - said it was seeking a \"customer centric\" solution.. \"The principle way we have is asking our members to pay a bit more to share the service outside their homes,\" said Greg Peters, Netflix's chief product officer.. Dominic Sunnebo, an analyst at research firm Kantar, warned the plan could backfire at a time when consumers were looking for ways to save money.. \"If the schemes to counter password sharing move too fast and too aggressively, it also risks alienating a potential future audience - many who password-share beyond the household are not actually aware they're breaking the terms of their subscription.\" . Netflix said that pulling out of Russia in March in response to the Ukraine war had cost it 700,000 subscribers. . And another 600,000 people stopped using its service in the US and Canada after it put up prices in January.. The firm raised prices across all of its US plans, with a basic plan increasing from $9 to $10 per month, and a standard from $14 to $15.50.. In the UK, basic and standard plans have both increased by £1 a month to £6.99 and £10.99 respectively.. Netflix said the price rises would yield more money for the firm, despite the cancellations. But analysts say the rising cost of streaming services is wearing on households as the cost of living rises. . In the UK, . , with 38% saying they wanted to save money. . Seeming to acknowledge this, Mr Hastings said Netflix was looking at launching a free ad-supported service like its rivals Disney and HBO. . Analysts say it could open a significant new revenue stream for the company, which has so far shunned advertising.. \"Those who have followed Netflix know that I've been against the complexity of advertising, and a big fan of the simplicity of subscription,\" he said. \"But, as much as I'm a fan of that, I'm a bigger fan of consumer choice.\". Netflix's biggest threat is intense competition from firms such as Amazon, Apple and Disney, which are pouring money into their online streaming services, according to experts.. Paolo Pescatore, an analyst at PP Foresight, said Netflix's subscriber loss was a \"reality check\", as it tries to balance retaining subscribers with raising its revenue.. \"While Netflix and other services were key in lockdown, users are now thinking twice about their purchasing behaviour based upon changing habits,\" he said.. North America especially is \"now awash with too many services chasing too few dollars\", he added. . Shares in the streaming giant plunged in early trade in New York on Wednesday, dropping more than 30% off the back of the update.. The firm - which remains the world's leading streaming service with more than 220 million subscribers - had enjoyed uninterrupted quarterly growth in subscribers since October 2011. . However, it said a surge in sign-ups during the pandemic had \"obscured\" the real picture around its growth.. It made revenue of $7.8bn (£6bn) in the first three months of the year, up 9.8% compared with the same period last year. . That marked a slowdown from earlier quarters, while profits fell more than 6% to roughly $1.6bn. Bill Bailey on Eurovision and the inspiration for his new show. Incredible new drama Life After Life. The rise and fall of media mogul Robert Maxwell. ",
        "placed": "First_Page",
        "epoch": 1650479631.7151923,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Germany to ban Russian oil imports by end of year",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/business-61164894",
        "news_url": "https://www.bbc.com/news/business-61164894",
        "subtitle": "",
        "content": "Germany currently buys a quarter of its oil and 40% of its gas from Russia and has warned that it could face a recession if supplies suddenly stopped.. The US has already banned Russian oil imports, while the UK plans to phase them out by the end of the year.. Ms Baerbock said Germany would follow a \"European roadmap\" in phasing out oil and gas imports. . The EU has said it will make Europe independent from Russian energy \"well before 2030\".. \"Our joint exit, the complete exit of the European Union, is our common strength,\" Ms Baerbock said.. Germany has already called off the opening of Russian gas pipeline, Nord Stream 2, in response to the war.. Earlier this week, German economic institutes warned that immediately halting Russian imports would spark a sharp recession in Europe's biggest economy by 2023.. has criticised Germany for falling short compared to the commitments made by the US and the UK to curb Russian energy imports.. Germany's finance minister, Christian Lindner, told the BBC that his country was working \"as fast as possible\" to implement an embargo on Russian energy.. He said an immediate halt to Russian energy imports could see the physical shutdown of German manufacturers and carmakers.. Mr Lindner said that Germany's aim was to enforce sanctions which would \"which hurt him (Putin) more than us as Europeans and our single market\".. \"I don't fear economic costs (of buying less Russian energy). I fear the physical scenario, if you have to stop the supply, for a complete production line, this causes more than economic costs,\" Mr Lindner told the BBC. . Mr Lindner said Russia was responsible for many of the economic and geopolitical issues hitting the world economy. . \"Russia is responsible for all the geopolitical and economic risks\" arising from the war - inflation, food crisis and a serious debt crisis in developing countries\". He also criticised the approach of previous German governments regarding the country's dependence on Russian energy.. \"It was a strategic miscalculation from German governments, over the last two decades, and now we have to work on energy diversification.\". He also insisted that Vladimir Putin's calculation that Germany would continue to rely on Russian energy was \"wrong\".. About 60% of Russia's oil exports go to Europe, and another 20% go to China.. Bill Bailey on Eurovision and the inspiration for his new show. Incredible new drama Life After Life. The rise and fall of media mogul Robert Maxwell. ",
        "placed": "First_Page",
        "epoch": 1650479631.723427,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'This may be our last address' - Mariupol commander",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/world-europe-61159812",
        "news_url": "https://www.bbc.com/news/world-europe-61159812",
        "subtitle": "",
        "content": "They were outnumbered and running out of supplies, Major Serhiy Volyna said.. A Russian deadline for the surrender of Ukrainian forces has passed with no sign that the troops have complied. . The last holdouts are sheltering in the city's huge Azovstal steel plant, reportedly with 1,000 civilians.. Kyiv said there was a tentative deal to rescue some civilians from the city.. The city's mayor, Vadym Boichenko, told national TV that Ukraine had hoped to send 90 buses to evacuate about 6,000 people on Wednesday. He said around 100,000 people are trapped in Mariupol. . However, regional governor Pavlo Kyrylenko subsequently said that fewer buses than planned were able to reach trapped civilians and not many were evacuated.. \"People of course gathered at the agreed meeting points, but few of them got onto the buses,\" he told Reuters news agency without giving specific figures. . The Azovstal Iron and Steel Works - a massive, four sq-mile (10 sq km) plant in the south-east of the city - has become the last centre of the Ukrainian resistance in Mariupol.. It is unclear how many Ukrainian troops remain in the city, but in a video message sent to the BBC, Maj Volyna, said around 500 injured troops were being cared for at the steel plant. . Maj Volyna, who leads the 36th marine battalion, said his troops were running low on supplies and that the video marked \"our last address to the world. It may be our last one ever\".. He said that Russian forces outnumbered his own by \"dozens of times,\" and that while Ukrainian morale remains high, Moscow's forces \"prevail in the air, in artillery, in ground troops, and in machines and tanks\". . As Russian forces advanced slowly into the heart of Mariupol, the sprawling Azovstal complex became a home to thousands of Ukrainian soldiers, including fighters from the Azov battalion - a controversial national guard unit with links to the far-right.. The site is a mass of tunnels and workshops, and provides a natural advantage to defenders. . Yan Gagin, an official with the separatist Donetsk People's Republic, told Russian state news network RIA Novosti over the weekend that there is \"basically another city\" beneath the plant.. Russia has been bombarding the factory with artillery and air raids, and Moscow has issued two demands for the troops to surrender. An advisor to President Volodymyr Zelensky said Russia is targeting the defenders with bunker busters - colossal bombs designed to penetrate thick armour and kill targets underground. . This is the second ultimatum Ukrainian troops at the plant have faced this week. Despite this, and the vicious nature of the Russian siege, Ukraine's defence ministry said not a single soldier surrendered when a similar ultimatum lapsed on Monday.. Deputy Mayor Orlov warned that basic supplies at the plant have almost run out. . \"They have an absolute lack of everything. A lack of water, food, medicines, help, and Russia totally blocks everything, any humanitarian help or evacuation,\" he told the BBC's Newshour programme.. Olena Nikulina's cousin is fighting with Ukrainian forces in Mariupol. She said .  when he told her his unit had \"very little food and medical supplies - and it's harder and harder to treat wounded soldiers\". . Ukrainian officials say around 100,000 civilians remain in the city, which has been almost totally levelled by the Russian bombardment. . Several previous attempts to organise humanitarian corridors from the city have failed, with both Russia and Ukraine accusing each other of bad faith in negotiations and refusals to guarantee compliance with ceasefires. But Ms Vereshchuk said Moscow has agreed to allow 6,000 people to evacuate the city on Wednesday. . Ukraine has previously alleged that Russia has been forcibly evacuating thousands of Ukrainian civilians from the city into Russia.. US defence officials said on Tuesday that around 76 battalion tactical groups - combined Russian armour, infantry and air defence units - are operating inside Ukraine, with around 12 of these focused on the assault in Mariupol. . If the city were to fall it would free up around 10,000 troops to take part in the refocused Russian assault on the Donbas region, and allow Moscow to link up its forces on the annexed Crimean Peninsula with separatist forces in the east. . If Mariupol was seized, Russia would also end up with full control of the Sea of Azov, cutting off its maritime trade and further isolating it from the world.. The fall of Mariupol would also offer President Vladimir Putin a major propaganda opportunity. . His forces have only captured one major Ukrainian city - Kherson - and seizing Mariupol would enable the Kremlin to show its population that Russia was achieving its aims and making progress.. Capturing the Azov battalion would also allow Mr Putin to play into his baseless narrative that the Ukrainian government has been overrun by \"Nazis\". . Bill Bailey on Eurovision and the inspiration for his new show. Incredible new drama Life After Life. The rise and fall of media mogul Robert Maxwell. ",
        "placed": "First_Page",
        "epoch": 1650479631.7346554,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine round-up: Allies pledge weapons as Russia targets east",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/world-europe-61156319",
        "news_url": "https://www.bbc.com/news/world-europe-61156319",
        "subtitle": "",
        "content": "While this new offensive had been expected after Russia failed to seize the capital Kyiv, it could bear huge importance on how the war plays out.. That's because, if Russia conquers the Donbas, it would allow President Vladimir Putin to claim some achievement from the invasion.. But Tuesday's clashes showed that Ukraine's forces are still able to hold firm, and the country's President Volodymyr Zelensky - in reference to the east - pledged to \"not give up anything Ukrainian\".. Want to know more about why Russia is targeting the Donbas? . .. And if you're unsure about the geography of the region - this map illustrates where Russian troops have advanced so far.. The new Russian offensive in the east led to a swift response from Ukraine's allies.. They vowed to send artillery, anti-tank and air defence aid to Kyiv during a 90-minute video call on Tuesday.. The virtual meeting included US President Joe Biden, UK Prime Minister Boris Johnson, as well as the leaders of France, Italy, Japan and Germany among others.. \"The aim is to strengthen the Ukrainian military such that it can push back the Russian attack,\" German Chancellor Olaf Scholz said.. As well as weapons, the leaders also agreed to impose further sanctions on Moscow.. With a surge in military action on Tuesday, and yet more pledges from world leaders, it can be easy to overlook the way this war has transformed lives in Ukraine.. But an entire generation of young people in the country are cut off from living a normal childhood as the conflict rages on.. The UN estimates that around two thirds of Ukraine's 7.8 million children have been displaced.. Our correspondent Yogita Limaye spoke to the family of one child - Elisei Ryabukon - who was killed by Russian soldiers.. \"The Russians gave us permission to leave. They even waved us goodbye and wished us luck,\" his mother, Inna, said.. \"Then when we were crossing a field, they started firing at us from every direction.\". .. This war continues to take a major emotional toll on those abroad who are unable to connect with family and friends in Ukraine.. Ukrainian citizen Peter Chumak has lived in London for 22 years, but went back to Ukraine for family reasons shortly before Russia invaded.. Martial law was introduced minutes before Peter tried to cross the border into Poland and he was ordered to remain in Ukraine.. After seven weeks in his homeland, he has been allowed to return to the UK. You can watch the moment he was reunited with his family below.. This video can not be played. Bill Bailey on Eurovision and the inspiration for his new show. Incredible new drama Life After Life. The rise and fall of media mogul Robert Maxwell. ",
        "placed": "First_Page",
        "epoch": 1650479631.7439916,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Images appear to show sinking Russian warship",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/world-europe-61141118",
        "news_url": "https://www.bbc.com/news/world-europe-61141118",
        "subtitle": "",
        "content": "Russia says a fire onboard caused ammunitions to explode and the vessel sank as it was being towed in a storm. Ukraine says it hit it with missiles.. The new images do not immediately back the claims of either side - but there is no sign of a storm at the time.. The images were allegedly taken on 14 April, a day after Ukraine claimed to have struck the warship.. The three-second video clip - likely taken from a rescue boat - shows the Moskva in the distance listing heavily on her port side. . A tug, likely a Russian Shakhter, is on its right.. Smoke can be seen billowing out of the ship, with a section of the freeboard heavily damaged. . Holes are also visible in other parts of the freeboard in one picture, suggesting the warship had taken in a substantial amount of water. . It also appears all of the vessel's lifeboats had been deployed.. Ukraine says it successfully struck the Moskva with two recently-introduced Ukrainian-made Neptune missiles last Wednesday. . Unnamed US officials have told US media they believe the Ukrainian version.. Russia alleges it was damaged after an explosion and subsequently sank because of \"stormy seas\". . The BBC showed the footage to three naval experts who agreed the damage appeared consistent with a missile attack, but disagreed over whether other causes were still possible.. Jonathan Bentham, of the International Institute for Strategic Studies, concluded that the vessel in the images was certainly a Slava-class cruiser and \"probably\" the Moskva. . Mr Bentham said the visible damage sustained by the cruiser looked like it may have been caused by a Neptune missile attack, but stressed it was not possible to rule out other causes at this stage.. \"The smoke marks on the portside seem to be near the waterline. That might indicate sea-skimming missiles, which the Neptune missiles are reported to be,\" Mr Bentham said.. Another expert, Rear Admiral Chris Parry, who previously commanded a Royal Navy destroyer, told the BBC he was sure the damage was caused by a missile strike.. \"You can see a very jagged imploded ship's side,\" Rear Adm Parry said. \"If it was an internal explosion, you'd see plating sticking outwards rather than inwards. But this suggests penetration and subsequent explosion. No doubt it's been hit by one or two missiles.\". The former Nato commander said one explanation for the extensive smoke damage was that missiles being stored onboard became punctured in a strike and leaked their fuel the along the ship's decks, causing a devastating fire.. \"You can see the decks are completely buckled, the whole ship looks like it's burnt out. I think the fuel has run along the decks, even down the back end,\" he suggested.. Another military expert, Sidharth Kaushal of the Royal United Services Institute, noted to the BBC that the main area of fire damage is \"where the ammunition for the ship's anti-aircraft guns are\". . \"One working hypothesis is that a fire started by the initial strike cooked off the ammunition from the anti-aircraft guns,\" Kaushal said. . While conditions can vary at different times, there's nothing in the video to confirm the Kremlin's initial assertion that the Moskva sank due to stormy conditions.. Prior to the sinking, Russia's defence ministry issued a statement saying \"the vessel is seriously damaged. The entire crew have been evacuated\". . The BBC has not been able to verify the claims.  . Russia has also not admitted any casualties. On Saturday, the Russian defence ministry published footage showing what it described as the crew of the Moskva on parade in the Crimean port city of Sevastopol.. The 510-crew warship had led Russia's naval assault on Ukraine, which made it an important symbolic and military target.. Earlier in the conflict the Moskva gained notoriety after calling on Ukrainian border troops defending Snake Island in the Black Sea to surrender - . . . Bill Bailey on Eurovision and the inspiration for his new show. Incredible new drama Life After Life. The rise and fall of media mogul Robert Maxwell. ",
        "placed": "First_Page",
        "epoch": 1650479631.7539444,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Holocaust survivor, 91, dead in Mariupol - reports",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/world-europe-61165270",
        "news_url": "https://www.bbc.com/news/world-europe-61165270",
        "subtitle": "",
        "content": "More than 80 years ago she had hidden in a cellar during Mariupol's Nazi occupation.. This time she was taking shelter from Russian forces who have bombarded the city and cut off essential supplies. . \"Mama didn't deserve such a death,\" her daughter Larissa . .. \"There was no water, no electricity, no heat - and it was unbearably cold,\" said Larissa, who was in the basement hiding with her mother. \"There was nothing we could do for her. We were living like animals.\". Any moment spent outside the cellar was risky, with two snipers installed near the closest water sources, and the unrelenting bombardment from the sky. . \"Every time a bomb fell, the entire building shook. My mother kept saying she didn't remember anything like this during the Great Patriotic War [World War Two].\". Born in 1930, Vanda was just 10 years old when Nazi occupiers arrived in the port city and rounded up its Jewish population in October 1941.. Soldiers marched thousands of residents, including Vanda's own mother, to a ditch where they were executed in a mass grave.. The little girl escaped by hiding in a basement when German SS officers arrived at her home to take away her mother.. She survived the rest of Mariupol's Nazi occupation by spending the next two years in a hospital, which her father - who was not Jewish - had managed to get her checked in to.. Ms Obiedkova is the second Ukrainian Holocaust survivor known to have died since the Russian invasion began.. In March, a 96-year-old concentration camp survivor died when Russian forces shelled the apartment block he was living in, . .. \"Vanda Semyonovna lived through unimaginable horrors,\" Mariupol's rabbi Mendel Cohen said. . \"She was a kind, joyous woman, a special person who will forever remain in our hearts.\". Larissa and her surviving family members are now said to be in a safe location.. Mariupol's mayor says 100,000 people remain trapped in the eastern port city, which has been under intense Russian bombardment since the beginning of the invasion. The BBC has been unable to verify the figure independently.. The city is a key strategic target for Moscow, which if captured would free up thousands of Russian troops to take part in offensives elsewhere and allow Russian forces in annexed Crimea to link directly with separatist forces in the east.. Despite multiple ultimatums from Russia, Ukrainian defenders have remained camped out in Mariupol's massive Azovstal steel complex where they've vowed to fight to the end.. Bill Bailey on Eurovision and the inspiration for his new show. Incredible new drama Life After Life. The rise and fall of media mogul Robert Maxwell. ",
        "placed": "First_Page",
        "epoch": 1650479631.7621906,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Wimbledon bans Russian and Belarusian players",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/sport/tennis/61161016",
        "news_url": "https://www.bbc.com/sport/tennis/61161016",
        "subtitle": "",
        "content": "",
        "placed": "First_Page",
        "epoch": 1650479631.7850235,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "In maps: Russia builds up troops in new offensive",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/world-europe-60506682",
        "news_url": "https://www.bbc.com/news/world-europe-60506682",
        "subtitle": "",
        "content": "Russia invaded Ukraine on 24 February, but its forces have now fully withdrawn from around the capital Kyiv and northern Ukraine to Belarus and Russia. . A large-scale Russian offensive in eastern Ukraine has begun after Russia refocused its efforts there, following its withdrawal from the north of Ukraine.. Russian officials have said that the focus of their forces is now the \"complete liberation\" of the Donbas, which broadly refers to Ukraine's eastern regions of Donetsk and Luhansk, where Russian-backed separatists held significant territory before the invasion. . Russia has substantially increased its troop numbers in the Donbas region in recent weeks, with satellite imagery showing a build-up of forces on Ukraine's border and convoys of vehicles travelling towards the frontline.. While both sides are locked in combat along the 300-mile front, the Ukrainians have repelled \"numerous\" attempted advances, the UK Ministry of Defence (MoD) says, with Russia still being hampered by logistical challenges.. Ukraine claims to have retaken the town of Maryinka near Donetsk.. The Institute for the Study of War (ISW) says Russia may be attempting to encircle Ukrainian forces from Izyum to Donetsk, but the \"haste\" with which the offensive was launched could jeopardise its success.. Russian forces will likely increase the scale of ground offensive operations in the coming days, analysts say.. Russian forces initially made rapid gains in the south, with their main objective being the creation of a land corridor between Crimea, which it annexed in 2014, and areas held by Russian-backed separatists in Donetsk and Luhansk. . Standing in the way of that objective has been the port city of Mariupol, which has been encircled by Russian forces since the start of March. . Ukrainian resistance is now restricted to the Azovstal metal works, where the final Ukrainians continue to hold out, having refused to surrender. Russian-backed fighters are reportedly trying to storm the sprawling industrial complex and have renewed calls for the resistance to lay down arms.. Russia has been accused of war crimes for its intense shelling of the city, with the local mayor saying more than 20,000 civilians have been killed.. To the west, Russia had been attempting to push towards Odesa, with the aim of cutting off Ukraine's access to the Black Sea, but their advances stalled at Mykolaiv.. The ISW believes that Ukrainian troops in the area may attempt to retake the city of Kherson in the coming weeks.. Russia abandoned a stalled push towards Kyiv, which had begun in the first days of its invasion, and withdrew its forces from the north of the country. . Successful counterattacks by Ukrainian forces helped retake areas around Kyiv and, as the Russians withdrew, the Ukrainians were able to advance all the way to their northern borders with Belarus and western Russia. . The Russian retreat has allowed a clearer picture to emerge of the huge amount of damage and destruction to lives and towns and villages seized during their push towards the capital, with allegations of war crimes committed by Russian troops. . To indicate which parts of Ukraine are under control by Russian troops we are using daily assessments published by the .  with the . . . To show key areas where advances are taking place we are also using daily updates from the .  and BBC research.. The situation in Ukraine is fast moving and it is likely there will be times when there have been changes not reflected in the maps.. Bill Bailey on Eurovision and the inspiration for his new show. Incredible new drama Life After Life. The rise and fall of media mogul Robert Maxwell. ",
        "placed": "First_Page",
        "epoch": 1650479631.7931733,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Why Russia wants to seize Ukraine's eastern Donbas",
        "date": "2022-04-20",
        "date_raw": "2022-04-20",
        "url": "https://www.bbc.com/news/world-europe-60938544",
        "news_url": "https://www.bbc.com/news/world-europe-60938544",
        "subtitle": "",
        "content": "Ukraine's best-trained forces were already posted in the east because of an eight-year war with Russian-backed separatists. They are thought to have suffered heavy losses, but are still a significant challenge to Russia's invading army.. Russian forces have already triggered a humanitarian catastrophe in the east, but are still not in control of the port city of Mariupol. Ukraine's president has said \"we will fight for every metre of our land\" and Russia's new offensive could herald a protracted conflict.. When President Putin talks of Donbas, he is referring to Ukraine's old coal and steel-producing area. What he really means is the entirety of two big eastern regions, Luhansk and Donetsk, which run from outside Mariupol in the south all the way to the northern border.. \"The key is that it has been identified by the Kremlin as a Russian-speaking part of Ukraine that is more Russia than Ukraine,\" says Sam Cranny-Evans of the Royal United Services Institute. . These areas may be broadly Russian-speaking, but they are no longer pro-Russian. \"Mariupol was one of the most pro-Russian cities in Ukraine and to level it is beyond my comprehension,\" says defence specialist Konrad Muzyka, head of Rochan Consulting..  region and 54% of Donetsk. Russia's president is still a long way from subduing the entire area, but even if he were to be able to claim victory, this is a very large territory to control.. The Russian leader has repeatedly made the unfounded accusation that Ukraine has carried out genocide in the east. . When the war began, almost two-thirds of the eastern regions were in Ukrainian hands. The rest was run by Russian proxies, who created Moscow-backed statelets during a war that began eight years ago. . Just before the war, President Putin recognised all of the two eastern regions as independent of Ukraine. . If Russia were to conquer both big regions, it would give Vladimir Putin some sort of achievement from Russia's war. The next step would then be to annexe Donbas, just like he did with Crimea after a discredited referendum in 2014. . And if it came before 9 May, he would even be able to celebrate on Victory Day, when Russia's military still marks the defeat of Nazi Germany in 1945.. Russia's puppet leader in Luhansk has already spoken of having a referendum in the \"near future\", although the idea of even a sham vote in a war zone seems absurd.. Ukraine's military believes he wants full control not just of Donbas but also of the southern region of Kherson, to the north and west of Crimea. That would give him a land bridge along the south coast to the Russian border and control of the water supply to Crimea.. Much of Donetsk and key areas of Luhansk are still in Ukrainian hands, so Russian forces are trying to encircle Ukraine's army in the east, moving in from the north, east and south. \"This is a big territory to control, and I think we shouldn't underestimate the geographical complexities of this,\" says Tracey German, professor in conflict and security at King's College London.. They have so far failed to capture Ukraine's second city of Kharkiv south of the Russian border, but they have seized control of Izyum - a strategic town further down the main motorway heading into the separatist-controlled east. . \"If you look at what they're doing around Izyum, it's following the main lines of the highways and that would make sense, given that they're moving most of their equipment by road and rail,\" says Prof German.. The towns now in Russian sights have already experienced years of war since Russian-backed separatists first seized large parts of Donbas.. The next big target down the M03 road is Slovyansk, a city of 125,000 people that was seized by Russian-backed forces in 2014 before being recaptured. Capturing Kramatorsk, just to the south, is also a big objective.. The US-based Institute for the Study of War (ISW) says if Ukraine holds on to Slovyansk, Russia's campaign to seize both regions \"will likely fail\".. Russian forces have attacked a succession of Ukrainian-controlled towns in Luhansk as they advance from the north and east. They have entered Kreminna, to the north-west of Severodonetsk and have bombarded towns including Rubizhne, Popasna and Lysychansk.. These towns are important because controlling them would enable Russia to drive west and link up with Russian forces pushing south-east of Izyum, says the ISW. That is why Ukraine's military is concentrating its counterattacks in that area outside Izyum.. The Russians need to control the supply lines by road and block Ukrainian access to rail routes from the west. Rail is the most effective transport for Ukrainian troops and heavy weaponry and it is the fastest route out for fleeing civilians.. Controlling parts of the rail network would also enable Russian forces to move their troops and supplies.. Regional military administration head Serhiy Haidai believes Russia's goal is to destroy everything blocking their way in order to achieve Vladimir Putin's target of reaching Luhansk's western regional borders.. Maryna Agafonova, 27, fled her family's home in Lysychansk, leaving her parents behind as Russian shells continued to fall. \"They attacked hospitals and residential buildings. There is no heating and no electricity.\". Civilians are being moved out ahead of the Russian advance. \"It's far more scary to remain and burn in your sleep from a Russian shell,\" warned Mr Haidai.. Train lines have been cut to Izyum in the north and to Mariupol and Melitopol in the south. Services have been disrupted from Slovyansk and no trains have run from the nearby hub of Kramatorsk since a rocket attack killed 57 people as they waited to board trains.. At the start of the war, the 10 brigades that made up Ukraine's Joint Forces Operation (JFO) in the east were regarded as the best-equipped and best-trained soldiers that Ukraine has. . \"We don't really know the strength of Ukrainian forces now,\" said Sam Cranny-Evans of Rusi, who believes their numbers will have been boosted by volunteers in recent weeks.. \"The main goal for the Ukrainians is to inflict as big losses on the Russian side as possible and the Ukrainians are using asymmetric tactics to avoid big battles,\" says Konrad Muzyka.. US officials say Russia now has 76 battalion tactical groups in the east, having added 11 to the area in recent days, and more being resupplied north of the border. They typically number 700 to 900 men.. Despite their reinforcements, there is widespread scepticism that Russian forces will achieve any breakthrough fast. ISW believes they may be able to wear down Ukrainian positions but likely at high cost, while Ukrainian military experts believe many of Russia's battalion groups are in poor condition.. Russian forces have already sustained high losses after seven weeks of conflict and morale is thought to be low. Their units are made up of men enlisted from the local separatist areas, many under duress, as well as the broader Russian army. . Life under the control of Russian-backed separatists is quieter, although separatist authorities have accused Ukrainian forces of shelling residential buildings and killing civilians. Officials in the Donetsk statelet say 72 civilians have died since mid-February. Far more have been killed in Russian attacks on Ukrainian-controlled territory.. One woman in Luhansk told the BBC on condition of anonymity that she had seen a lot of Russian military armour in the city and the atmosphere now was one of fear and caution.. \"I'm scared - it's just scary,\" she said. Men of military age were required to join the local Russian proxy militia, so anyone who avoided the draft was in hiding, she explained.. \"They're mobilising [men] on the streets, catching them. There are no men in the shops, in town, on the streets.\" As a result, all male-dominated businesses are shut, she said.. \"We're already Russia, although just informally. Everyone has a Russian passport.\". Bill Bailey on Eurovision and the inspiration for his new show. Incredible new drama Life After Life. The rise and fall of media mogul Robert Maxwell. ",
        "placed": "First_Page",
        "epoch": 1650479631.8037145,
        "language": "EN",
        "source": "BBC"
    }
]
