[
    {
        "title": "Zelensky invokes 9/11 in plea to US Congress",
        "date": "2022-03-16",
        "date_raw": "2022-03-16",
        "url": "https://www.bbc.com/news/world-us-canada-60762022",
        "news_url": "https://www.bbc.com/news/world-us-canada-60762022",
        "content": "Volodymyr Zelensky said via video link that Ukraine was enduring a 9/11 every day as it battled Russian forces.. He again urged the US and Nato allies to enforce a no-fly zone over Ukraine, saying: \"I need to protect the sky.\". US President Joe Biden is later set to sign off an extra $800m (£612m) in military aid to Ukraine.. Mr Zelensky urged the assembled US politicians to remember coming under attack in the past - at Pearl Harbor in 1941 and on 11 September 2001 - saying Ukrainians were experiencing the same thing every day.. \"In your great history, you have pages that would allow you to understand the Ukrainian history. Understand us now,\" he said.. He also referenced US civil rights leader Martin Luther King's famous speech: \"I have a dream, these words are known to each of you - today I can say I have a need. I need to protect the sky,\" he said.. The Ukrainian leader also showed a video of missile strikes on his country's cities and the resulting dead and wounded people.. He has repeatedly called on Nato to impose a no-fly zone over his country's airspace, but Nato has refused. . A no-fly zone over Ukraine would mean that Nato forces would have to engage directly with any Russian planes spotted in those skies and shoot at them if necessary.. As an alternative to a no-fly zone, Mr Zelensky pleaded for air-defence systems and aircraft.. He has previously asked the US and the EU for Polish MiG-29 fighter jets, but this has been rejected by Mr Biden over fears this would pull Nato members into the war. . Addressing President Biden directly in English, President Zelensky said: \"I wish you to be the leader of the world. Being the leader of the world means being the leader of peace.\". Volodymyr Zelensky again demonstrated he had a firm grasp on how to plead his nation's case to a foreign audience in a language they could understand - both literally and figuratively.. , the Ukrainian president referenced Winston Churchill. In his video address to Congress on Wednesday, Zelensky compared his nation's daily aerial bombardment to Pearl Harbor and September 11.. He also mentioned the carvings of US presidents at Mount Rushmore and Martin Luther King Jr's I Have a Dream speech - saying his nation had a \"need\" for more US assistance.. The American public has been transfixed by video footage of the Russian onslaught, and Zelensky used sometimes graphic images of dead and injured children and bombed cities to drive home his request to \"close the skies\" to Russian attacks.. Then the former actor made one final gesture of theatrical flair, ending his speech in English, framing the fight in Ukraine as a battle for the values of Europe and the world.. When the stakes are framed this way, Zelensky may hope, it will be difficult for the US and its allies to say no.. After the speech, .  that it had been a \"distinct privilege\" to hear from the Ukrainian president, and that the US was \"unwavering in our commitment to the people of Ukraine as they courageously defend democracy\".. The $800m in funding set to be signed off later will go towards anti-armour and anti-aircraft weapons, such as Stingers and Javelins, US media report.. The funding is covered by a spending bill on humanitarian, defensive and economic assistance to Ukraine that was approved by Congress last week. . In the past year, the Biden administration has provided $1.2bn in weapons for the country, . . . On Wednesday, attacks by Russian forces continued in cities and towns across the country: . Meanwhile, Nato defence ministers are meeting in Brussels to discuss their response to the invasion.  . Mr Biden is expected to travel to Brussels next week to meet Nato allies and participate in a summit of European Union leaders.. The US president will \"discuss ongoing deterrence and defence efforts,\" and reaffirm his country's commitment to its Nato allies, White House press secretary Jen Psaki has said.. On Tuesday, .  in the evening as a curfew began in the Ukrainian capital, Kyiv.. Afterwards, the Czech leader told Ukrainians that they were \"not alone\". The group are the first Western leaders to visit Ukraine since Russia invaded last month.. The origins of a notorious street gang that arose in Birmingham. Stock car racing is raw and unfiltered - who will finish the season on a high?. 'The Boss' Sasha Banks on her love for wrestling and what it means to her. ",
        "placed": "First_Page",
        "epoch": 1647460600.5894992
    },
    {
        "title": "North Korea's latest missile launch fails - South",
        "date": "2022-03-16",
        "date_raw": "2022-03-16",
        "url": "https://www.bbc.com/news/world-asia-60760766",
        "news_url": "https://www.bbc.com/news/world-asia-60760766",
        "content": "The airfield has been the site of several launches, including previous tests of what were the US alleges were intercontinental ballistic missiles (ICBMs).. It comes as North Korea has in recent weeks stepped up its weapons testing. . \"North Korea fired an unknown projectile from the Sunan area around 09:30 today, but it is presumed that it failed immediately after launch,\" Seoul's Joint Chiefs of Staff said in a statement.. Specialist news site NK News cited witnesses as saying loud \"blowing\" sounds, similar to that of a large aircraft, were audible in Pyongyang, followed by a loud \"crash\". It added that it had seen an image showing a red-tinted ball of smoke in the sky above the capital. . Speaking to NK News, senior fellow at the Carnegie Endowment for International Peace Ankit Panda said this image was consistent with that of a \"catastrophic failure\". He added that \"reddish-orange smoke\" is associated with liquid fuel - something that is \"very toxic\" to humans. . North Korea has so far carried out nine weapons tests this year, including what the US claims were tests of parts of a new ICBM, saying they were likely to have been experimental launches before a probable full-range ICBM launch. . With a minimum range of 5,500km (3,417 miles), ICBMs can reach the US. They are designed for nuclear arms delivery.. The UN prohibits North Korea from ballistic and nuclear weapons tests, and has imposed strict sanctions. . The North had put a moratorium in place on testing long-range ballistic missiles and nuclear tests after talks with then US President Donald Trump. But in 2020, Mr Kim announced he was no longer bound by this promise.. Pyongyang has however, maintained that the launches on 26 February and 4 March were focused on developing a reconnaissance satellite.. Each launch does help scientists learn what works and what doesn't. But this is a big year for Kim Jong-un. It's his 10th year in charge, he will want success not failure.. Also as one expert pointed out - at what point did this launch fail? . It was launched at the country's main airport, Sunan. Any major explosion near the ground could damage the airport. . And any explosion further up could risk debris falling on populated areas. We will know more after further analysis by US and South Korean defence ministries. . Either way, it is unlikely this failure will deter North Korea. Kim Jong-un has a wish list of weapons - he will press ahead.. The origins of a notorious street gang that arose in Birmingham. Stock car racing is raw and unfiltered - who will finish the season on a high?. 'The Boss' Sasha Banks on her love for wrestling and what it means to her. ",
        "placed": "First_Page",
        "epoch": 1647460600.6416569
    },
    {
        "title": "Nine dead in school golf team bus collision",
        "date": "2022-03-16",
        "date_raw": "2022-03-16",
        "url": "https://www.bbc.com/news/world-us-canada-60766981",
        "news_url": "https://www.bbc.com/news/world-us-canada-60766981",
        "content": "Two passengers from the bus are in critical condition. . A driver and passenger in the pickup were also both killed. . The vehicles collided on Tuesday night in Andrews County in west Texas, just after 20:00 local time (01:00 GMT).. \"It's a very tragic scene,\" Sergeant Steven Blanco of the Texas department of public safety told local TV station KWES-TV. \"It's very, very tragic.\". Six students and a faculty member were killed, Mr Blanco said, along with two people in the pickup. . Family members of freshman Laci Stone said on Facebook that she was among those killed.. \"Our Laci is gone,\" her mother, Chelsi Stone, wrote on Wednesday. \"She has been an absolute ray of sunshine during this short time on earth.\" . Laci grew up in Nocona, Texas and was one of three siblings. In her team biography Laci, who was studying global business management, said she had wanted to be a business owner after graduating. . \"We will never be the same after this and we just don't understand how this happened,\" her mother wrote. . The bus, a Ford Transit passenger van, was carrying members of the both men's and women's golf teams from a golf tournament, authorities said. The other vehicle involved was a Dodge 2500 pickup truck.. The Ford bus had been travelling northbound on the FM1788 roadway in Texas, while the Dodge pickup was travelling southbound.. \"For unknown reasons, the Dodge pickup- drove into the northbound lane and struck the Ford passenger van head-on,\" Mr Blanco said. \"Both vehicles caught fire and burned.\". The golf teams had been returning from a tournament at Midland College, about 300 miles (480km) west of Dallas. . The university is \"shocked and saddened\" by the loss, the school said in a statement. . Two of the bus passengers are undergoing medical treatment in Lubbock, Texas, it said. . An investigation has been opened into the crash and the university has said it is working to notify relatives of those involved. . The University of the Southwest is a private, Christian school in Hobbs, New Mexico, close to the state's border with Texas.. New Mexico Governor Michelle Lujan Grisham and Texas Governor Greg Abbott both expressed their condolences following the crash. . The origins of a notorious street gang that arose in Birmingham. Stock car racing is raw and unfiltered - who will finish the season on a high?. 'The Boss' Sasha Banks on her love for wrestling and what it means to her. ",
        "placed": "First_Page",
        "epoch": 1647460600.749745
    },
    {
        "title": "Mexico cartel boss deported after violent clashes",
        "date": "2022-03-16",
        "date_raw": "2022-03-16",
        "url": "https://www.bbc.com/news/uk-60760385",
        "news_url": "https://www.bbc.com/news/uk-60760385",
        "content": "A violent gun fight between the military and gang members ensued in Nuevo Laredo, a city on the Mexico-US border.. A US citizen and on a \"wanted\" list, he is facing drug trafficking and money laundering charges there.. He is also accused of murder, terrorism, extortion and criminal association in Mexico, the government told Reuters news agency.. The capture of the high-profile cartel leader is \"one of the most important arrests of the last decade\", Mexican Secretary for Foreign Affairs, Marcelo Ebrard told CB Televisión. . Juan Treviño was arrested in the state of Tamaulipas, one of Mexico's most violent regions. A few days earlier, local authorities had announced a $100,000 reward for his capture.. He is accused of leading a powerful criminal organisation, the Northeast Cartel, and its armed gang, Troops from Hell.. Mr Treviño's family is also connected with organised crime groups in Mexico. His uncle is . . Now serving a life sentence, he was accused of ordering massacres and running drugs on a global scale.. Los Zetas members became particularly infamous for their brutality, often torturing and decapitating their victims. The gang is now largely disbanded and has splintered into several groups, including the Northeast Cartel.. Juan Treviño's arrest caused a retaliatory gun fight by members of his cartel in the border city of Nuevo Laredo, which is situated opposite Laredo in Texas. Some 700 military troops and four helicopters were needed to secure the area.. Videos shared on social media showed large lorries on fire and roads blocked. Several international bridges between the US and Mexico were closed due to the unrest.. Mexico's secretary of national defence said that 38 government facilities and 22 military headquarters were attacked. The US consulate in the city also confirmed it was damaged and was forced to close temporarily.. The state of Tamaulipas is known for violent killings and disappearances, often linked to powerful drug cartels who battle for territory. . Many migrants also try to cross the border into Texas from there.. This video can not be played. The origins of a notorious street gang that arose in Birmingham. Stock car racing is raw and unfiltered - who will finish the season on a high?. 'The Boss' Sasha Banks on her love for wrestling and what it means to her. ",
        "placed": "First_Page",
        "epoch": 1647460600.8120284
    },
    {
        "title": "Three prime ministers risk train ride to meet Zelensky",
        "date": "2022-03-16",
        "date_raw": "2022-03-16",
        "url": "https://www.bbc.com/news/world-europe-60757157",
        "news_url": "https://www.bbc.com/news/world-europe-60757157",
        "content": "Afterwards, the Czech leader told Ukrainians that they were \"not alone\".. They are the first Western leaders to visit Ukraine since Russia invaded.. \"We admire your brave fight,\" Petr Fiala . . \"We know that you're also fighting for our lives. You're not alone, our countries stand by your side.\". \"Your visit is a powerful expression of support for Ukraine,\" Mr Zelensky is quoted as telling the group.. On Wednesday, Poland's Mateusz Morawiecki .  that Ukraine was reminding Europe what courage was. It was time for \"sluggish and decayed\" Europe to reawaken and \"break through her wall of indifference and give Ukraine hope\", he said.. The leaders had arrived back in Poland on Wednesday morning, a Polish government spokesperson said.. Also on the trip was Jaroslaw Kaczynski, the head of Poland's ruling party, and he called for the creation of a Nato or international peacekeeping mission that \"will also be able to defend itself and operate in Ukraine\".. However, one of his advisers later clarified that Mr Kaczynski had not been calling for Nato to get involved militarily.. \"Here the position is unchanged. Neither Poland nor Nato are taking, or will take part, in the war,\" Michal Dworczyk told Polish Radio.. Ukraine's Prime Minister Denys Shmyhal wrote on Twitter that \"devastating\" sanctions against Russia had been discussed during the meeting in Kyiv, including the \"recognition of Russia as a sponsor of terrorism\".. As the talks took place on Tuesday evening, loud explosions could be heard from fighting on the western edge of the capital city. . The European Union said the politicians were not carrying any particular mandate, but that leaders in Brussels were aware of the trip, as it was mentioned during an informal EU summit in Versailles, France, last week. . Poland's Deputy Foreign Minister Marcin Przydacz admitted the trip was risky, but said it was \"worth taking for the sake of values\". He said they had told the Russians the visit was taking place. . All three leaders on the trip to Kyiv have been vocal supporters of Ukraine in recent weeks. Slovenia's prime minister said last week that the EU should send a strong message that Ukraine will eventually be granted membership.. Czech Foreign Minister Jan Lipavsky said the visit was a strong and important gesture to show solidarity with Ukraine. . \"Ukraine's security is European security; therefore we need to do everything possible to help them survive this sickening barbaric Russian attack,\" he told the BBC.. The leaders decided to travel by train because flying by Polish military jet could have been viewed by Russia as dangerously provocative, BBC Europe editor Katya Adler reports. . Ukraine's president has repeatedly called on Nato to impose a no-fly zone over his country's airspace, but Nato has refused.. Mr Zelensky said Ukrainians now understood they could not join Nato: \"We have heard for years that the doors were open, but we also heard that we could not join. It's a truth and it must be recognised. I am glad that our people are beginning to understand this and rely on themselves and our partners who help us.\". At least five people were killed in Russia's bombardment of Kyiv on Tuesday, and Mayor Vitali Klitschko ordered a curfew to run from 20:00 (18:00 GMT) on Tuesday to 07:00 on Thursday. . The city was facing a difficult and dangerous moment, he said: \"This is why I ask all Kyivites to get prepared to stay at home for two days, or if the sirens go off, in the shelters.\". This video can not be played. Please include a contact number if you are willing to speak to a BBC journalist. You can also get in touch in the following ways:. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . The origins of a notorious street gang that arose in Birmingham. Stock car racing is raw and unfiltered - who will finish the season on a high?. 'The Boss' Sasha Banks on her love for wrestling and what it means to her. ",
        "placed": "First_Page",
        "epoch": 1647460600.8982115
    },
    {
        "title": "The troubling tale of a vanished basketball star",
        "date": "2022-03-16",
        "date_raw": "2022-03-16",
        "url": "https://www.bbc.com/news/world-us-canada-60701050",
        "news_url": "https://www.bbc.com/news/world-us-canada-60701050",
        "content": "Ms Griner, a star centre for the Phoenix Mercury, had landed at the Sheremetyevo airport, outside Moscow, there to play another season with a Russian league. . In the security footage, she wears running shoes, black sweatpants and a black hoodie with \"Black Lives for Peace\" written on the back, her dark hair hanging in locs down past her shoulders. . At 6ft 9in - tall even by basketball standards - she towers above the customs agents and other travellers.. In another shot, she is seen sitting in front of a man, seemingly a customs agent, shaking her head \"no\". Then, nothing - until a Russian mugshot emerged on state television last week.. Ms Griner, 31, is believed to have been arrested by Russian authorities on drug charges. . A month after her detention, little is known about her circumstances.. The uncertainty around her fate has fuelled an outpouring of support for the player, who is considered by fans and sports analysts alike to be perhaps the greatest female basketball player of all time. . And it has also engendered a sense of outrage among some fans who say the response to Ms Griner's detainment has been strangely muted.. Fans and experts say that the attention she's been given in comparison to male players exposes longstanding gender inequities in professional sports. . \"If this was an NBA [professional men's league] player of her calibre... this would be on the cover of not only every sports page but every news media page in the world,\" said Tamryn Spruill, a sports journalist who is writing a book on the WNBA and Ms Griner's contributions to the league. . Ms Griner, a nine-year veteran of the league - is the \"best of the best\", said Melissa Isaacson, a sportswriter and professor at Northwestern University in the US state of Illinois. . \"She's every bit the Tom Brady of her sport,\" Ms Isaacson said. \"You could argue very accurately that she is one of the best athletes in the world.\" . A native of Houston, Texas, she earned a basketball scholarship to Baylor University where she led the team to a national championship. . She is now one of the WNBA's most dominant players in history, widely considered the best offensive player in the league.. Few have accomplished what Ms Griner has done - winning a college championship, WNBA and Euroleague titles and an Olympic gold medal. And, famously, her ability to dunk is unmatched.. Off the court, she has also been seen as a trailblazer, coming out as gay at age 22, just around the time of her entry into professional sport.. She then became the first overall draft pick in the WNBA that year and, soon after, the first openly gay athlete to be endorsed by Nike. . \"Before Griner, there was this shadow over the league, where it was like 'don't say gay,'\" Ms Spruill said. \"And she was just like 'screw that, this is who I am'.\"  . \"BG's always been one to be a pioneer,\" Griner's teammate, Diana Taurasi has said. . Despite all this, Ms Griner had a second job, and that was why she had flown to Russia - to play for EuroLeague team UMMC Ekaterinburg, where she had worked since 2014 during the US off-season. . Roughly half of WNBA players compete overseas in the off-season. For most, it's a way to augment their domestic income: WNBA players receive roughly five times more in Russia than they do in the US. . \"If she were Steph Curry or LeBron James, she wouldn't be over there at all because she'd be making enough money,\" Ms Spruill said.  . Ms Griner's counterparts in the men's league make more than 200 times the maximum WNBA salary. . Following Russia's invasion of Ukraine on 24 February, the EuroLeague suspended all Russian teams and US and WNBA officials began calling players out of the country.. But it was too late for Brittney Griner, who is believed to have entered Russia one week earlier, on 17 February, though the timing remains unclear. . The Russian Federal Customs Service said in a press release that a sniffer dog had led authorities to search the carry-on luggage of an American basketball player and that it had found vape cartridges containing hashish oil. A state-owned Russian news agency, Tass, identified the player as Ms Griner. . Russian authorities only confirmed her detention the third week of March, though they disclosed she was stopped at the airport in February. Where she is being held, and under what circumstances, is not publicly known.. US authorities and representatives for Brittney Griner have been mostly silent except to say they are working to bring her home. . A state department spokesperson confirmed the player's detention, telling the BBC they were \"aware of and closely engaged on this case\". . US Secretary of State Antony Blinken said last week that American officials are \"doing everything we can\" to help her.. \"There's only so much I can say given the privacy considerations at this point,\" Mr Blinken said. . Ms Griner's agent, Lindsay Colas, has said she was in \"close contact\" with the player and her lawyer in Russia, but could not comment further. . While there is no indication that Ms Griner's arrest was connected to the invasion of Ukraine, some US officials have indicated strained US-Russian relations may jeopardise her safe return.. \"We don't want Ms Griner to become a pawn in the political battle that's being waged throughout the world right now,\" said US congressman John Garamendi, a member of the House of Representatives' armed services committee. . \"The war in Ukraine has essentially severed diplomatic ties between the US and Russia,\" Mr Garamendi said. \"That is going to exacerbate this issue.\" . Russia has so far blocked consular access to Brittney Griner for the US embassy, he said.. She could face up to 10 years in prison if convicted on drug charges. . The US embassy in Russia did not respond to a request for comment. . As Ms Griner nears the end of what is believed to have been a month in detention, some fans have been left incredulous by an apparent lack of attention for a world-class athlete in prison among sports media. . Some have speculated that the silence may be intentional - an effort to avoid inflaming an already precarious situation amid negotiations with Russia.. But others, like Ms Spruill, say the somewhat muffled coverage on Ms Griner lays bare the clear inequities faced by female athletes. . Much more ink has been devoted to male players - whether it is American football player's Tom Brady's on-again, off-again retirement, Novak Djokovic's Covid saga in Australia, or Aaron Rodger's vaccination status - than to Brittney Griner, Ms Spruill points out.. Nearly 60,000 fans have signed an online petition, organised by Ms Spruill, demanding the US government prioritise her safe return and treat her like \"any other sports icon\". . \"There has absolutely not been enough coverage,\" Ms Spruill said. \"It's hard for me to read that other than a choice by the broader media.\" . Ms Griner's wife, Cherelle, posted on Instagram last week about the painful wait. . \"People say 'stay busy.' Yet, there's not a task in this world that could keep any of us from worrying about you. My heart, our hearts, are all skipping beats everyday that goes by,\" she wrote. . \"There are no words to express this pain. I'm hurting, we're hurting\".. The origins of a notorious street gang that arose in Birmingham. Stock car racing is raw and unfiltered - who will finish the season on a high?. 'The Boss' Sasha Banks on her love for wrestling and what it means to her. ",
        "placed": "First_Page",
        "epoch": 1647460601.0968955
    },
    {
        "title": "Japan hit by strong quake prompting tsunami alert",
        "date": "2022-03-16",
        "date_raw": "2022-03-16",
        "url": "https://www.bbc.com/news/world-asia-60770100",
        "news_url": "https://www.bbc.com/news/world-asia-60770100",
        "content": "The magnitude 7.3 tremor struck the same region where a major quake triggered the Fukushima nuclear disaster, 11 years ago.. In some areas it was too forceful for people to stand, and buildings rattled in the capital Tokyo, AFP reports. . The quake took place at 23:36 (14:36 GMT), Japanese authorities said.. Aftershocks were said to be possible in Fukushima, Miyagi and Yamagata prefectures. . Japan's meteorological agency issued an advisory for tsunami waves of one metre (3.3ft) for parts of the north-east coast, with local media reporting waves of 20cm (0.7ft) in some areas.. Local electricity providers said about 700,000 homes in Tokyo and 156,000 in Japan's north-east had been left without power immediately after the shock, but supplies have since been restored to many households. . A number of people across north-eastern Japan were hurt by falling objects or in falls, and in the city of Soma .  that one man in his sixties had died.. A bullet train north of Fukushima city was also derailed by the quake, according to its operator. There were no immediate reports of injuries from that incident.. Japan's Prime Minister Fumio Kishida told reporters the government was still trying to assess the extent of any damage, and authorities said emergency services had been inundated with calls.. In Ishinomaki, a city official told AFP news agency he had been woken up by \"extremely violent shaking\".. \"I heard the ground rumpling. Rather than feeling scared, I immediately remembered the Great East Japan earthquake,\" he said referring to the 2011 disaster.. Thursday's earthquake was recorded 57km (35 miles) off the coast of Fukushima, not far from the epicentre of the most powerful earthquake in Japan's history, which killed 18,000 people when it struck eleven years ago.. The 2011 earthquake triggered a tsunami and destroyed the Fukushima nuclear plant, sparking a major disaster after radiation leaked from the plant.. Nuclear authorities said that no abnormalities have been detected after Wednesday night's earthquake at the damaged Fukushima site.. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . The origins of a notorious street gang that arose in Birmingham. Stock car racing is raw and unfiltered - who will finish the season on a high?. 'The Boss' Sasha Banks on her love for wrestling and what it means to her. ",
        "placed": "First_Page",
        "epoch": 1647460601.1633356
    },
    {
        "title": "Russia's state TV hit by stream of resignations",
        "date": "PT3M57S",
        "date_raw": "PT3M57S",
        "url": "https://www.bbc.com/news/world-europe-60763494",
        "news_url": "https://www.bbc.com/news/world-europe-60763494",
        "content": "Ukrainian President Volodymyr Zelensky has thanked her, appealing to anyone working for what he calls Russia's propaganda system to resign. Any journalist working in what he calls the fourth branch of power risks sanctions and an international tribunal for \"justifying war crimes\", he warns.. Some of Russian President Vladimir Putin's biggest cheerleaders on state-run TV have already faced sanctions, including Vladimir Solovyov who presents a talk show on Russia's biggest channel Rossiya-1, and Margarita Simonyan who has accused anyone ashamed of being Russian at this point as not really being Russian.. Russia's state-run channels are required to toe the Kremlin line, so who has quit in response to the war?. Hours after Marina Ovsyannikova's on-screen protest, three resignations came to light. . Channel One colleague . quit her job as Europe correspondent while two journalists have left rival NTV. .  had worked for the channel as a presenter since 2006 and .  had been at NTV for almost 30 years.. Rumours abound that journalists have also headed for the door at All-Russia state TV group VGTRK. . Journalist Roman Super said people were quitting its Vesti news stable en masse, although that has not been confirmed. However, renowned TV host Sergey Brilev quashed reports that he had resigned, pointing out he has been on a business trip for more than a week. .  is the highest-profile resignation at RT, formerly known as Russia Today. Former chief editor at RT, she told the BBC's Steve Rosenberg this month Mr Putin had already destroyed Russia's reputation and that the economy was dead too.. A number of other RT journalists have also resigned, including non-Russian journalists working for its language services. . Former London correspondent . announced her resignation on the day Russia invaded Ukraine without giving a reason. Moscow-based journalist .  quit on the same day \"in light of recent events\".. French RT presenter . said he was leaving his show because France was \"in open conflict\" with Russia and he could not continue to host his programme Forbidden to Forbid \"out of loyalty to my country\".. Days later, the EU said it was banning all of RT's various outlets as well as those of fellow Kremlin outlet Sputnik for their \"campaign of disinformation, information manipulation and distortion of facts\". Russia's German-based state news agency . has also endured a spate of resignations, according to Reuters news agency.. Russia's non-Kremlin media have come under repeated attack for years, so many journalists who have worked under constant threat of losing their livelihoods at independent outlets will be unimpressed by the current crop of resignations. Some have been hit with the Soviet-era label of foreign agent.. , which was forced off mainstream TV in 2014, has had to halt its online broadcasts because of the Ukraine invasion and a number of its journalists have fled Russia for their safety. . Radio .  has also been taken of the air amid Russia's new legislation on so-called false information. .  is among a number of Western outlets that have been banned, while journalists working for Latvia-based .  were forced out of Russia.. It is not just journalists who have disappeared from state TV.. One of Russia's biggest talk show hosts, . , has taken a break from his prime-time Evening Urgant show on Russia's second biggest channel, Channel One, the same station as Marina Ovsyannikova.. He reacted to the war by posting a black square on his Instagram account with the simple message: \"Fear and pain. No War.\" He has since told his followers not to panic, and that he's taken a holiday and will be back soon.. Russia's number one celebrity couple .  and . are among a number of other showbiz figures who have also gone on holiday. Galkin said on Instagram: \"There can be no justification for war! No War!\". The origins of a notorious street gang that arose in Birmingham. Stock car racing is raw and unfiltered - who will finish the season on a high?. 'The Boss' Sasha Banks on her love for wrestling and what it means to her. ",
        "placed": "First_Page",
        "epoch": 1647460601.9505346
    },
    {
        "title": "Could Russia use tactical nuclear weapons?",
        "date": "2022-03-16",
        "date_raw": "2022-03-16",
        "url": "https://www.bbc.com/news/world-60664169",
        "news_url": "https://www.bbc.com/news/world-60664169",
        "content": "Tactical nuclear weapons are those which could be used over relatively short distances. . This distinguishes them from \"strategic\" nuclear weapons. In the Cold War, these were the bombs which the two superpowers, the US and Soviet Union, could launch over long distances at each other's homeland. . The term \"tactical\" nevertheless incorporates many types of weapon, including smaller bombs and missiles used as \"battlefield\" weapons.. Russia is thought to have . . . These can be placed on various types of missiles which are normally used to deliver conventional explosives.. They can even be fired as artillery shells on a battlefield. . They have also been developed for aircraft and ships - for instance torpedoes and depth charges to target submarines. . These warheads are believed to be in storage facilities, rather than deployed and ready to fire. . But one concern is that Russia could be more willing to use smaller tactical weapons than larger strategic missiles. . \"They might not see it as crossing this big nuclear threshold. They could see it as part of their conventional forces,\" says Dr Patricia Lewis, head of the international security programme at the Chatham House think tank.. Tactical nuclear weapons vary enormously in size and power. . The smallest can be one kiloton or less (equivalent to a thousand tonnes of the explosive TNT) - the larger ones perhaps as big as 100 kilotons. . The effects would depend on the size of the warhead, how far above the ground it detonates and the local environment.. But as a comparison, . , Japan, during World War Two, was 15 kilotons. . Russia's largest strategic weapons are thought to be at least 800 kilotons.. President Putin has made more than one reference to Russia's nuclear weapons - apparently to try to create a sense of fear.. US spies see this as a signal to the West to persuade it not to intervene more in Ukraine, not as a sign he is planning nuclear war. . But others worry that even though the chances are low, it is possible Russia, in certain conditions, might be tempted to use a smaller tactical weapon in Ukraine.. \"Putin is comfortable in the 'stability-instability' world, while the west is deterred by his nuclear bluster as if Nato's billion-dollar deterrent is nothing but a paper tiger,\" . , a nuclear expert with the Belfer Center for Science and International Affairs, at the Harvard Kennedy School.. US intelligence say Russia has a theory called \"escalate to de-escalate\" if it is in a conflict with Nato.. This involves doing something dramatic - such as using a tactical weapon on the battlefield, or as a demonstration somewhere - or threatening to do so.. The idea is to frighten the other side into backing down.. The concern is that if Putin feels cornered and that his strategy in Ukraine is failing, he could use tactical nuclear weapons as a \"game changer\", to break a stalemate or avoid defeat.  . But the situation would likely have to get worse in Ukraine - or back in Russia - for him to consider this. . James Acton, a nuclear expert at the Carnegie Endowment for International Pace in Washington DC, says: \"I am legitimately worried that in that circumstance Putin might use a nuclear weapon, most likely on the ground in Ukraine to terrify everyone and get his way. We are not at that point yet.\". Dr Heather Williams, nuclear expert at Kings College London, says one problem is that it is unclear what \"winning\" in Ukraine would look like for Putin - and thus what might drive Russia to use a nuclear weapon.. Putin claims Ukraine is part of Russia, so using nuclear weapons on its territory seems bizarre. . Russia itself is close by and \"the fallout could cross boundaries\", warns Patricia Lewis. . The only time nuclear weapons have been used in conflict was by the US at the end of World War Two against Japan. Would Putin want to become the first leader to break the taboo and use them? . Some worry he has shown a willingness to do things others thought he would not do, whether invading Ukraine or . .. Dr Williams says there is a further reason why Russia might not use nuclear weapons - China.. \"Russia is heavily dependent on Chinese support, but China has a 'no first use' nuclear doctrine. So if Putin did use them, it would be incredibly difficult for China to stand by him. If he used them, he would probably lose China.\". No one knows quite where the use of tactical nuclear weapons would lead. It could escalate and Putin would not want nuclear war. But miscalculation is always a risk.. \"They would imagine everyone would capitulate,\" says Patricia Lewis. \"What would happen is that Nato would have to come in and respond.\". The US says it is monitoring the situation closely. . It has an extensive intelligence gathering machine to watch Russian nuclear activity - for instance whether tactical weapons are being moved out of storage, or if there is any change in behaviour at launch sites. . So far, they say they have not seen any significant changes.  . How the US and Nato would respond to any nuclear use is hard to predict. They may not want to escalate the situation further and risk all-out nuclear war but they also might want to draw a line. . This might mean a tough conventional rather than nuclear response. But what would Russia then do? . \"Once you have crossed the nuclear threshold, there is no obvious stopping point,\" says James Acton. . \"I don't think anyone can have any confidence of what that world would look like.\". The origins of a notorious street gang that arose in Birmingham. Stock car racing is raw and unfiltered - who will finish the season on a high?. 'The Boss' Sasha Banks on her love for wrestling and what it means to her. ",
        "placed": "First_Page",
        "epoch": 1647460602.0357063
    },
    {
        "title": "Nazanin on her way home to 'new life' in UK",
        "date": "2022-03-16",
        "date_raw": "2022-03-16",
        "url": "https://www.bbc.com/news/uk-60756870",
        "news_url": "https://www.bbc.com/news/uk-60756870",
        "content": "Mrs Zaghari-Ratcliffe will return to her husband and seven-year-old daughter Gabriella - who plans to . .. \"It's going to be the beginning of a new life,\" Richard Ratcliffe said.. Mr Ashoori's family said they could now rebuild the foundations of their family with their \"cornerstone back in place\".. In a statement, .  and return to the UK after \"five long years\" before thanking those who worked to bring him home.. A second man, .  who has Iranian, UK and US nationality, has been released from prison but is not yet allowed to leave Iran.. Speaking in the House of Commons, Foreign Secretary Liz Truss paid tribute to the \"incredible resolve and determination\" shown by Mrs Zaghari-Ratcliffe, Mr Ashoori, Mr Tahbaz and their families, saying the \"agonies\" they endured \"must never happen again\".. Ms Truss said ministers would keep working to secure Mr Tahbaz's release.. The government has said it also settled a debt of almost £400m owed to Iran from the 1970s, with the funds ring-fenced solely for humanitarian purposes.. This video can not be played. Speaking in the Commons, Tulip Siddiq - Mrs Zaghari-Ratcliffe's MP - said: \"Can I say to Nazanin, welcome home, after six long years. And can I say to Gabriella, this time mummy really is coming home.\". Paying tribute to Mr Ratcliffe, who watched from the public gallery with Gabriella, Ms Siddiq said he had \"really set the bar high for husbands\" in his efforts to secure his wife's release.. Mrs Zaghari-Ratcliffe had been held in Iran since 2016 - accused of plotting to overthrow Iran's government, which she denied.. Mr Ashoori was arrested in 2017 and accused of spying, a claim he denied.. Cuddling his daughter, Gabriella, Mr Ratcliffe told journalists they would really believe the news when they saw \"Mummy\".. He said he wanted to thank people \"up and down the country\" for supporting his campaign for her release, which included . .. \"Ours has been a cruel experience in some ways, but it's also been an exposure to such a level of kindness and care,\" he said.. \"This will be a chapter in our lives, but there are many more chapters to come.\". Speaking after hearing MPs speak in the House of Commons, he told the Press Association the family would \"be away for a couple of days recuperating, doctors and check-ups and so on\".. He said on returning to their home, the first thing his wife wanted to do was \"sit down on the sofa, make a cup of tea, and just be in the living room together\" and that he looked forward to \"pottering around the neighbourhood and be[ing] normal again\".. Mrs Zaghari-Ratcliffe had been under house arrest and was .  this week.. Mr Ashoori's wife Sherry Izadi told the BBC that he was determined to put his ordeal behind him and return to normal life as soon as possible.. She said on his return to the UK he would most be looking forward to hugging his family and his first beer.. Mrs Zaghari-Ratcliffe and Mr Ashoori were flown from Tehran to the capital of Oman, Muscat, and have since left on a plane to the UK.. On Wednesday evening, Ms Siddiq tweeted a new photograph of Mrs Zaghari-Ratcliffe on the last leg of her journey.. Antonio Zappulla, chief executive of the Thomson Reuters Foundation where Mrs Zaghari-Ratcliffe worked as a project manager, said staff were \"overjoyed\" at news of her release.. He said she had endured \"utterly inhumane treatment\" over the past six years, including being \"denied her freedoms, separated from her husband and young child, battling significant illness, thrown in solitary confinement\".. But he added that her freedom was \"a ray of light and hope\" at a time when the world was \"in turmoil and the news has been consistently bleak\".. There have been repeated attempts to secure Nazanin Zaghari-Ratcliffe's release - all failed. So why is she now on her way home?. The basic answer is London-Tehran relations are better than they have been.. There was almost a deal last year but since that fell through British diplomats have visited Iran several times to try to reach a fresh agreement.. Iranian officials at their Ministry of Foreign Affairs were frequently frustrated that this dispute got in the way of the rest of the UK-Iran relationship.. But the Iranian diplomats were not in charge - the International Revolutionary Guard and the judges were.. Eventually, enough people with the Iranian government seemed to have realised that a permanently hostile relationship with the UK was not in Tehran's best interests.. That might apply directly to talks taking place in Vienna, designed to revive the agreement under which Iran limited its nuclear activities in return for seeing economic sanctions lifted.. You can read more . .. Prime Minister Boris Johnson said it was \"fantastic\" Mrs Zaghari-Ratcliffe had been freed and could return to her family and that he was also \"thrilled\" for Mr Ashoori and Mr Tahbaz.. A £393.8m debt relating to a cancelled order for 1,500 Chieftain tanks dating back to the 1970s .  of Mrs Zaghari-Ratcliffe and other UK-Iranian dual nationals held in the country - although the government had previously said the two issues should not be connected.. Foreign Minister Hossein Amir-Abdollahian said Mrs Zaghari-Ratcliffe and Mr Anoosheh had been freed on \"humanitarian grounds\" and that it would be \"wrong\" to link the UK's payment of its debt to Iran to their release.. Labour leader Sir Keir Starmer said it was \"an incredible moment\" for Mrs Zaghari-Ratcliffe and her family after an \"unimaginable ordeal\".. He added that there would be questions to be answered about \"what happened along the way\", but at present his thoughts were with the family.. The origins of a notorious street gang that arose in Birmingham. Stock car racing is raw and unfiltered - who will finish the season on a high?. 'The Boss' Sasha Banks on her love for wrestling and what it means to her. ",
        "placed": "First_Page",
        "epoch": 1647460602.0791426
    },
    {
        "title": "Kyiv tower block residents record new life under siege",
        "date": "2022-03-16",
        "date_raw": "2022-03-16",
        "url": "https://www.bbc.com/news/av/world-europe-60752278",
        "news_url": "https://www.bbc.com/news/world-europe-60752278",
        "content": "Residents of high-rise buildings in Kyiv are living in constant fear of shelling, as Russian forces escalate their attacks on the Ukrainian capital city.. Anna and Tetiana are living in two tower blocks and have sent us videos documenting how they have been living through the new reality of war, and the difficult choices made between family and safety.  . As part of our series of diaries from Ukraine residents, we bring you their story.. ",
        "placed": "First_Page",
        "epoch": 1647460602.206775
    },
    {
        "title": "The Africans wanting to fight for Ukraine",
        "date": "2022-03-16",
        "date_raw": "2022-03-16",
        "url": "https://www.bbc.com/news/world-africa-60712913",
        "news_url": "https://www.bbc.com/news/world-africa-60712913",
        "content": "He was some 8,700km (5,400 miles) away from the front line, in a small apartment in Nigeria's main city, Lagos.. The philosophy graduate is one of several hundred Africans, from countries like Nigeria, Kenya, Senegal, South Africa and Algeria, who say they are willing to take up arms in the battle against Russia, partly to escape the bleak prospects faced by many young men at home. . \"We know that it's war, it's not child's play,\" he told the BBC. \"But being a soldier in Ukraine would be better than being here.. \"I'll probably be allowed to stay if the war ends, plus I'll be a hero and fight an undeniable enemy.\". Ukraine's Foreign Minister Dmytro Kuleba said that some 20,000 volunteers from across the world had already applied to enlist. They came after Ukrainian President Volodymyr Zelensky made a global appeal for foreign fighters to \"come and stand shoulder to shoulder with Ukrainians\".. The government has temporarily axed its visa requirements and offered equipment and a salary to those with a valid passport and military training. There has been no official confirmation that foreign fighters will be allowed to stay in the country after the war. . Kereti Usoroh, a Nigerian living in the capital, Abuja, said his motivations for volunteering had nothing to do with financial gain or the prospect of citizenship.. \"I already live a comfortable life. If I wanted to go to Europe, I'd do it through education, not war,\" the 29-year-old lawyer said.. \"This is about beating a bully - injustice for one is injustice for all.\". Sentiments to gladden the hearts of Ukrainian diplomats and days after President Zelenksy's appeal, dozens of hopeful volunteers headed to the Ukrainian embassy in Abuja, with ambitions of enlisting.. But the Ukrainian embassy in Nigeria - like others in Africa - has had to back-pedal as many of the continent's governments do not want their nationals to fight in Ukraine.. \"Nigeria discourages the use of mercenaries anywhere in the world and will not tolerate the recruitment,\" Nigeria's foreign ministry wrote in a statement.. Bohdan Soltys, a Ukrainian embassy official in Nigeria, said they were not paying Africans to fight - and people would have to pay for their own flights to reach Europe.. \"There's a fine line between foreign volunteers and mercenaries,\" he told the BBC. . He later clarified that he had been instructed to turn away any volunteers who arrived at the embassy. . Senegal also warned its citizens against enlisting in the war and ordered the Ukrainian ambassador to take down a Facebook post that had called for Senegalese volunteers, calling the recruitment effort \"illegal and punishable by law.\". The Algerian foreign ministry issued a similar order to its Ukrainian embassy.. \"My country says I'm not allowed to go. I tried writing to the foreign ministry. They didn't answer me, but I will try again,\" 28-year-old Algerian Belhadj Hani Amir told the BBC.. \"I want to go to Ukraine, but I also hope this war ends as soon as possible.\"  . Ukraine's ambassador to South Africa, Mozambique and Botswana Liubov Abravitova told the BBC that hundreds of people from across southern African had volunteered to fight or work in a humanitarian capacity - but she was unable to act on their requests as she was waiting for instructions from their governments. South Africa has a strict law against mercenaries.. In fact, Ukraine's official website for recruiting the \"international legion\" of volunteers, which provides the contact details of local embassies around the world, no longer includes missions in African countries. . A representative working for the website confirmed that some African countries were removed because of \"regulatory restrictions\". . Algeria, Senegal and South Africa were among 17 of Africa's 54 countries which abstained from the vote at the UN to condemn the invasion of Ukraine, as they wanted to avoid antagonising Russia. . And Russia is not without support in Africa. It has.  - especially militarily, by helping countries like the Central African Republic (CAR), Libya, Mali and Sudan fight rebels or Islamist militants. . A video purporting to show soldiers from CAR vowing to join their \"Russian brothers\" has also been circulating online, though the BBC could not independently verify the source and a government official has not responded to a request for comment.. Last Friday, Russian Defence Minister Sergei Shoigu said that \"over 16,000 fighters\" from the Middle East had volunteered to fight with the Russian army - it is not clear if this includes any from North Africa.. But with African governments clamping down on the recruitment of their own citizens, it is unclear if any of the men will make it to the front line - and a Ukrainian official in charge of registering foreign volunteers told the BBC that no Africans had arrived.. For some, like David Osagie Adeleke from Nigeria's south-western Oyo state, this was a devastating blow.. The 21-year-old, who has worked as an emergency rescue worker for the Red Cross, had been preparing to enlist as a combatant, having collected the necessary documentation, including a letter of recommendation. . \"I went straight to the police station to collect my documents,\" he said, explaining that a clean criminal record was one of the requirements for enlisting.. \"I'm disappointed to hear that the embassy is now saying it won't take us Africans.\". With his emails to the Ukrainian embassy now bouncing back, he is looking into alternative routes to get to the country's border.. \"I've got an interview with the Polish embassy in Nigeria,\" he said.. Prince Nkem Nduche, who was among those at the Ukrainian embassy in Abuja, has more knowledge than most about the situation in Ukraine and is more sanguine.. He actually spent some time in Russia as a youngster, has dual citizenship and even enrolled at Russia's military academy - but was jailed for a short time, accused of being a spy after he was spotted at the American embassy.. He said he fled the country seven years ago, via Ukraine - and would happily fight against Russia, but accepts it is not to be.. \"I wanted to go on my own but as the Nigerian government said we can't go… I will obey them,\" he told the BBC.. The origins of a notorious street gang that arose in Birmingham. Stock car racing is raw and unfiltered - who will finish the season on a high?. 'The Boss' Sasha Banks on her love for wrestling and what it means to her. ",
        "placed": "First_Page",
        "epoch": 1647460602.2500315
    },
    {
        "title": "Surrogate babies wait for parents in Kyiv bomb shelter",
        "date": "2022-03-16",
        "date_raw": "2022-03-16",
        "url": "https://www.bbc.com/news/av/world-europe-60764100",
        "news_url": "https://www.bbc.com/news/world-europe-60764100",
        "content": "At least 21 babies born through surrogacy, are stuck in a bomb shelter nursery in Kyiv.. They're waiting for their biological parents, who live abroad, to take them home. But the war has made the journey into the capital too risky.. ",
        "placed": "First_Page",
        "epoch": 1647460602.8384328
    },
    {
        "title": "Day 21 in maps: Russia continues Kyiv strikes",
        "date": "PT1M3S",
        "date_raw": "PT1M3S",
        "url": "https://www.bbc.com/news/world-europe-60506682",
        "news_url": "https://www.bbc.com/news/world-europe-60506682",
        "content": "Russia launched its attack in the early hours of 24 February, with its troops advancing from three main directions:. Russian troops have pushed towards Kyiv from the north, with the main advance coming down the west side of the Dnieper River via Chernobyl.. But those troops have faced serious logistical problems, with many vehicles running out of fuel, and have faced strong Ukrainian resistance along the way. . The closest Russian troops to the north west of Kyiv are in the suburbs of Bucha and Irpin, about 25km (15 miles) from the city centre, but they have failed to cross the Irpin River so far. . That river and others across the city, as well as difficult terrain like marshlands and bogs, have helped Ukrainian forces slow Russian advances so far. . A Russian advance towards the east of the capital has stalled around the suburb of Brovary, about 20km (12 miles) away from the centre of Kyiv. . Ukrainian generals in the capital have said their focus at the moment is on keeping Russian artillery out of range of the city centre.. Russian forces are attempting to encircle and cut off the capital, but large areas around the city remain under Ukrainian control, especially in the south. . Justin Bronk, a defence analyst at the Royal United Services Institute, told the BBC that he doubts Russia has enough ground forces in place to take Kyiv at the moment. . Russian forces have made rapid gains across the south of the country, advancing east and west from Crimea.. In the south east, civilians remain trapped in Mariupol, a port city of about half a million people, which is encircled by Russian forces and has come under heavy fire.. So far, Ukrainian forces have managed to fend off Russian attempts on the ground to capture the city.. Elsewhere in the south, Russian advances on Mykolaiv in the west have slowed. Taking the city is key for the Russians to push further west towards Odesa. . Russian naval forces off the coast of Odesa have conducted some shelling of the city in recent days but an amphibious landing would be very difficult and a sign of Russian desperation, according to Mr Bronk. . Odesa is strategically important for Russia as it would cut off Ukraine's access to the Black Sea.. Fighting continues in the Donetsk and Luhansk regions, where Russian-backed separatists held significant territory before the Russian invasion. . In the north east, Russian troops have surrounded the city of Sumy, bombed vital infrastructure and cut off supply routes.. A similar attempt to encircle Kharkiv, Ukraine's second-largest city, has been less successful with analysts suggesting Russian forces there are in short supply of ammunition.. Artillery attacks on residential areas of Kharkiv are being investigated by United Nations (UN) prosecutors for possible war crimes.. To indicate which parts of Ukraine are under control by Russian troops we are using daily assessments published by the .  with the . . . From 2 March this daily assessment differentiated between \"Assessed Russian-controlled Ukrainian territory\" and \"Assessed Russian advances in Ukraine\", the latter indicating areas where Russians are believed to have launched attacks from but which they do not control.  . To show key areas where advances are taking place we are also using daily updates from the .  and BBC research. To show locations where there have been attacks or explosions we are using reports that have been verified by the BBC. . The situation in Ukraine is fast moving and it is likely there will be times when there have been changes not reflected in the maps.. The origins of a notorious street gang that arose in Birmingham. Stock car racing is raw and unfiltered - who will finish the season on a high?. 'The Boss' Sasha Banks on her love for wrestling and what it means to her. ",
        "placed": "First_Page",
        "epoch": 1647460602.9019573
    },
    {
        "title": "Russian-occupied city stays angry and defiant",
        "date": "2022-03-16",
        "date_raw": "2022-03-16",
        "url": "https://www.bbc.com/news/world-60769318",
        "news_url": "https://www.bbc.com/news/world-60769318",
        "content": "A series of loud explosions rattled the windows of Yuri Stelmashenko's office in a government building in the centre of Kherson on Tuesday afternoon, as the city's deputy mayor was on a phone call, busy explaining they had less than a week's supply of food and medicine left.. \"Can you hear the shelling outside? Not far off. Unfortunately, we're having to get used to this terrifying reality,\" said Stelmashenko calmly.. \"We're looking at a real humanitarian catastrophe here,\" he said.. \"We've been left here alone - there's no other legitimate authority apart from the mayor. Russian officials came to our office and  we agreed that we would continue working. But it's not clear how long that will continue.\". There have been reports that Russia might stage a referendum in Kherson on independence from Ukraine - as they previously did in Crimea after it was annexed in 2014, as well in the Russian-backed separatist areas of Donetsk and Luhansk.. But Stelmashenko rejected the idea of this happening in his city, saying it was clear there was no support for Moscow's actions among the largely Russian-speaking population. . Video footage showing a small pro-Russian demonstration in Kherson has been dismissed as a Kremlin propaganda stunt by locals.. On the streets nearby, there were queues for milk, and frustration in local pharmacies which have reportedly run out of most essential drugs.. \"There's no medicine left for people with heart conditions, or asthma. The hospitals are working but there's just no medicine,\" said a medic, speaking by telephone. She asked that we only use her first name, Galina.. \"No-one is starving here,\" said a local university lecturer, Lada Danik, who praised the mayor's office for focusing on trying to support residents of the city without appearing to endorse the Russian occupation. . \"The situation is quite stable. We have electricity, water, and there is central heating and transport.\". But Danik condemned officials in other occupied cities who have submitted to Russian rule. \"If they want to make our city Russian, then it's treason,\" she said. . In Melitopol, to the east, the Ukrainian mayor was reportedly abducted by Russian forces last week and has not been seen since. . A local pro-Russian official, Danila Galinchenko, has now claimed that she is Melitopol's new mayor and recorded a video message urging residents \"to adapt… to the new realities, so we can begin to live in a new way\".. But in Kherson, thousands of residents, including Danik, have continued to take part in peaceful daily protests outside government offices in the city centre. . Video footage shows large crowds screaming \"fascists… have you no shame?\" and \"go home\" at Russian troops.. \"The quantity of soldiers is getting bigger. But they're not military now. They wear different, grey uniform. Like a kind of police,\" said Danik. . \"There were so many people at today's protests that the Russian troops started shooting into the air. It seemed to me they were afraid. I was crying to them: 'Go home, go to your mother.' Two of [the Russian soldiers] were laughing. I was really furious, so I just cried out some curse words. . \"I'm not an activist, but I want people to understand what's happening here. I'm in my homeland, not doing anything wrong. I'm trying to protect my daughter.\". To the east, another key city, Mykolaiv, has so far managed to hold off a Russian advance. . Mykolaiv's governor, Vitaliy Kim, hinted that Ukrainian forces near Mykolaiv were now looking to recapture Kherson, too.. \"Fighting is taking place, clearing out several villages [of Russian forces]…The occupiers are fleeing, and people all say that the troops are running away. It's true. They run,\" he said in a post on social media.. \"Kherson residents, we are with you. Wait! Together we'll be victorious.\". The origins of a notorious street gang that arose in Birmingham. Stock car racing is raw and unfiltered - who will finish the season on a high?. 'The Boss' Sasha Banks on her love for wrestling and what it means to her. ",
        "placed": "First_Page",
        "epoch": 1647460602.9119966
    },
    {
        "title": "Russia bombs theatre where civilians sheltering - official",
        "date": "2022-03-16",
        "date_raw": "2022-03-16",
        "url": "https://www.bbc.com/news/live/world-europe-60746557",
        "news_url": "https://www.bbc.com/news/live/world-europe-60746557",
        "content": "",
        "placed": "First_Page",
        "epoch": 1647460603.0014317
    },
    {
        "title": "Your questions about the war in Ukraine answered",
        "date": "2022-03-16",
        "date_raw": "2022-03-16",
        "url": "https://www.bbc.co.uk/newsround/60763016",
        "news_url": "https://www.bbc.com/newsround/60763016",
        "content": "",
        "placed": "First_Page",
        "epoch": 1647460603.05297
    }
]
