[
    {
        "title": "Five dead as stations hit in rocket attacks - Ukraine",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/live/world-europe-61185469",
        "news_url": "https://www.bbc.com/news/live/world-europe-61185469",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1650907803.2574098,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Stock markets tumble over China lockdown fears",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/business-61215194",
        "news_url": "https://www.bbc.com/news/business-61215194",
        "subtitle": "",
        "content": "But there are concerns the capital could follow Shanghai by enforcing a lockdown to contain the spread.. London's leading FTSE 100 share index tumbled, led by commodities firms such as oil producers and miners. . The FTSE clawed back from some losses from morning trade but the index closed the day 1.8% down. Germany and France recorded similar declines.. In the US, both the Dow Jones Industrial Average and the S&P 500 opened lower. . Overnight China's Shanghai Composite Index fell by more than 5% while Hong Kong's Hang Seng closed 3.7% lower.. \"The scourge of Covid continues, with China unwavering in its zero tolerance policy,\" said Susannah Streeter, senior investment and markets analyst at Hargreaves Lansdown.. \"As cases erupt in Beijing, there is concern that prolonged lockdowns will hit employment and lead to a sharp slowdown in growth as well as sparking fresh shipping logjams and supply chain issues.\". Oil prices also fell on Monday, with Brent crude down 4.7% at $101.41 a barrel on the prospect of falling demand from China, the world's second largest economy after the US. . Oil giants such as BP and Shell saw their share prices fall on Monday. Shares in mining giants such as Anglo American, Glencore and Rio Tinto were also among the biggest losers in early trading.. Shanghai has been in lockdown for several weeks - but the daily death rate from Covid is rising and there are now thousands of known cases. In Beijing, there has been panic buying, as residents there fear they will soon face hefty restrictions of their own.. With China's \"zero Covid\" policy under pressure as never before, there are growing concerns about the impact all of this will have on the country's economy. Small wonder, then, that shares in Shanghai and Hong Kong have been tumbling.. The ripple-effects are being felt more widely too. Shares in mining companies such as Glencore and Anglo-American have been suffering steep falls; if China's economy loses steam, demand for raw materials will decline - and that will hit their profits.. Then you have the wider background - of continued Covid-related disruption to supply chains; of shortages and rising prices linked to the war in Ukraine; and of speculation the US Federal Reserve and other central banks will hike interest rates faster than expected in an effort to keep a lid on inflation.. All of this is creating a deeply queasy environment for investors - and weighing heavily on share prices around the world.. Beijing - which has a population of more than 21 million people - has reported a handful of new cases, but China has a strict zero-Covid policy in place. Over the weekend, some Beijing residents were told they needed to do Covid tests three times a week.. Pang Xinghuo, deputy director of the Beijing Center for Disease Prevention and Control, told that China Daily that the number of cases in Beijing is expected to increase in the following days.. In Shanghai, where there was a fresh outbreak a few weeks ago, much of the city is in lockdown or facing restrictions. . The latest outbreak in Shanghai, first detected in late March, has seen more than 400,000 cases recorded so far and 138 deaths.. Some factories in Shanghai have restarted production with companies such as electric car maker Tesla reportedly requiring employees to work on a \"closed-loop\" system which means they eat and sleep at the plant.  . \"The prospect of further restrictions in China could lead to a poisonous mix of further inflationary pressure, as supply chains in the so-called 'factory of the world' get disrupted and weaker economic growth,\" warned Russ Mould, investment director at AJ Bell.. Analysts said stock markets in Europe and Asia were also affected by sharp falls on leading US indexes at the end of last week amid expectations of steep US interest rates rises to calm soaring inflation - currently at a 40-year high of 8.5%.. On Friday, the Dow Jones Industrial Average, the Nasdaq and the S&P 500 indexes all fell by 2.5% or more. . Last week, Jerome Powell, chairman of the US Federal Reserve, hinted that the central bank may increase the key interest rate by half a percentage point at the next meeting in May. . This would follow a quarter percentage point rise in March.. Mr Powell said: \"It is appropriate in my view to be moving a little more quickly,\" adding that \"50 basis points will be on the table\". . How many miles do you need to drive before it pays off?. Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. ",
        "placed": "Abroad",
        "epoch": 1650907803.2664938,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Turkish activist sentenced to life in prison",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/world-europe-61218241",
        "news_url": "https://www.bbc.com/news/world-europe-61218241",
        "subtitle": "",
        "content": "He was found guilty of charges related to the nationwide protests in 2013 and the failed coup attempt in 2016.. Kavala denied the charges and has accused the government of \"judicial assassination\".. Western diplomats were among those attending a packed court.. Kavala was first accused of orchestrating and financing nationwide anti-government protests that erupted in 2013.. He was acquitted, but soon after he was accused of being part of the attempted coup in 2016, which saw tens of thousands of people jailed or lose their jobs.. At the trial, he was charged with both counts.. Europe's top court, the European Court of Human Rights, has said there was insufficient evidence he committed an offence, and that his arrest was an attempt to \"silence him and dissuade other human rights defenders\".. Kavala was born in Paris and educated in the UK. Before being thrust to prominence, he ran a cultural centre. . Recep Tayyip Erdogan, whose government has become more authoritarian in recent years, has accused Kavala of being an agent of the Hungarian-born US billionaire George Soros.. How many miles do you need to drive before it pays off?. Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. ",
        "placed": "Abroad",
        "epoch": 1650907803.2774353,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Macron faces immediate challenges to power",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/world-europe-61214460",
        "news_url": "https://www.bbc.com/news/world-europe-61214460",
        "subtitle": "",
        "content": "The centrist president's victory over Marine Le Pen may have been convincing, but he has a problem. There are new elections around the corner to France's National Assembly and a big section of the electorate dislikes him.. \"There is a lot of hate,\" sociologist Michel Wieviorka told the BBC. \"He said last night 'I am happy' but I don't think he can be totally happy because there are plenty of clouds in his sky.\". Politically, if he fares badly in the June elections, he could end up losing his majority and may not be able to form his own government. That's why his opponents are calling the next vote a \"third round\".. Why would that matter if he's just won 58.5% of the national vote? . Many of his voters are not natural supporters and are unlikely to back him in June. A large number of far-left voters held their noses to keep the far right out of power, but then there are also a number of mainstream parties that threw their weight behind him too, including the Republicans, Greens and Socialists.. One opinion poll indicated that 63% of voters would rather he lost his majority and had to share power with an opposition government, known in France as \"co-habitation\".. Far-left leader Jean-Luc Mélenchon has designs on becoming prime minister himself. If that were to happen, there would be little love lost between him and the president. He claimed that Mr Macron had won the vote with the worst result in French history. Even if he was wrong, it was still a valid point that more than a third of voters had either stayed away from the election or voted for no candidate at all.. France's election winner is therefore in a man in a hurry. He wants to rush through important reforms to persuade a jaded electorate to vote for his party. . Within days, he needs to form a new government, replacing Prime Minister Jean Castex, who led France through the Covid pandemic. . Labour Minister Elisabeth Borne is seen as a popular choice, because she has a strong record on social issues and it is social reforms that are his priority right now. . Mr Macron is also believed to want a woman in the job.. And she seems to understand the need for speed - especially when it comes to the issue which dominated both rounds of the presidential election: the cost of living that is causing a headache across French society and became the focus of Marine Le Pen's campaign.. \"We need to provide quick answers,\" she told reporters.. Indeed, within hours of the election result, Finance Minister Bruno Le Maire promised to keep in place a price cap on gas and electricity price rises until the end of 2022. . But spending is just one of four priorities Macron needs to push in the coming weeks, according to Junior Economy Minister Agnès Pannier-Runacher.  The environment, education, and health are also key, with green issues a particular priority for younger voters. . And don't forget, 41% of 18 to 24-year-olds did not bother to vote on Sunday.. But the flagship reform Macron is really determined to push through is controversial: raising the pension age from 62 to 65.. However, government spokesman Gabriel Attal has promised the Macron administration is in listening mode. . He insisted there would be a change of approach over the next five years, and on pensions they would redouble consultation to \"hear people's anxieties\". . Asking the French people to work three more years before they collect their pensions is not exactly a popular move, so Mr Macron is at pains to say he is flexible on how it is brought in and when. And yet his finance minister did not rule out forcing it through without a vote if they had to.. For a president sometimes dubbed Jupiter for perceived arrogance, observers see this as a critical moment for him to adapt.. \"He must accept the idea that negotiation is important, it doesn't mean top-down decisions,\" says Michel Wieviorka. \"I think it's difficult for him psychologically and culturally to change to a more democratic way of politics.\". In his victory speech, Mr Macron declared he was no longer a candidate in one camp but the president for everybody. No-one would be left by the wayside, he vowed. . He also insisted that the next five years would be handled differently from the last, without explaining how. He may not have long to prove it.. How many miles do you need to drive before it pays off?. Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. ",
        "placed": "Abroad",
        "epoch": 1650907803.2858036,
        "language": "EN",
        "source": "BBC"
    }
]
