[
    {
        "title": "Macron defeats Le Pen and vows to unite France",
        "date": "2022-04-24",
        "date_raw": "2022-04-24",
        "url": "https://www.bbc.com/news/world-europe-61209058",
        "news_url": "https://www.bbc.com/news/world-europe-61209058",
        "subtitle": "",
        "content": "Projections give him victory by 58% to 42%, a greater margin than expected.. The centrist leader told jubilant supporters at the foot of the Eiffel Tower that now the election was over he would be a \"president for all\".. Despite her loss, Ms Le Pen said her vote share still marked a victory.. The ideas her National Rally represented, she told her supporters, had reached new heights. But far-right rival Eric Zemmour pointed out that she had failed just like her father who preceded her: \"It's the eighth time the Le Pen name has been hit by defeat.\". \"An answer must be found to the anger and disagreements that led many of our compatriots to vote for the extreme right,\" Mr Macron said in his victory speech on Sunday night. \"It will be my responsibility and that of those around me.\". Mr Macron's victory was welcomed by relieved European leaders, who feared a far-right candidate offering a series of anti-EU policies. \"Together we will move France and Europe forward,\" said European Commission President Ursula von der Leyen. UK Prime Minister Boris Johnson also congratulated him.. Turnout was estimated at around 72%, the lowest in a presidential run-off since 1969. Adding the almost three million spoilt or blank votes, that accounted for at least one in three voters. Mr Macron said his government would have to \"answer their choice to refuse to choose\". . Much of France was on holiday on the day of the vote, but the low turnout also reflected the apathy of voters who complained neither candidate represented them. A large proportion of young voters were said to have avoided the second round.. Far-left leader Jean-Luc Mélenchon, who was narrowly beaten by Ms Le Pen in the first round of voting two weeks before, was scathing about both candidates. . He said it was good news France had refused to place its trust in Marine Le Pen, adding that Mr Macron had been elected in a worse way than any other president. \"He floats in an ocean of abstentions, and blank and spoiled ballots.\". This video can not be played. For all Mr Mélenchon's accusations, the president's re-election was a historic achievement. He is the first sitting president to be re-elected in 20 years.. Mr Macron chose a highly symbolic venue from the French Revolution for his victory speech in the Champs de Mars, telling cheering supporters that \"no-one will be left by the wayside\". . The cost of living crisis facing millions of French people became the number one issue of the election campaign, and the president's opponents accused him of arrogance and acting as a president of the rich.. However, Prime Minister Jean Castex told French radio that the president's re-election sent a strong message when France was going through a considerable crisis involving \"many divisions and a lack of understanding\".. For France's political leaders, the next task is to regroup and fight parliamentary elections in June. Mr Macron may have a majority for the moment, but defeated candidates from the first round already have the new campaign in sight.. Mr Mélenchon has already held out the prospect of defeating the president's centrist party and becoming prime minister. And in her speech on Sunday night, Ms Le Pen told supporters that the \"match is not completely over\" and the risks of Mr Macron holding on to complete power were high.. What did Putin do before he came to power?. This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. ",
        "placed": "Abroad",
        "epoch": 1650842103.6026185,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Censors try to block viral Shanghai lockdown video",
        "date": "2022-04-24",
        "date_raw": "2022-04-24",
        "url": "https://www.bbc.com/news/world-asia-china-61202603",
        "news_url": "https://www.bbc.com/news/world-asia-china-61202603",
        "subtitle": "",
        "content": "Official attempts to remove it have triggered a backlash on Chinese sites.. Shanghai's 25 million residents have been shut in their homes for weeks while officials try to contain a severe Covid-19 outbreak.. The .  features audio clips of the local population criticising insufficient food supplies and complaining about poor medical conditions.. \"We haven't eaten for days now,\" one person can be heard pleading.. \"This virus can't kill us. Starvation can,\" another man says.. The video, titled The Voice of April, was being widely shared on the popular Chinese platforms Weibo and WeChat.. But on Saturday internet authorities began trying to take it down, battling with rebellious users who were posting new copies elsewhere on the sites.. It's now five weeks since Shanghai's population was first ordered to stay at home as part of an extremely strict lockdown.. The rules are intended by officials to contain the city's latest Covid-19 surge - the most severe wave Shanghai has experienced to date.. Public criticism of government policies is rare in China, but in the past few weeks some Shanghai residents have posted complaints on social media sites about the poor conditions they were being kept in.. Some in locked-down areas of Shanghai have been struggling to access food supplies, and forced to wait for government drop-offs of vegetables, meat and eggs.. Other recently introduced measures include .  to prevent those with the virus from leaving and . .. Shanghai city officials have also ordered all infected patients and their close contacts to be transferred to government-run centralised quarantine.. In the viral clip, one woman can be heard complaining that \"even the ceiling isn't finished yet\" at a temporary hospital she was being checked into.. \"Once we arrived, everybody fought for a blanket and a bed,\" she said.. Other residents shout out \"thank you, big whites!\" - a nickname for health officials kitted out in white protective gear while being deployed to Shanghai's various neighbourhoods to enforce lockdown rules.. The attempt to censor the short video has itself caused a debate on Chinese social media, triggering a backlash among commentators.. On Weibo, one of the most popular sites, one user responded: \"The video was just presenting raw facts. There is nothing provocative!\" . \"Its content is nothing new... But the fact of seeing that even that is censored, it bothers me,\" another commentator wrote.. On Saturday, when censors began removing the video, Shanghai officials reported more than 23,000 Covid-19 cases and 12 more deaths in the city.. The Chinese government has pursued a zero-Covid strategy since the beginning of the pandemic, intended to keep the country completely virus free.. While officials managed to keep infection levels relatively low at the beginning of the pandemic, later lockdowns have struggled to contain the more transmissible variants of the virus that have since emerged.. This video can not be played. What did Putin do before he came to power?. This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. ",
        "placed": "Abroad",
        "epoch": 1650842103.637175,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Green fences baffle locked down Shanghai residents",
        "date": "2022-04-24",
        "date_raw": "2022-04-24",
        "url": "https://www.bbc.com/news/world-asia-61209761",
        "news_url": "https://www.bbc.com/news/world-asia-61209761",
        "subtitle": "",
        "content": "One resident told the BBC a green fence appeared inside his locked-up compound three days ago without any explanation.. For weeks Shanghai's 25 million-strong population has been shut in their homes while officials try to contain the city's worst Covid surge to date.. Images of workers in white hazmat suits sealing entrances to the city's housing blocks and closing off streets with green fencing have spread in recent days on Chinese social media.. Many of the fences, which are around two-metres tall, were installed around buildings designated as \"sealed areas\" where at least one person has tested positive for Covid-19.. Everyone living inside a \"sealed area\" is forbidden from setting foot outside their homes whether or not they have the virus.. It was not immediately clear why officials have began constructing the fences.. A notice dated 23 April from one local authority being shared online said it was imposing \"hard quarantine\" in some areas.. The BBC has not been able to verify these images but has spoken to a foreign national living in Shanghai who said green fencing appeared in his own residential complex three days ago.. The resident, who asked not to be identified, said that the main gate to his compound was chained up three weeks ago after he believes one of his neighbours tested positive for the virus.. But on Thursday he said workers installed a new barrier without any warning. . \"There is a long corridor in our compound, and within the long corridor they put up another green fence three days ago,\" he described on the phone. \"No one told us the reason it was installed.\". \"No one can get out,\" he said. \"I feel helpless. You don't know when the lockdown is going to end.\". \"If your area gets fenced off, what if a fire breaks out? I don't think anyone in their right mind can seal people's homes,\" he said.. While some city officials have been installing fences, others have been busy trying to block a popular video . .. The six-minute montage features unverified audio clips of the local population criticising inadequate food supplies and complaining about medical conditions.. \"We haven't eaten for days now,\" one person can be heard pleading in the video.. Public criticism of government policies is rare in China, but in the past few weeks some Shanghai residents have posted complaints on social media sites.. Some in locked-down areas of Shanghai say they have been struggling to access food supplies, and forced to wait for government drop-offs of vegetables, meat and eggs.. Other recently introduced measures in the city include placing electronic alarms on doors to prevent those with the virus from leaving and forcibly evacuating residents to allow their homes to be disinfected.. Shanghai officials have also ordered all infected patients and their close contacts to be transferred to government-run centralised quarantine.. The city reported 39 Covid deaths on Sunday, a record for Shanghai, in addition to more than 21,000 new infections.. In contrast to many other countries, China is pursuing a zero-Covid strategy with the aim of eradicating the virus from the country completely. . While officials managed to keep infection levels relatively low at the beginning of the pandemic, later lockdowns have struggled to contain more transmissible recent variants of the virus.. This video can not be played. What did Putin do before he came to power?. This is the raw, honest Paul Gascoigne story. Louis Theroux discusses with comedian Frankie Boyle. ",
        "placed": "Abroad",
        "epoch": 1650842103.6462646,
        "language": "EN",
        "source": "BBC"
    }
]
