[
    {
        "title": "Elon Musk strikes deal to buy Twitter for $44bn",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/business-61222470",
        "news_url": "https://www.bbc.com/news/business-61222470",
        "subtitle": "",
        "content": "He also called for a series of changes from relaxing its content restrictions to eradicating fake accounts.. The firm initially rebuffed Mr Musk's bid, but it will now ask shareholders to vote to approve the deal.. Mr Musk is the world's richest person, according to Forbes magazine, with an estimated net worth of $273.6bn mostly due to his shareholding in electric vehicle maker Tesla which he runs. He also leads the aerospace firm SpaceX.. \"Free speech is the bedrock of a functioning democracy, and Twitter is the digital town square where matters vital to the future of humanity are debated,\" Mr Musk said . . . \"I also want to make Twitter better than ever by enhancing the product with new features, making the algorithms open source to increase trust, defeating the spam bots, and authenticating all humans,\" he added. . \"Twitter has tremendous potential - I look forward to working with the company and the community of users to unlock it.\". The move comes as Twitter faces growing pressure from politicians and regulators over the content that appears on its platform. It has drawn critics from left and right over its efforts to mediate misinformation on the platform.. In one of its most high-profile moves, last year it banned former US President Donald Trump, perhaps its most powerful user, citing the risk of \"incitement of violence\". . At the time Mr Musk observed: \"A lot of people are going to be super unhappy with West Coast high tech as the de facto arbiter of free speech.\". News of the takeover has been cheered by the right in the US, although Mr Trump on Monday told Fox News he had no plans to re-join the platform.. The White House declined to comment on the takeover but spokesperson Jen Psaki told reporters: \"No matter who owns or runs Twitter, the president has long been concerned about the power of large social media platforms.\". On Twitter, MP Julian Knight, chairman of the UK's Digital, Culture, Media and Sport Committee, called the deal an \"extraordinary development in the world of social media\". . \"It will be interesting to see how a privately owned Twitter (run by a man who is an absolutist over free speech) will react to global moves to regulate.\". Mr Musk, who has more than 80 million followers on Twitter, has a controversial history on the platform himself.. In 2018 US financial regulators accused him of misleading Tesla investors with his tweets, claims that were resolved in a $40bn settlement and that Mr Musk continues to deny.. And in 2019 he was hit with a defamation suit - which he successfully defeated - after calling a diver involved in rescuing schoolboys in Thailand \"pedo guy\" on the platform. . On Monday, Mr Musk, who has been known to clash with journalists and block critics, suggested that he saw Twitter as a forum for debate.. \"I hope that even my worst critics remain on Twitter, because that is what free speech means,\" he wrote just hours before the deal was announced.. As part of the takeover, which is expected to close later this year, Twitter's shares will be delisted and it will be taken private. . Mr Musk has suggested this will give him freedom to make the changes he wants to the business.  . Among other ideas, he has suggested allowing longer posts and introducing the ability to edit them after they have been published.. Twitter shares on Monday closed more than 5% higher after the deal was announced. . But the price remained lower than Mr Musk's $54.20 per share offer, a sign that Wall Street believes he is overpaying for the firm.. Mr Musk has said he doesn't \"care about the economics\" of the purchase. However, he will take on a company with a chequered record of financial performance.. Despite its influence, Twitter has rarely turned a profit and user growth, particularly in the US, has slowed. . The company, founded in 2004, ended 2021 with $5bn in revenue and 217 million daily users globally - a fraction of the figures claimed by other platforms such as Facebook.. Bret Taylor, chair of Twitter's board, said it had fully assessed Mr Musk's offer and it was \"the best path forward for Twitter's stockholders\".. It is not clear who will lead the company moving forward. Twitter is currently led by Parag Agrawal, who took over from co-founder and former boss Jack Dorsey last November.. But in his offer document, Mr Musk told Twitter's board: \"I don't have confidence in management.\". Mr Agrawal told employees on Monday that the future of Twitter is uncertain.. \"Once the deal closes, we don't know which direction the platform will go,\" he said, according to the Reuters news agency. . Mr Musk's targeting of Twitter has moved at remarkable speed. It emerged at the beginning of April that he had become the largest shareholder in the firm with a 9.2% stake.. He was then invited to join Twitter's board but turned down the offer before launching a surprise bid for the company on 14 April, saying he wanted . Twitter tried to fend off his bid, threatening to dilute the shareholdings of anyone who bought more than a 15% stake in the firm. However, its stance shifted after Mr Musk revealed more financial details about his proposed bid. . He has secured $25.5bn of financing for the deal and will take a $21bn stake in the business. . The board unanimously approved the bid, which will now be presented to shareholders for a vote. . The speed this move has happened at had many heads in Silicon Valley spinning. . From nowhere, Elon Musk is the absolute monarch of Twitter. . He himself has said it's not about the \"economics\", this is about power and influence. . By taking the company private he will exercise total control over Twitter. . He has the power to do with the company as he pleases. In practice that will mean a much lighter moderation policy. . He also says that he will make its algorithm public - so that people can better understand how Twitter works. . The move leaves the door open to Donald Trump's return to the platform, though he apparently says he would rather use his own social media platform Truth Social for now. . For years conservatives have argued that Twitter is biased against them - and the news has left Republicans in the US delighted. . Others have been left dismayed at what Twitter might look like without strong platform moderation. . You only need to look at how much criticism Facebook has received for not taking down groups linked to the QAnon conspiracy theory, or the Stop the Steal movement to imagine how much criticism Elon Musk is in store for. . The danger that Twitter now faces is that unfettered free speech on social media can become very ugly, very quickly.. How many miles do you need to drive before it pays off?. Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. ",
        "placed": "Abroad",
        "epoch": 1650929403.3449028,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Turkish activist sentenced to life in prison",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/world-europe-61218241",
        "news_url": "https://www.bbc.com/news/world-europe-61218241",
        "subtitle": "",
        "content": "He was found guilty of charges related to the nationwide protests in 2013 and the failed coup attempt in 2016.. Kavala denied the charges and has accused the government of \"judicial assassination\".. Western diplomats were among those attending a packed court.. Kavala was first accused of orchestrating and financing nationwide anti-government protests that erupted in 2013.. He was acquitted, but soon after he was accused of being part of the attempted coup in 2016, which saw tens of thousands of people jailed or lose their jobs.. At the trial, he was charged with both counts.. Europe's top court, the European Court of Human Rights, has said there was insufficient evidence he committed an offence, and that his arrest was an attempt to \"silence him and dissuade other human rights defenders\".. Kavala was born in Paris and educated in the UK. Before being thrust to prominence, he ran a cultural centre. . Recep Tayyip Erdogan, whose government has become more authoritarian in recent years, has accused Kavala of being an agent of the Hungarian-born US billionaire George Soros.. How many miles do you need to drive before it pays off?. Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. ",
        "placed": "Abroad",
        "epoch": 1650929403.3838873,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Macron faces immediate challenges to power",
        "date": "PT1M52S",
        "date_raw": "PT1M52S",
        "url": "https://www.bbc.com/news/world-europe-61214460",
        "news_url": "https://www.bbc.com/news/world-europe-61214460",
        "subtitle": "",
        "content": "The centrist president's victory over Marine Le Pen may have been convincing, but he has a problem. There are new elections around the corner to France's National Assembly and a big section of the electorate dislikes him.. \"There is a lot of hate,\" sociologist Michel Wieviorka told the BBC. \"He said last night 'I am happy' but I don't think he can be totally happy because there are plenty of clouds in his sky.\". Politically, if he fares badly in the June elections, he could end up losing his majority and may not be able to form his own government. That's why his opponents are calling the next vote a \"third round\".. Why would that matter if he's just won 58.5% of the national vote? . Many of his voters are not natural supporters and are unlikely to back him in June. A large number of far-left voters held their noses to keep the far right out of power, but then there are also a number of mainstream parties that threw their weight behind him too, including the Republicans, Greens and Socialists.. One opinion poll indicated that 63% of voters would rather he lost his majority and had to share power with an opposition government, known in France as \"co-habitation\".. Far-left leader Jean-Luc Mélenchon has designs on becoming prime minister himself. If that were to happen, there would be little love lost between him and the president. He claimed that Mr Macron had won the vote with the worst result in French history. Even if he was wrong, it was still a valid point that more than a third of voters had either stayed away from the election or voted for no candidate at all.. France's election winner is therefore a man in a hurry. He wants to rush through important reforms to persuade a jaded electorate to vote for his party. . Within days, he needs to form a new government, replacing Prime Minister Jean Castex, who led France through the Covid pandemic. . Labour Minister Elisabeth Borne is seen as a popular choice, because she has a strong record on social issues and it is social reforms that are his priority right now. . Mr Macron is also believed to want a woman in the job.. And she seems to understand the need for speed - especially when it comes to the issue which dominated both rounds of the presidential election: the cost of living that is causing a headache across French society and became the focus of Marine Le Pen's campaign.. \"We need to provide quick answers,\" she said.. Indeed, within hours of the election result, Finance Minister Bruno Le Maire promised to keep in place a price cap on gas and electricity price rises until the end of 2022. . But spending is just one of four priorities Macron needs to push in the coming weeks, according to Junior Economy Minister Agnès Pannier-Runacher.  The environment, education, and health are also key, with green issues a particular priority for younger voters. . And don't forget, 41% of 18 to 24-year-olds did not bother to vote on Sunday.. But the flagship reform Macron is really determined to push through is controversial: raising the pension age from 62 to 65.. However, government spokesman Gabriel Attal has promised the Macron administration is in listening mode. . He insisted there would be a change of approach over the next five years, and on pensions they would redouble consultation to \"hear people's anxieties\". . Asking the French people to work three more years before they collect their pensions is not exactly a popular move, so Mr Macron is at pains to say he is flexible on how it is brought in and when. And yet his finance minister did not rule out forcing it through without a vote if they had to.. For a president sometimes dubbed Jupiter for perceived arrogance, observers see this as a critical moment for him to adapt.. \"He must accept the idea that negotiation is important, it doesn't mean top-down decisions,\" says Michel Wieviorka. \"I think it's difficult for him psychologically and culturally to change to a more democratic way of politics.\". In his victory speech, Mr Macron declared he was no longer a candidate in one camp but the president for everybody. No-one would be left by the wayside, he vowed. . He also insisted that the next five years would be handled differently from the last, without explaining how. He may not have long to prove it.. How many miles do you need to drive before it pays off?. Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. ",
        "placed": "Abroad",
        "epoch": 1650929403.3926299,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US judge holds Donald Trump in contempt",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/world-us-canada-61221860",
        "news_url": "https://www.bbc.com/news/world-us-canada-61221860",
        "subtitle": "",
        "content": "New York Attorney General Letitia James had asked the court to hold Mr Trump in contempt after he missed a March deadline to present certain documents. . Mr Trump's lawyer said she would appeal the ruling. . \"Everything that your honour and the attorney general said that we haven't done - we have done,\" attorney Alina Habba said in court. . After a \"very diligent\" search, there were simply no more relevant documents to provide, she said. . Ms James, a Democrat, opened a civil inquiry in 2019 into claims that - before he took office - Mr Trump, a Republican, had inflated the value of his assets to banks when seeking loans.. The stakes have been raised in this year's long legal wrangle between Donald Trump and New York's dogged state attorney general. . Letitia James has accused the former president of stonewalling - and now she's successfully made it that much more costly for him not to comply with her requests. . $10,000 a day adds up quickly, and if that isn't enough to convince him to provide the requested materials, the judge could yet increase the fines further. . That's not out of the realm of possibility given the judge's remark that - while Donald Trump takes his business seriously - so does the judge. . Mr Trump and his family have denied wrongdoing, and the former president has called the inquiry a \"witch hunt\". In court on Monday, Ms Habba called the civil probe as a \"fishing expedition\". . Justice Engoron said a contempt finding was warranted because of what he called \"repeated failures\" to hand over the requested materials.. \"Mr Trump... I know you take your business seriously, and I take mine seriously. I hereby hold you in civil contempt,\" he said, although the former president was not in the courtroom.. The attorney general's office called the ruling a \"major victory\" in the legal battle against Mr Trump. . \"Today, justice prevailed,\" said Ms James. \"For years, Donald Trump has tried to evade the law and stop our lawful investigation into him and his company's financial dealings. Today's ruling makes clear: no one is above the law.\". The civil case is separate to a Manhattan criminal investigation into the Trump Organization's practices.. How many miles do you need to drive before it pays off?. Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. ",
        "placed": "Abroad",
        "epoch": 1650929403.4070437,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine round-up: Russia hits rail to halt foreign weapons",
        "date": "2022-04-25",
        "date_raw": "2022-04-25",
        "url": "https://www.bbc.com/news/world-europe-61220570",
        "news_url": "https://www.bbc.com/news/world-europe-61220570",
        "subtitle": "",
        "content": "The railways are also used by civilians moving between cities or attempting to flee conflict zones. Earlier this month some 50 civilians - many of them trying to evacuate to safer locations - were killed by a Russian . Elsewhere on Monday, plans for a humanitarian corridor to let civilians leave the siege at the steelworks in Mariupol failed to come together.. Moscow said there would be a ceasefire around the plant in the early afternoon but Ukraine's deputy prime minister said no agreement had been reached and that Russia was acting unilaterally..  so it no longer posed a threat to other nations. . He was speaking in Poland a day after he and US Secretary of State Antony Blinken met Ukrainian President Volodymyr Zelensky in Kyiv. . The US announced an additional $713m (£559m) of military aid to the Ukrainian government and 15 other allied European governments.. The BBC's defence correspondent Jonathan Beale says Mr Austin's words highlight America's growing involvement in the war in Ukraine. . Russia's ambassador in Washington said Moscow had sent a diplomatic note demanding an end to the US supply of weapons to Ukraine.. The city of Mariupol is now almost under full Russian control, and civilians who want to escape often find themselves in \"filtration camps\", where they remain before being evacuated. . , and of what happens to people suspected by Russian authorities of having links to the Ukrainian military or government. . \"It was like a true concentration camp,\" 49-year-old Oleksandr said. He was speaking to the BBC after escaping Russian-controlled territory and travelling to Lviv in western Ukraine. . Ukrainian forces have been holding the line against Russian-backed separatists in Donbas since 2014 but what was sporadic fighting has now turned into a full-blown war. . \"It's become much harder,\" . . \"We have bomb attacks, rocket attacks every day, all the time, every hour.\" . After its retreat from Kyiv three weeks ago, Russia has refocused its military efforts in Eastern Ukraine with its goal of taking the whole of the Donbas region. . Last week the Wimbledon tennis championship announced that Russian and Belarusian players would be barred from taking part in the tournament. . It is the latest in a long list of sporting events and governing bodies to impose restrictions on Russian teams or individuals, regardless of whether or not they have links to the Russian government. . But how likely is it that sanctions like this could influence Russia to end its invasion of Ukraine? .  considers the history of sporting sanctions, particularly how they helped to end apartheid in his homeland South Africa.. How many miles do you need to drive before it pays off?. Gary Lineker on football, politics and road rage. Searching for Vladislav Surkov, key architect of the 'post truth' world. ",
        "placed": "Abroad",
        "epoch": 1650929403.4174335,
        "language": "EN",
        "source": "BBC"
    }
]
