[
    {
        "title": "Seal off last Mariupol fighters, Putin tells forces",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/live/world-europe-61157670",
        "news_url": "https://www.bbc.com/news/live/world-europe-61157670",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1650549603.4327056,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Belgian minister resigns to care for sick husband",
        "date": "PT43S",
        "date_raw": "PT43S",
        "url": "https://www.bbc.com/news/world-europe-61174351",
        "news_url": "https://www.bbc.com/news/world-europe-61174351",
        "subtitle": "",
        "content": "She says she made the move \"in perfect consultation with the prime minister\".. In a statement, Prime Minister Alexander De Croo said Ms Wilmès's choice \"commands the greatest respect\".. Mr De Croo added that the minister would not officially resign from government and that her powers would, instead, be temporarily transferred to other ministers by \"a royal decree\". . Ms Wilmès, who served as prime minister between 2019 and 2020, married her Australian husband Chris Stone in 2009. . A former Australian Rules footballer with St Kilda, he has been the vice-president of the Belgian branch of Australian Business in Europe since 2012. . The two have three daughters. Mr Stone also has a son from a previous relationship. . \"The disease has suddenly entered our lives and, in particular, that of my husband, Christopher, who must begin, like far too many men, women and even children, his fight against aggressive cancer of the brain,\" Ms Wilmès wrote in a statement posted to Twitter. . \"Being a minister requires rigour, availability and a total commitment which would not allow me to provide the help and comfort that Christopher and our children will need during this difficult period,\" she went on. . Mr De Croo said that he would temporarily assume Ms Wilmès's position as foreign minister.. \"In an ordeal like this, it is the spouse, the mother who comes first. I wish Sophie, Christopher and their children a lot of courage and strength,\" Mr De Croo said. . The 'nicest man in football' talks to Tony Bellew. The surprising benefits of this humble veg. Life in the world's oldest town.... ",
        "placed": "Abroad",
        "epoch": 1650549603.4411225,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Dozens dead and injured in four Afghan blasts",
        "date": "2022-04-21",
        "date_raw": "2022-04-21",
        "url": "https://www.bbc.com/news/world-asia-61174991",
        "news_url": "https://www.bbc.com/news/world-asia-61174991",
        "subtitle": "",
        "content": "At least 31 people were killed, and 87 were wounded, a health official told the BBC.. The Islamic State group (IS) admitted the attack, saying it had remotely detonated a booby-trapped bag when the building was packed with worshippers.. The group called the attack part of an ongoing global campaign to \"avenge\" the deaths of its former leader and spokesman.. IS has not said it was behind the three other explosions, and it is not clear if they are connected.. The second blast saw a vehicle blown up near a police station in Kunduz, leaving four dead and 18 injured, a police spokesman said.. The BBC has also received reports of a Taliban vehicle being hit by a roadside mine in eastern Nangarhar province, killing four Taliban members and wounding a fifth. . A fourth blast was caused by a mine planted in the Niaz Beyk area of Kabul, Afghanistan's capital, and wounded two children.. Thursday's bloodshed comes days after .  in a mostly Shia area of the Afghan capital, Kabul. At least six people were killed and more than 20 wounded, officials said. IS militants have attacked the area in the past, but did not say they were behind that incident.. Local reports and witnesses say the explosion in Mazar-i-Sharif happened at Seh Dokan, one of the biggest mosques used locally by the Shia minority group. . The number of casualties remains fluid at this stage and liable to change. . Afghanistan's Shia community is often targeted by Sunni militant groups, including the Islamic State.. The blast is said to have happened while worshippers were preparing to perform prayers. Images shared on social media, which the BBC has not verified, showed the site littered with broken glass and victims being carried.. One Mazar-i-Sharif woman told news agency Reuters she had been shopping at a nearby market when she heard a large explosion near the mosque.. \"The glass of the shops was broken and it was very crowded and everyone started to run,\" she said, asking for her name not to be used.. Richard Bennett, the United Nation's Special Rapporteur for Afghanistan on human rights, condemned the attacks.. \"Today more explosions rocks Afghanistan [...] and again the Hazara community is a victim. Systematic targeted attacks on crowded schools and mosques calls for immediate investigation, accountability and end to human rights violations,\" he wrote on Twitter.. The 'nicest man in football' talks to Tony Bellew. The surprising benefits of this humble veg. Life in the world's oldest town.... ",
        "placed": "Abroad",
        "epoch": 1650549603.4526935,
        "language": "EN",
        "source": "BBC"
    }
]
