[
    {
        "title": "China's Xi to meet Putin in Moscow",
        "date": "2023-03-17",
        "date_raw": "2023-03-17",
        "url": "https://www.bbc.com/news/world-europe-64986486",
        "news_url": "https://www.bbc.com/news/world-europe-64986486",
        "subtitle": "",
        "content": "The visit comes as Beijing, an ally of Russia, has offered proposals to end the war in Ukraine, which the West has given a lukewarm reception.. Western countries have warned Beijing against supplying Moscow with weapons. . Beijing's foreign ministry said Mr Xi will be in Russia from 20 to 22 March at the invitation of Mr Putin. . A number of \"important bilateral documents\" are expected to be signed. . The objective of the meeting is to deepen bilateral trust, a ministry spokesperson said. . In February, Ukrainian President Volodymyr Zelensky said he wanted to meet Xi Jinping to discuss Beijing's proposal. . \"I really want to believe that China will not supply weapons to Russia,\" he said.. US Secretary of State Antony Blinken has previously said Beijing is considering supplying weapons and ammunition to Russia - a claim denied by China. . US media reported on Friday that Mr Xi will speak virtually with Mr Zelensky after his visit to Russia, but this is yet to be confirmed. . ",
        "placed": "Abroad",
        "epoch": 1679042703.1858094,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Australian shreds record for longest surf session",
        "date": "2023-03-17",
        "date_raw": "2023-03-17",
        "url": "https://www.bbc.com/news/world-australia-64984949",
        "news_url": "https://www.bbc.com/news/world-australia-64984949",
        "subtitle": "",
        "content": "Describing himself as \"pretty cooked\", Johnston told reporters he would keep going as \"I still have a job to do\". . His board-riding marathon has raised some $A240,000 (£132,000) for charity.. With spotlights to illuminate a section of Cronulla's surf known as \"The Alley\", Johnston kept going overnight and by Friday lunchtime had ridden over 600 waves. . The 40-year-old former pro surfer and distance runner faces the risk of blindness, infected ears and dehydration, as well as sleep deprivation, hypothermia, shark attack and jellyfish stings.. He emerged briefly from the sea at lunchtime on Friday for a medical check-up, and to receive eye-drops.. \"I surfed at two in the morning with him, and the lights actually went out so it was pitch black,\" his brother Ben told the Australian Broadcasting Corporation. . \"There were a whole bunch of jellyfish out there, so it was interesting to say the least.\". Speaking ahead of his challenge, Johnston said: \"I thought, I could just do it. I can run for 40 hours,\". \"But, this way, I can surf with people, bring in the community and make a difference for the future.\". Johnston is fundraising for the Chumpy Pullin Foundation, set up in the memory of Australian Olympic snowboarder Alex 'Chumpy' Pullin who drowned off the Gold Coast while spearfishing in 2020. . He is also supporting mental health charities, partly in tribute to his father who took his own life a decade ago.. ",
        "placed": "Abroad",
        "epoch": 1679042703.222629,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Gangs sow terror in Brazil cities for third night",
        "date": "2023-03-17",
        "date_raw": "2023-03-17",
        "url": "https://www.bbc.com/news/world-latin-america-64985010",
        "news_url": "https://www.bbc.com/news/world-latin-america-64985010",
        "subtitle": "",
        "content": "The attacks are thought to have been sparked by conditions in jails holding gang members.. Brazil's government sent hundreds of federal security forces to the region earlier this week. . Justice and Security Minister Flavio Dino said hundreds more could be sent in the coming days as unrest continues. The state government has convened a crisis cabinet and has asked the federal government for more support. . The attacks were ordered from within the state's jails when gang members' requests for televisions, electricity and conjugal visits were turned down, Brazilian news outlet Terra quoted the state's secretary of public security Francisco Araujo as saying.. Conditions in Brazil's notoriously overcrowded jails have . . . In 2017, the government sent a Penitentiary Intervention Task Force (FTIP) to Rio Grande do Norte jails following a riot which left at least 30 inmates dead. Some have said the task force routinely uses violent methods to bring prisons under its control.. Local media have reported that two rival gang factions have now struck a temporary truce and become allies in the attacks against security forces.. Several cities in Rio Grande do Norte have suspended public transport and closed schools in the wake of the violence. . At least two people were killed in clashes with police earlier in the week and 67 people have been arrested, reported AFP. . Across the region, police have also seized a number of firearms, explosive devices and vehicles, as well as drugs and money.. ",
        "placed": "Abroad",
        "epoch": 1679042703.232825,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "I lost both my arms in the Iraq war at 12 years old",
        "date": "PT2M10S",
        "date_raw": "PT2M10S",
        "url": "https://www.bbc.com/news/av/world-middle-east-64976639",
        "news_url": "https://www.bbc.com/news/world-middle-east-64976639",
        "subtitle": "",
        "content": "Ali Abbas was 12 when the invasion of Iraq started 20 years ago. Days later a US missile hit his home and changed his life forever as he lost both his arms along with most of his family.. Ali was taken from Baghdad to Kuwait, and finally to the UK, where he received treatment. . He now lives in London, where Caroline Hawley, who was the BBC’s Baghdad correspondent, went to meet him.. ",
        "placed": "Abroad",
        "epoch": 1679042703.247829,
        "language": "EN",
        "source": "BBC"
    }
]
