[
    {
        "title": "UBS agrees to rescue troubled bank Credit Suisse",
        "date": "2023-03-19",
        "date_raw": "2023-03-19",
        "url": "https://www.bbc.com/news/business-65007871",
        "news_url": "https://www.bbc.com/news/business-65007871",
        "subtitle": "",
        "content": "The Swiss National Bank said the deal was the best way to restore the confidence of financial markets and to manage risks to the economy. . Both banks will be given a liquidity assistance loan of up to $110bn.. The federal government said in order to reduce any risks for UBS it would grant a guarantee against potential losses worth $9.6bn (£7.9bn). . Regulators had hoped to facilitate a deal before markets reopened on Monday.. There has been no word yet from the Bank of England or the UK Treasury which have been monitoring the situation. . In a statement Switzerland's central bank said \"a solution has been found to secure financial stability and protect the Swiss economy in this exceptional situation\".. It comes after Credit Suisse, one of around 30 banks worldwide deemed too big to fail, suffered losses last week following the failure of two smaller US institutions over the past fortnight. . The 167-year-old bank is loss-making and has faced a string of problems in recent years, including money laundering charges.  . ",
        "placed": "Abroad",
        "epoch": 1679255103.1799245,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Top South African corruption investigator shot dead",
        "date": "2023-03-19",
        "date_raw": "2023-03-19",
        "url": "https://www.bbc.com/news/world-africa-65007942",
        "news_url": "https://www.bbc.com/news/world-africa-65007942",
        "subtitle": "",
        "content": "He also worked as a liquidator for firms linked to the wealthy Gupta brothers, who deny bribery accusations.. Police will see if there is a link between Mr Murray's murder and these corruption investigations.. Mr Murray was shot by unknown gunmen while driving in Johannesburg with his 28-year-old son Thomas, a legal adviser, on Saturday.. His son died at the scene while Mr Murray was taken to hospital and later died of his injuries, local media reported, citing a police spokesperson.. The pair were driving their white Toyota Prado towards their home in Pretoria, South African media reported.. Mr Murray's job as a court-appointed company liquidator was to look into the accounts of firms that had folded, recover assets, and report any criminality. . One of those companies was Bosasa, a government contractor specialising in prison services.. The landmark Zondo commission into corruption concluded the company extensively bribed politicians and government officials to get government contracts during the nine-year presidency of Jacob Zuma, from 2009 to 2018. . Mr Zuma refused to co-operate with the inquiry but has denied accusations of corruption.. In 2018, current South African President Cyril Ramaphosa said he would repay a $35,000 (£27,300) donation from Bosasa. . An anti-corruption investigator found he had misled parliament over the donation, but that . t.. Mr Ramaphosa . , which he denies.. Bosasa went into voluntary liquidation after banks closed its accounts.. Mr Murray was also working as a liquidator for firms linked to the Gupta brothers. The Zondo commission found that the brothers - Ajay, Rajesh and Atul - tried to influence political and economic decisions during Mr Zuma's presidency in a process known as \"state capture\".. The Guptas moved from India to South Africa in 1993 and owned a wide-ranging portfolio of companies that enjoyed lucrative contracts with South African government departments and state-owned companies. . The South African authorities are . , where they have been arrested, to stand trial.. They have denied accusations of paying financial bribes to win contracts.. ",
        "placed": "Abroad",
        "epoch": 1679255103.2206612,
        "language": "EN",
        "source": "BBC"
    }
]
