[
    {
        "title": "North America correspondent",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-asia-64565454",
        "news_url": "https://www.bbc.com/news/world-asia-64565454",
        "subtitle": "",
        "content": "Police believed it was destined for Australia, where it would have been enough to serve that market for a year.. The packages were strung up with buoys and some labelled with a Batman symbol.. Pictures released by New Zealand police and defence officials also showed cocaine packets labelled with a black four-leaf clover symbol.. These were the \"trademark logos\" for the drug producers, believed to be in South America, said New Zealand officials.. \"This is the largest find of illicit drugs by New Zealand agencies, by some margin,\" said New Zealand's police commissioner Andrew Coster on Wednesday.. \"It is more than New Zealand would use in 30 years,\" he added.. New Zealand's navy deployed a vessel to retrieve the massive shipment last week, which comprised 81 bales of cocaine.. They were brought to Auckland in New Zealand's North Island on Tuesday and taken to a security facility to be documented and destroyed, officials said. . \"We believe we have dealt a significant blow to an international criminal syndicate's operation,\" Mr Coster said.. Authorities did not disclose details of the operation or how they found the drugs. But they said their partners in the Five Eyes intelligence group - which includes Australia, the UK, Canada, and the US - had provided assistance.. ",
        "placed": "Abroad",
        "epoch": 1675867503.173422,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Crowds erupt as family rescued from rubble in Syria",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/av/world-middle-east-64564359",
        "news_url": "https://www.bbc.com/news/world-middle-east-64564359",
        "subtitle": "",
        "content": "Crowds cheered as a family of two adults and four children were pulled from rubble in Idlib, Syria by the White Helmets rescue group, which operates in rebel-controlled areas.. ",
        "placed": "Abroad",
        "epoch": 1675867503.190694,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Notorious Russian mercenary shot dead in Ukraine",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-europe-64566582",
        "news_url": "https://www.bbc.com/news/world-europe-64566582",
        "subtitle": "",
        "content": "He commanded an anti-drone unit in occupied Luhansk, but had also been one of the founders of a mercenary group fighting Ukrainian forces in 2014. . He took to a stage last summer holding a man's skull.. In a video posted on social media in August, Mangushev was filmed saying the skull belonged to a Ukrainian fighter killed defending the Azovstal steel works in the southern port of Mariupol.. An extreme nationalist, Mangushev said Russia was not at war with people, but with an idea of Ukraine as an \"anti-Russian state\", and it did not matter how many Ukrainians died. . Mangushev emerged from a neo-Nazi movement to co-found private mercenary group Yenot (raccoon). . He was later known to have collaborated with Russia's most notorious mercenary boss, Yevgeny Prigozhin, as a political strategist. . The shooting has prompted widespread speculation about who might have carried out the attack at a checkpoint in the occupied Ukrainian town of Kadiivka, some distance from the frontline.. Russian reports said he had been shot at close range with a 9mm bullet fired from the top of his head at an angle of 45 degrees. Russian authorities are investigating the killing and have so far said nothing about the circumstances.. The bullet had reportedly lodged in his brain. Before he died, pictures showed him lying in a hospital bed.. Another extreme Russian nationalist, Pavel Gubarev, said everyone knew who was behind the shooting and observed that Prigozhin had for the moment gone quiet.. The 11-month war in Ukraine has energised the murky world of extremists in Russia and sparked rivalries between them.. After the attack, Russia expert Mark Galeotti said it demonstrated that Russia was sliding back towards aspects of the 1990s, \"when murder was a business tactic, and the lines between politics, business, crime and war became near-meaningless\".. ",
        "placed": "Abroad",
        "epoch": 1675867503.1991086,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Long journeys to search for family under rubble",
        "date": "PT1M20S",
        "date_raw": "PT1M20S",
        "url": "https://www.bbc.com/news/world-europe-64567295",
        "news_url": "https://www.bbc.com/news/world-europe-64567295",
        "subtitle": "",
        "content": "Like others, he believes that he is more likely to find his missing brother if he sifts through the rubble himself.. Ismail, a 26-year-old supermarket cashier, had been staying with relatives in Hatay province on the Syrian border at the time of the earthquake.  . Others, including his brother-in-law, were pulled from the remains of the building later that day, but Ismail has not been found, Samet said.. \"I'm missing him so much. I have come from Bahrain to Turkey to search for him. He's my one and only brother,\" he told the BBC.. Samet described Ismail as intelligent and \"shy with girls\". He said he was desperate for good news, but felt there was \"no help\" with the search.. After arriving in Turkey, Samet waited for hours in Istanbul for a flight to take him to Adana in the south of the country, before beginning the hours-long drive to Hatay province.. \"It's so cold here. Life is difficult,\" he said by WhatsApp message late on Tuesday night after arriving in the province, which has been devastated by the earthquake.. With nowhere to stay, he warmed himself by a fire through the night, as he waited for daylight so he could begin the search for Ismail.. Samet is not alone. The BBC has spoken to people from across Turkey and abroad who have been travelling down to areas hit by the earthquake to search for missing loved ones. . In the city of Antakya, men armed with pickaxes and crowbars sifted through the rubble of a fallen building on Tuesday, looking for survivors. They told the BBC they were family members of the building's residents and had come from Istanbul to search for their relatives. . Medical student Aylin Pulat could not get hold of several members of her family, including her parents, after the earthquake struck.. She is based in Mugla, more than 1,000km (620 miles) from her family home in Adiyaman.. With no news on her family's fate, she took a four-hour bus trip, a two-hour flight and a more than two-hour drive back to her home city to find out if they were alive.. To her great relief, she arrived to find that her siblings and parents had survived. But 20 other relatives had died.. \"When I arrived, I saw so much of the city was destroyed and there was no safe place for people to get shelter,\" she said.. \"The only relief I got was to see that almost all of my [immediate] family were safe. I wasn't sure before getting there.. \"When I found them, they were all dressed in pyjamas and that's how I knew they had escaped with nothing. We all just froze.\". She said she could hear noises from some fallen buildings, but that rescue efforts were being left largely to residents of the city.. \"People are just waiting helplessly to reach their loved ones under the rubble. We need support here as soon as possible.\". This video can not be played. Turkey earthquake: Drone flies over Hatay revealing extent of destruction. ",
        "placed": "Abroad",
        "epoch": 1675867503.2145476,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Putin supplied missile that hit MH17 - investigators",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-europe-64566297",
        "news_url": "https://www.bbc.com/news/world-europe-64566297",
        "subtitle": "",
        "content": "Prosecutors said there was evidence that Mr Putin decided to provide the missile to Moscow-backed separatists.. There is no suggestion that Mr Putin ordered the aircraft be shot down.. Russia denies all involvement in the downing of the plane.. The prosecutors said on Wednesday that they had exhausted all leads and could not continue with any more criminal proceedings.. The Boeing 777 was flying from the Dutch capital to Kuala Lumpur when it was hit by a Russian-made surface-to-air missile in July 2014 during a conflict between pro-Russia rebels and Ukrainian forces in the Donbas region of Ukraine.. Of the 298 passengers and crew, 196 were Dutch while many of the other passengers came from Malaysia, Australia, the UK, Belgium and other countries.. In a statement, the Joint Investigation Team said the court ruled that Moscow had \"overall control\" over the Donetsk People's Republic, which controlled the area in July 2014. . It cited recorded telephone conversations where Russian officials said that the decision to provide military support \"rests with the President\".. \"There is concrete information that the separatists' request was presented to the president, and that this request was granted,\" it said. . But it adds that is not known whether the request \"explicitly mentions\" the system used to shoot down MH17.. \"Although we speak of strong indications, the high bar of complete and conclusive evidence is not reached,\" investigators said. . \"Furthermore, the President enjoys immunity in his position as Head of State.\". This video can not be played. The Dutch Safety Board released an animated video showing the flight path of the plane. The Joint Investigation Team is made up of members from the Netherlands, Australia, Belgium, Malaysia and Ukraine - the countries worst affected by the shooting down of MH17.. The team wanted to prove the identities of the missile's crew members, and who was in the chain of command, but admitted that was not possible for now.. Last year, a Dutch court found three men - two Russians and a Ukrainian - guilty of murder in absentia for their part in the downing of MH17.. Moscow dismissed those verdicts as \"scandalous\" and politically motivated. . Piet Ploeg lost his brother, his brother's wife, and nephew on MH17. He said he was glad prosecutors had laid out their evidence for Mr Putin's involvement.. \"We can't do a lot with it, Putin can't be prosecuted,\" he told Reuters. \"We wanted to know who was ultimately responsible and that's clear.\". Dutch Prime Minister Mark Rutte said it was a \"bitter disappointment\" that there was not enough evidence to warrant further prosecutions.. But he added the international team's announcement did not mean the criminal justice process was over.. \"Since 2014, we have become all too familiar with the pattern of obstruction, untruths and injustice from Russia and its president, Putin. We will continue to call the Russian Federation to account for its role in this tragedy,\" Mr Rutte said.. In January, .  against Russia over the downing of MH17.. ",
        "placed": "Abroad",
        "epoch": 1675867503.223353,
        "language": "EN",
        "source": "BBC"
    }
]
