[
    {
        "title": "Zelensky keen to meet Xi following China's peace plan",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/world-europe-64762219",
        "news_url": "https://www.bbc.com/news/world-europe-64762219",
        "subtitle": "",
        "content": "Mr Zelensky said Beijing's proposal appeared to show \"there is respect for our territorial integrity\".. Russia's foreign ministry said any settlement had to recognise its rule in four areas it says it has annexed.. Meanwhile, Western figures gave the proposals a lukewarm reception. Nato chief Jens Stoltenberg said Beijing \"doesn't have much credibility\" because it had \"not been able to condemn the illegal invasion of Ukraine\".. Russian leader Vladimir Putin sent troops into Ukraine a year ago with the aim of seizing the capital Kyiv and deposing Mr Zelensky's government. But the attack on Kyiv was repulsed, the Ukrainian military was able to retake some areas, and the conflict has become a grinding war of attrition for territory in the the eastern Donbas region.. China's 12-point plan breaks little new ground, with Beijing refraining from criticising Russia over its invasion of Ukraine. . But speaking at a lengthy news conference to mark the first anniversary of the invasion, Mr Zelensky said China's plan was \"an important signal that they are preparing to take part\".. He said that he saw the Chinese paper as \"thoughts\" rather than a concrete plan, and said he wanted to believe Beijing would not provide arms to Russia. . Earlier this week, US Secretary of State Antony Blinken said .  and ammunition to Russia - a claim strongly denied by Beijing.. Mr Zelensky also said he planned to meet Chinese President Xi Jinping, but gave no details. . \"China started talking about Ukraine and that's not bad,\" he added.. A Russian foreign ministry spokeswoman said it appreciated China's proposal but that any agreement would have to accept \"new territorial realities\".. Last year, Moscow declared that it had annexed four areas of Ukraine - Donetsk, Luhansk, Kherson and Zaporizhzhia - despite its troops not fully controlling any of the regions.. The Chinese proposals follow Foreign Minister Wang Yi's visit to Moscow, where he met Mr Putin on Wednesday. . This video can not be played. Watch: One year of war in Ukraine in 87 seconds. In a long news conference marking a year since Russia's invasion, Mr Zelensky said victory \"will inevitably await us\" if allies \"respect their promises and deadlines\".. Poland said it had already delivered four Leopard tanks to Ukraine and was ready to deliver more. Germany has said it will provide 14 Leopard tanks, with Spain and Canada also sending tanks. The US - by far the biggest provider of military aid to Ukraine - is sending 31 of its M1 Abrams tanks and the UK is providing 14 Challenger 2 tanks.. The Ukrainian leader added that his country had failed to engage sufficiently with countries in Africa and Latin America after .  during a UN General Assembly vote on a resolution condemning Russia's invasion. . \"We didn't work well for many years, we didn't pay attention, I think it's a big mistake,\" he said.. Asked if he could name his worst moment of the war so far, Mr Zelensky said Bucha, a town outside Kyiv where Russian troops are accused of having killed civilians in the early part of the war. The small town had been under Russian control until Ukrainian troops fought back last April to reclaim it.. \"What I saw. It was horrible,\" Mr Zelensky said, visibly moved.. The US marked a year since Russia invaded Ukraine by announcing a new range of sanctions against Russia and new aid for Ukraine.. The latest restrictions target more than 100 entities both within Russia and worldwide, including banks and suppliers of defence equipment. The US said it wanted to stop those helping Russia exploit loopholes to get sanctioned materials.. The White House's fresh round of aid for Ukraine is worth $12bn (£10bn), comprising $2bn from the Department of Defense including ammunition and drones and $10bn from the State Department including budgetary support to the Ukrainian government. . A further $550m will be supplied to both Ukraine and neighbouring Moldova to strengthen their energy infrastructure.. Moldova is Europe's poorest country and has been heavily impacted by the war. Its leaders have warned for several weeks that Russia is plotting to seize power.. It comes days after US President .  and held talks with Mr Zelensky.. ",
        "placed": "Abroad",
        "epoch": 1677283203.4561238,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "TV show Succession to end after fourth season",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/world-us-canada-64762215",
        "news_url": "https://www.bbc.com/news/world-us-canada-64762215",
        "subtitle": "",
        "content": "The Pentagon said Abdul Rabbani operated an al-Qaeda safe house, while his brother organised travel and funds for the group's leaders.. The brothers alleged that they were tortured by CIA officers, before being transferred to Guantanamo.. Both have now been repatriated to Pakistan.. The Guantanamo camp, in Cuba, was established by then-President George W Bush in 2002 to house foreign terrorism suspects following the 9/11 terror attacks in New York. It is on a US Navy base.. But the camp has come to symbolise some of the excesses of the \"war on terror\" due to interrogation methods that critics say amount to torture, and detainees being held for long periods without trial. . US President Joe Biden says he hopes to close the facility, where 32 people are still being detained. At its peak in 2003 the facility held 680 prisoners at one time. . \"The United States appreciates the willingness of the Government of Pakistan and other partners to support ongoing US efforts focused on responsibly reducing the detainee population and ultimately closing the Guantanamo Bay facility,\" the Pentagon said in a statement.. The brothers were captured by Pakistan's security services in the city of Karachi in September 2002. It took almost two years for them to be transferred to Guantanamo after originally being held at a CIA detention facility in Afghanistan.. In 2013, Ahmed Rabbani began a series of hunger strikes that lasted for seven years. He would survive on nutritional supplements, sometimes forcibly fed to him through a tube.. Clive Stafford Smith, a lawyer with the 3D Centre who has represented both men, told the BBC that he will attempt to sue over the brothers' detention, \"but their chance of compensation are slim. Neither will they get a simple apology\". . Both men were approved for release in 2021. It is unclear why they remained imprisoned. . Ahmed Rabbani's wife was pregnant at the time of his arrest and just five months later she gave birth to their son. He has never met his son. . \"I have been talking with Ahmed's son Jawad who is 20 and had never met or touched his dad as his mother was pregnant when Ahmed was kidnapped. I have met Jawad several times, and I wish I would have been there for their first hug,\" Mr Stafford Smith said. . During his time at Guantanamo, Ahmed Rabbani built a name for himself as an accomplished artist. He has an exhibition in Karachi planned in May, with 12 other Pakistani artists inspired by his work, Mr Stafford Smith added.. Maya Foa, director of justice charity Reprieve, which provided legal representation to Ahmed Rabbani until last year, called his two decades of imprisonment a \"tragedy\" that \"exemplifies how far the USA strayed from its founding principles during the 'war on terror' era\".. \"They robbed a family of a son, a husband and a father. That injustice can never be rectified. A full reckoning of the harms caused by the disastrous 'war on terror' can only begin when Guantanamo is closed for good,\" she said. . ",
        "placed": "Abroad",
        "epoch": 1677283203.4782357,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "12 US states sue to expand access to abortion pill",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/world-us-canada-64762907",
        "news_url": "https://www.bbc.com/news/world-us-canada-64762907",
        "subtitle": "",
        "content": "In a lawsuit filed on Thursday, the states claimed the limits on the drug are not supported by evidence.. Medication abortion is the most common method of the procedure in the US.. Now accounting for more than half of all abortions in the country, it has become the focus of growing political attacks since the US Supreme Court overturned the nationwide right to an abortion last summer.. In November, a coalition of conservative anti-abortion activists filed its own lawsuit, challenging the drug's approval.. The combination of mifepristone and another drug, misoprostol, is considered safe and highly effective in terminating pregnancies within the first 10 weeks.. But while misoprostol is freely available, the FDA tightly controls who can prescribe and dispense mifepristone.. That has created \"burdensome restrictions\" on a drug that is the \"gold standard\" for abortions and has a high safety profile, the Democratic suit argues.. Filed in federal court, it represents the states of Washington, Oregon, Arizona, Colorado, Connecticut, Delaware, Illinois, Michigan, Nevada, New Mexico, Rhode Island and Vermont.. \"The availability of medication abortion has never been more important,\" wrote the plaintiffs, noting that approval of the drug was \"based on a thorough and comprehensive review of the scientific evidence\".. But restrictions on the drug have made it \"harder for doctors to prescribe, harder for pharmacies to fill, harder for patients to access, and more burdensome... to dispense\", they said.. Late last year, abortion opponents argued in their own suit that the drug's stringent regulation is evidence that it is dangerous to women and young girls.. The Alliance Defending Freedom legal advocacy group alleged that the FDA had overstepped its authority, approving the drug \"without basis\" and spending the next two decades \"removing what few protections were initially in place\".. Its suit calls on the court to order the FDA to withdraw mifepristone from the market entirely.. ",
        "placed": "Abroad",
        "epoch": 1677283203.4874594,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "How Putin's fate is tied to his war in Ukraine",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/world-europe-64744197",
        "news_url": "https://www.bbc.com/news/world-europe-64744197",
        "subtitle": "",
        "content": "To persuade the public, the news anchor portrayed President Putin as a sea captain steering the good ship Russia through stormy waters of global unrest.. \"Russia is an oasis of stability, a safe harbour,\" he continued. \"If it wasn't for Putin what would have become of us?\". So much for an oasis of stability and safe harbour. On 24 February 2022, the Kremlin captain set sail in a storm of his own making. And headed straight for the iceberg. . Vladimir Putin's invasion of Ukraine has brought death and destruction to Russia's neighbour. It has resulted in huge military casualties for his own country: some estimates put the number of dead Russian soldiers in the tens of thousands. . Hundreds of thousands of Russian citizens have been drafted into the army and Russian prisoners (including convicted killers) have been recruited to fight in Ukraine. Meanwhile, the war has impacted energy and food prices around the world and continues to threaten European and global security. . All problems of Titanic proportions.. So why did Russia's president set a course for war and territorial conquest? . \"On the horizon were the Russian presidential elections of 2024,\" points out political scientist Ekaterina Schulmann. . \"Two years before that vote [the Kremlin] wanted some victorious event. In 2022 they would achieve their objectives. In 2023 they would instil in the minds of Russians how fortunate they were to have such a captain steering the ship, not just through troubled waters, but bringing them to new and richer shores. Then in 2024 people would vote. Bingo. What could go wrong?\" . Plenty, if your plans are based on misassumptions and miscalculations. . The Kremlin had expected its \"special military operation\" to be lightning fast. Within weeks, it thought, Ukraine would be back in Russia's orbit. President Putin had seriously underestimated Ukraine's capacity to resist and fight back, as well as the determination of Western nations to support Kyiv.. Russia's leader has yet to acknowledge, though, that he made a mistake by invading Ukraine. Mr Putin's way is to push on, to escalate, to raise the stakes.. Which brings me on to two key questions: how does Vladimir Putin view the situation one year on and what will be his next move in Ukraine?. This week he gave us some clues. . His state-of-the-nation address was packed with anti-Western bile. He continues to blame America and Nato for the war in Ukraine, and to portray Russia as an innocent party. His decision to suspend participation in the last remaining nuclear arms control treaty between Russia and America, New Start, shows that President Putin has no intention of pulling back from Ukraine or ending his standoff with the West.. The following day, at a Moscow football stadium, Mr Putin shared the stage with Russian soldiers back from the front line. At what was a highly choreographed pro-Kremlin rally, President Putin told the crowd that \"there are battles going on right now on [Russia's] historical frontiers\" and praised Russia's \"courageous warriors\".  . Conclusion: don't expect any Kremlin U-turns. This Russian president is not for turning.. This video can not be played. Watch: One year of war in Ukraine in 87 seconds. \"If he faces no resistance, he will go as far as can,\" believes Andrei Illarionov, President Putin's former economic adviser. \"There is no other way to stop him other than military resistance.\". But what about talks over tanks? Is negotiating peace with Mr Putin possible?  . \"It's possible to sit down with anyone,\" Andrei Illarionov continues, \"but we have an historic record of sitting down with Putin and making agreements with him. . \"Putin violated all the documents. The agreement on the creation of the Commonwealth of Independent States, the bilateral treaty between Russia and Ukraine, the treaty on the internationally recognised border of Russia and Ukraine, the UN charter, the Helsinki Act of 1975, the Budapest Memorandum. And so on. There is no document he would not violate.\". When it comes to breaking agreements, the Russian authorities have a long list of their own grudges to level at the West. Topping that list is Moscow's assertion that the West broke a promise it made in the 1990s not to enlarge the Nato alliance eastwards. . And yet in his early years in office, Vladimir Putin appeared not to view Nato as a threat. In 2000 he even did not exclude Russia one day becoming a member of the Alliance. Two years later, asked to comment on Ukraine's stated intention of joining Nato, President Putin replied: \"Ukraine is a sovereign state and is entitled to choose itself how to ensure its own security…\"  He insisted the issue would not cloud relations between Moscow and Kyiv.. Putin circa 2023 is a very different character. Seething with resentment at the \"collective West\", he styles himself as leader of a besieged fortress, repelling the alleged attempts of Russia's enemies to destroy his country. From his speeches and comments - and his references to imperial Russian rulers like Peter the Great and Catherine the Great - Mr Putin appears to believe he is destined to recreate the Russian empire in some shape or form.. But at what cost to Russia? President Putin once earned himself a reputation for bringing stability to his country. That has disappeared amid rising military casualties, mobilisation and economic sanctions. Several hundred thousand Russians have left the country since the start of the war, many of them young, skilled and educated: a brain drain that will hurt Russia's economy even more. . As a result of the war, suddenly, there are a lot of groups around with guns, including private military companies, like Yevgeny Prigozhin's Wagner group and regional battalions. Relations with the regular armed forces are far from harmonious. The conflict between Russia's Ministry of Defence and Wagner is an example of public infighting within the elites. . Instability plus private armies is a dangerous cocktail. . \"Civil war is likely to cover Russia for the next decade,\" believes Konstantin Remchukov, owner and editor of Moscow-based newspaper Nezavisimaya Gazeta. \"There are too many interest groups who understand that in these conditions there's a chance to redistribute wealth.\". \"The real chance to avoid civil war will be if the right person comes to power immediately after Putin. A person who has authority over the elites and the resoluteness to isolate those eager to exploit the situation.\". \"Are the Russian elites discussing who the right man or woman is?\" I ask Konstantin.. \"Quietly. With the lights off. They do discuss this. They will have their voice.\". \"And does Putin know these discussions are happening?\". \"He knows. I think he knows everything.\". This week the speaker of the lower house of Russia's parliament declared: \"As long as there's Putin, there's Russia.\" . It was a statement of loyalty, but not of fact. Russia will survive - it has managed to for centuries. Vladimir Putin's fate, however, is linked irrevocably now to the outcome of the war in Ukraine. . ",
        "placed": "Abroad",
        "epoch": 1677283203.5033014,
        "language": "EN",
        "source": "BBC"
    }
]
