[
    {
        "title": "Saudi's Aramco oil firm makes record $161bn profit",
        "date": "2023-03-12",
        "date_raw": "2023-03-12",
        "url": "https://www.bbc.com/news/world-middle-east-64931074",
        "news_url": "https://www.bbc.com/news/world-middle-east-64931074",
        "subtitle": "",
        "content": "It is the latest energy firm to report record profits, after energy prices spiked following Russia's full-scale invasion of Ukraine in February 2022.. America's ExxonMobil made $55.7bn, and Britain's Shell reported $39.9bn.. Aramco also declared a dividend of $19.5bn for the October to December quarter of 2022, to be paid in the first quarter of this year.. Most of that will go to the Saudi government, which owns nearly 95% of the shares in the company. . Brent crude oil, the benchmark oil price, now trades at around $82 a barrel - though prices .  after Russia's invasion, and June.. \"Aramco rode the wave of high energy prices in 2022,\" said Robert Mogielnicki of the Arab Gulf States Institute in Washington. \"It would have been difficult for Aramco not to perform strongly in 2022.\". In a statement on Sunday, .  the company results were \"underpinned by stronger crude oil prices, higher volumes sold and improved margins for refined products\".. Aramco's president and CEO Amin Nasser said: \"Given that we anticipate oil and gas will remain essential for the foreseeable future, the risks of underinvestment in our industry are real - including contributing to higher energy prices.\". To address those challenges, he said, the company would not only focus on expanding oil, gas and chemicals production - but also invest in new lower-carbon technologies.. Aramco - the world's second-most valuable company only behind America's Apple - is a major emitter of greenhouse gas emissions that contribute to climate change.. Responding to Aramco's announcement, Amnesty International's secretary general . : \"It is shocking for a company to make a profit of more than $161bn in a single year through the sale of fossil fuel - the single largest driver of the climate crisis.\". She added: \"It is all the more shocking because this surplus was amassed during a global cost-of-living crisis and aided by the increase in energy prices resulting from Russia's war of aggression against Ukraine.\". Saudi Arabia is the largest producer in the oil cartel Opec (Organization of the Petroleum Exporting Countries).. The Gulf kingdom has been condemned for a range of human rights abuses: its involvement in the conflict in neighbouring Yemen, the murder in 2018 of journalist Jamal Khashoggi, for jailing dissidents, and for the widespread use of capital punishment.. In a separate development on Sunday, Iran said its oil exports had reached their highest level since the re-imposition of . Oil Minister Javad Owji said exports increased by 83 million barrels in 2022 compared with the previous 12 months. In Iran, a new year starts in March. . Analysts say the rise is due to greater shipments to Iranian allies China and Venezuela. . Tehran's export revenues took a significant hit after then-US President Donald Trump pulled out of a landmark nuclear deal five years ago.. The US sanctions, coupled with economic mismanagement and corruption, have meant that the Iranian economy has not had any substantive .  And by some measures, it is still 4-8% smaller than it was back in 2010.. ",
        "placed": "Abroad",
        "epoch": 1678644003.3597836,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Mexico too dangerous for spring break, says US",
        "date": "2023-03-12",
        "date_raw": "2023-03-12",
        "url": "https://www.bbc.com/news/world-latin-america-64929565",
        "news_url": "https://www.bbc.com/news/world-latin-america-64929565",
        "subtitle": "",
        "content": "Watch: The Mexican kidnapping saga explained in 80 seconds. The Texas Department of Public Safety (DPS) said that drug cartel violence represented a significant threat for anyone crossing into Mexico.. It comes after four Americans . Two of them were murdered, while two were released unharmed.. Three American women who went to Mexico to sell clothes at a market have been missing for more than two weeks.. \"Drug cartel violence and other criminal activity represent a significant safety threat to anyone who crosses into Mexico right now,\" said DPS director Steven McCraw. . \"Based on the volatile nature of cartel activity and the violence we are seeing there, we are urging individuals to avoid travel to Mexico at this time.\". Four Americans were kidnapped by a drug cartel, and two of them were murdered, when they visited the town of Matamoros, Mexico, earlier this month. A Mexican bystander was also killed in the shooting.. The cartel responsible has since apologised for the incident and handed over its own gunmen to the police.. A letter left with the cartel gunmen, who had been left on the roadside, accused them of acting \"under their own decision-making and lack of discipline\" as well as supposedly breaking cartel rules over \"protecting the lives of the innocent\".. It was signed by the \"Scorpions Group\", a splinter faction of the powerful Gulf Cartel.. Mexican authorities believe the gang members mistook the Americans for rivals and shot at them when they tried to escape.. The incident threatens to sour relations between the two countries. . A Republican senator has urged President Joe Biden's administration to allow the deployment of US troops over the border to fight the cartels. . Mexican President Andrés Manuel López Obrador called the proposals \"arrogant\".. Meanwhile, two sisters from Texas and a friend are missing in Mexico after they crossed the border last month to sell clothes at a flea market, US officials say.. The husband of one of the women reported their disappearance to police in Texas after days going by without news. . \"We don't know if they made it there,\" Roel Bermea, police chief in the border town of Penitas, told the AFP news agency. . The FBI had been notified, he added.. ",
        "placed": "Abroad",
        "epoch": 1678644003.3903308,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Jehovah's Witnesses in shock after Hamburg shooting",
        "date": "2023-03-12",
        "date_raw": "2023-03-12",
        "url": "https://www.bbc.com/news/world-europe-64932138",
        "news_url": "https://www.bbc.com/news/world-europe-64932138",
        "subtitle": "",
        "content": " including that of an unborn child. . The attack took place shortly after worshippers finished their service. Police have told them that they cannot rule out the possibility of a so-called copycat attack, says Michael Tsifidaris, who speaks for the community here.  . He's smartly dressed in a business suit, but looks exhausted. It's clear that he's still deeply shaken. Two of his friends were killed in the attack.. He tells us he spent Thursday night with survivors in hospital, and at the police station. But he also comforted relatives as they waited in a hastily arranged emergency centre for news of their loved ones.. \"It's hard to imagine - a group of people are sitting together during an evening in the church, reading the Bible, singing, praying together. Then they spend a couple of minutes together to talk to each other after the meeting, Then, all of a sudden, a scene of love becomes a scene of hate and death.\". The fact that the killer was a former member of the Jehovah's Witness community here makes the tragedy particularly hard to bear.  . There are about 4,000 Jehovah's Witnesses in and around Hamburg. The community is divided into smaller congregations, each with their own meeting place, known as a Kingdom Hall.. Detectives investigating the .  have said the killer left the Jehovah's Witnesses on terms which were \"not good\".. Mr Tsifidaris says he doesn't know why the man left, didn't know him personally, and appears reluctant to talk about him.. Those who leave the Jehovah's Witnesses are often \"disassociated\" or cut off by most members of the community; a practice sometimes referred to as \"shunning\".. The police have revealed they recently received an anonymous letter, in which the author warned the attacker had a gun, was mentally unstable and harboured anger against religious groups, including the Jehovah's Witnesses.. \"He left the community two years ago and now, all of a sudden, he's showing up and is acting against all the principles we stand for,\" says Mr Tsifidaris. . \"What we know is that in the religious context, there is a community he knows, there is a community he was part of, so this is a community he focused his hate on. He knew the premises, he knew the arrangements.\". For now, the community is meeting online. Mr Tsifidaris, who refers to his fellow members as brothers and sisters, speaks often of the comfort to be found in supporting one another. \"We pray together, we cry together.\". Uppermost in their thoughts are those who remain seriously injured in hospital. He's adamant that their treatment is not compromised by a refusal to accept blood transfusions - Jehovah's Witnesses believe that God forbids this.. They are not yet out of danger, he tells us, but the doctors say there's a fair chance most will survive. . For now, the focus is on supporting the bereaved and the traumatised. No one, he says, is left alone in their grief. . This attack has left a city in mourning and a community in shock and horror. It will, says Mr Tsifidaris, take years to heal. . ",
        "placed": "Abroad",
        "epoch": 1678644003.400235,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Eight dead after boats capsize near San Diego",
        "date": "2023-03-12",
        "date_raw": "2023-03-12",
        "url": "https://www.bbc.com/news/world-us-canada-64932817",
        "news_url": "https://www.bbc.com/news/world-us-canada-64932817",
        "subtitle": "",
        "content": "A 911 caller told emergency services she had been on a boat with eight people that made it to shore, but another vessel, carrying eight to 10 people, had capsized.. Local media have reported the boats were suspected to be carrying migrants.. Emergency services from several agencies found two overturned boats with bodies spread over an area of 400 yards (366m). A search operation was still under way on Sunday morning, San Diego Fire-Rescue said.. The .  said the boats were suspected to be smuggling people and reported the search efforts were hampered by thick fog.. It comes as the UK Prime Minister Rishi Sunak is .  between the US, UK and Australia.. He has recently .  across the English Channel.. In 2021, .  when a boat go into trouble off the coast of San Diego.. ",
        "placed": "Abroad",
        "epoch": 1678644003.4136877,
        "language": "EN",
        "source": "BBC"
    }
]
