[
    {
        "title": "China may give Russia weapons and ammo, US warns",
        "date": "2023-02-19",
        "date_raw": "2023-02-19",
        "url": "https://www.bbc.com/news/world-us-canada-64695042",
        "news_url": "https://www.bbc.com/news/world-us-canada-64695042",
        "subtitle": "",
        "content": "This escalation would mean \"serious consequences\" for China, he warned.. China has denied reports that Moscow has requested military equipment.. Chinese President Xi Jinping is an ally of Russian President Vladimir Putin and is yet to condemn Russia's invasion - but he has sought to remain neutral in the conflict and has called for peace.. Mr Blinken was speaking to CBS after he met China's top diplomat, Wang Yi, on Saturday at the Munich Security Conference.. He said that during the meeting he expressed \"deep concerns\"  about the \"possibility that China will provide lethal material support to Russia\".. \"To date, we have seen Chinese companies... provide non-lethal support to Russia for use in Ukraine. The concern that we have now is based on information we have that they're considering providing lethal support,\" he said. . He did not elaborate on what information the US had received about China's potential plans. When pressed on what the US believed China might give to Russia, he said it would be primarily weapons as well as ammunition.. The .  to the mercenary Wagner Group, which supplies Russia with thousands of fighters. . Mr Blinken told CBS that \"of course, in China, there's really no distinction between private companies and the state\".. If China provided Russia with weapons, that would cause a \"serious problem for us and in our relationship\", he added.. Relations between Washington and Beijing were already poor after the US shot down an alleged Chinese spy balloon in early February. Both sides exchanged angry words, but equally both sides appeared embarrassed by the incident and seemed ready to move on.. But if China were to deliver weapons to help Russian forces in Ukraine, then US-Chinese relations would deteriorate much more severely.. Mr Blinken's warning seems to be clearly designed to deter China from doing that.. Mr Blinken also said the US was worried about China helping Russia evade Western sanctions designed to cripple Russia's economy. China's trade with Russia has been growing, and it is one of the biggest markets for Russian oil, gas, and coal.. Nato members, including the US, are sending a variety of weapons, ammunition and equipment to Ukraine, including tanks. They have stopped short of sending fighter jets, and Mr Blinken would not be drawn on whether the US would help other countries supply jets.. \"We've been very clear that we shouldn't fixate or focus on any particular weapons system,\" he said. . He did, however, say that the West must ensure Ukraine had what it needed for a potential counter offensive against Russia \"in the months ahead\". Russia is currently trying to advance in eastern regions of Ukraine, where some of the fiercest fighting of the war has taken place.. Mr Wang said in Munich yesterday that China had \"neither stood by idly nor thrown fuel on the fire\" for the Ukraine war, Reuters reported.. China would publish a document that laid out its position on settling the conflict, Mr Wang said. The document would state that the territorial integrity of all countries must be respected, he said.. \"I suggest that everybody starts to think calmly, especially friends in Europe, about what kind of efforts we can make to stop this war,\" Mr Wang said.. He added that there were \"some forces that seemingly don't want negotiations to succeed, or for the war to end soon\", but did not say who he meant. . The Chinese President, Mr Xi, is scheduled to deliver a \"peace speech\" on the anniversary of Russia's invasion of Ukraine on Friday, 24 February, according to Italy's foreign minister Antonio Tajani.. Mr Tajani told Italian radio that Mr Xi's speech would call for peace without condemning Russia, Reuters reported.. During their meeting, Mr Blinken and Mr Wang also exchanged strong words on the deepening .  that was shot down over the US. . Mr Blinken said during the meeting that the US would not \"stand for any violation of our sovereignty\" and said \"this irresponsible act must never again occur\". . Mr Blinken told CBS that other nations were concerned about what he called China's \"surveillance balloon program\" across five continents.. Mr Wang, meanwhile, called the episode a \"political farce manufactured by the US\" and accused them of \"using all means to block and suppress China\". China has denied sending a spy balloon.. And on Sunday morning, Beijing warned that the US would \"bear all the consequences\" if it escalated the argument over the balloon. China would \"follow through to the end\" in the event \"the US insists on taking advantage of the issue\", it said in a foreign ministry statement reported by Reuters.. The .  - the BBC's US broadcasting partner - is due to air on Sunday.. ",
        "placed": "Abroad",
        "epoch": 1676815202.8146324,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US ex-President Jimmy Carter receiving hospice care",
        "date": "2023-02-19",
        "date_raw": "2023-02-19",
        "url": "https://www.bbc.com/news/world-middle-east-64675066",
        "news_url": "https://www.bbc.com/news/world-middle-east-64675066",
        "subtitle": "",
        "content": "Her daughter is inside. Next to her are the bodies of five other members of their family.. It's another cold bright afternoon at the Bab al-Hawa border crossing between southern Turkey and opposition-held north-western Syria.. Syrian refugee families who have lost loved ones in the earthquake that struck southern Turkey last week are gathered there to help repatriate their bodies. . Around us the heavy smell of death hangs in the air.. Aysha, her husband Nouman, and their four-year-old granddaughter Elma, were the only survivors after the six-story block of flats they were living in collapsed.  . Aysha and Nouman lost two daughters, one son, and two granddaughters, and were still searching for their son-in-law.. The family fled the civil war in Syria eight years ago, hoping for a fresh start, and took refuge in the southern Turkish city of Antakya. The city is now in ruins, with more than half of its buildings damaged. . The name of each Syrian victim brought to Bab al-Hawa is written with a blue pen on the body bags, to ensure they can be identified once back home. . \"Take good care of each other. Shirin, my dear, take care of your brother and sister and my beloved grandchildren,\" says Aysha as she kisses her daughter's body through the white cloth. . Her fingers linger on the lorry as it begins to pull away, clearly not wanting to let go.. Her husband breaks into tears at the sight of the truck crossing the border.. \"Goodbye my dears... You will all go home... You will be together,\" Nouman says, waving a bandaged hand. . That morning, five more lorries arrive at the border carrying the bodies of Syrians recovered from under the rubble. Some are just wrapped in blankets, rather than body bags.. Among the wreckage of the the Moarri family's flat back in Antakya, two glass pomegranates sit perfectly intact on a shelf. A painting still hangs above the table. The rest of the room has collapsed. . Wearing a high-visibility vest, Ali, who was engaged to Aysha's middle daughter, Viam, carries on searching through the rubble.. He shows us where he found Viam's body. They had been in love for four years but it was only a week before the earthquake that he had persuaded her father to accept their engagement. . \"That night we were still texting each other on WhatsApp until late. We weren't able to sleep,\" he says.. At around 04:00 he received a text message from Viam: \"Are you awake? I had a weird nightmare,\" she wrote.. They were in the middle of a video call when the earth started to shake. . \"I had just been telling her that she shouldn't think about that bad dream. And then we told each other we loved each other. She was sitting on her bed and laughing quietly,\" Ali recalls, trying hard to not break into tears.. \"I saw her trying to run, but her phone was plugged into the wall and it slowed her down. Then the picture froze. The screen went black.\" . A fitness trainer who has combat training experience with the armed opposition in Syria, Ali was able to protect himself by crawling under the table in his room. . \"When the earthquake finished, I ran out. Our whole neighbourhood was devastated. . \"I can't remember how I walked to the street where she [Viam] was living. It took me twice as long as all the roads were blocked.\". When he got to the block of flats, a makeshift rescue operation organised by neighbours was already under way. He called friends to join them. Hours went by and no official aid came. . Ali says he and his friends are from areas of Syria that have been frequently bombed by Syrian government forces during the war, so they have had some training and experience in search and rescue already. Syrians have to help Syrians, he adds.  . Part of the large area of north-western Syria affected by the earthquake is under the control of the Syrian government. Another part - where the Moarri family is from - is held by armed groups opposed to President Bashar al-Assad. . The co-ordination of the rescue and aid operations has therefore been highly complex, involving multiple parties to the conflict, the countries supporting them and international humanitarian organisations.. Ali feels resentful towards the international community, saying powerful countries are playing out larger conflicts in Syria and that the Syrian people are suffering as a result. . \"All the world came to help Turkey, and thank God that Turkey is a strong country itself. But how about Syria?\" . \"I don't want to talk about politics but from a humanitarian point of view, we don't have electricity, or clean water, not even homes.\" . He added: \"Our houses have been devastated by the war, and now the earthquake. Of course, we accept what comes from God. But I should tell the world: enough.\". After eight days of searching, Ali found the body of his beloved Viam. She was hugging her brother Mohammed when she died. . Now, with a group of 15 fellow Syrians, Ali is working to find other Syrian families. . Fine concrete dust covers them. It is everywhere here - making our eyes gritty, and our hair grey.. During the first 10 days after the earthquake more than 2,306 bodies were sent over the border into Syria, according to Turkish authorities. . Turkish border police tell us that it has been a massive operation for them, and a challenging one to co-ordinate. Sometimes they are ready to send the bodies, but the other side is not ready to receive them. Sometimes, it is the opposite.. As we prepare to leave, we see a man cuddling the body of his three-week-old baby wrapped in a small blanket. He is asking for help to take her body back to their home in an opposition-held part of Idlib province. . He had dug his daughter out of the rubble, then brought her across the border to Turkey for medical treatment. But she did not survive. . The Moarri family finally recovered the last person they were looking for - the body of their son-in-law - 10 days after the earthquake.  . I ask Ali why the Syrian refugees are sending their family's bodies to Syria. . \"It is our home. It is where we still hope and believe that one day we will go back to. We want our loved ones to wait for us there.\". ",
        "placed": "Abroad",
        "epoch": 1676815202.8464441,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Oops! Woman smashes $42,000 Jeff Koons sculpture",
        "date": "2023-02-19",
        "date_raw": "2023-02-19",
        "url": "https://www.bbc.com/news/world-middle-east-64694099",
        "news_url": "https://www.bbc.com/news/world-middle-east-64694099",
        "subtitle": "",
        "content": "The densely populated district is home to a large, heavily guarded security complex. . Israel's military declined to comment on the strike when approached by Reuters news agency.. Israel frequently attacks targets in Syria linked to Iran and Hezbollah militants but rarely acknowledges its actions. However, attacks on residential areas are rare. . Sunday's attack was the first since a devastating 7.8 magnitude earthquake struck the north-west of the country, as well as parts of neighbouring Turkey, 12 days ago.. The Kafr Sousa area is home to senior officials and security agencies, but also civilians living in residential buildings.. The strike - which hit at 00:22 local time (21:22 GMT) - caused damage to several homes in Damascus neighbourhoods and other nearby areas, Syrian officials said.. The country's defence ministry said the rockets were launched from the . , a rocky plateau south-west of Damascus which was annexed by Israel in 1981.. The London-based Syrian Observatory for Human Rights put the death toll at 15 people, including civilians.. \"The strike on Sunday is the deadliest Israeli attack in the Syrian capital,\" said Rami Abdel Rahman, head of the observatory.. It comes over a month after an Israeli strike hit Damascus's international airport, according to the Syrian army, killing four people including two soldiers.. Israel has previously acknowledged that it targets the bases of militant groups loyal to Iran. . The two countries are arch-foes and in recent years have been engaged in what has been described as a \"shadow war\" of unclaimed attacks on each other's assets, infrastructure and nationals.. ",
        "placed": "Abroad",
        "epoch": 1676815202.8554187,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "The Syrian who dug his fiancee out of the rubble",
        "date": "2023-02-19",
        "date_raw": "2023-02-19",
        "url": "https://www.bbc.com/news/world-us-canada-64695059",
        "news_url": "https://www.bbc.com/news/world-us-canada-64695059",
        "subtitle": "",
        "content": "Art lovers in Miami looked on in horror on Thursday night, when a collector accidentally knocked a $42,000 (£34,870) sculpture by US pop artist Jeff Koons to the ground.. She had tapped it with her finger, witnesses at the event said.. The statue - one of Koons' iconic Dog Balloons - smashed into tiny shards, and had to be swept into dustpans by gallery staff.. The accident happened during the exclusive VIP-only opening night of Art Wynwood, a contemporary art fair held annually in Miami, Florida.. Local artist Stephen Gamson told the Miami Herald he was admiring the sculpture, when an \"older woman\" tapped it, knocking it off its pedestal.. At first he wondered if it was part of a performance piece (Banksy, anyone?) but quickly realised it had been an accident.. \"When this thing fell to the ground, it was like how a car accident draws a huge crowd on the highway,\" Mr Gamson told the paper.. Luckily for the woman, the piece is covered by insurance, Bénédicte Caluch, an art advisor with Bel-Air Fine Art galleries which represents the sculpture, said.. \"It was an event!\" Ms Caluch told the Miami Herald. \"Everybody came to see what happened.\". She added that the woman who caused the damage, who has remained unnamed, was an art collector.. \"Life just stopped for 15 minutes with everyone around,\" Cédric Boero, who also works for Bel-Air Fine Art galleries, told the New York Times.. He added that a colleague spoke to the woman, who said she was \"very very sorry\" and \"just wanted to disappear\".. The sculpture was part of a limited edition which has now shrunk from 799 to 798.. \"That's a good thing for the collectors,\" Mr Boero told the Times, laughing.. Despite being shattered into thousands of pieces, there is still interest in buying the destroyed sculpture.. Mr Gamson offered to buy it there and then because, as he said . , \"it has a really cool story\".. Jeff Koons, 68, has not made any comment on the incident.. His range of Balloon Dog sculptures are among the most iconic works of contemporary art, and have sold for tens of millions of dollars.. Some are enormous - as high as 10ft (3m) - but this ill fated one was just a puppy, at 16 inches (40cm) tall.. They have graced galleries around the world, and were further iconised by Jay-Z in 2017 when the rapper worked directly with Koons to create a 40-foot inflatable Balloon Dog for a stage prop.. In 2019 Koons made history when his Rabbit sculpture sold at auction for $91.1m (£71m) - . . . ",
        "placed": "Abroad",
        "epoch": 1676815202.8694894,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russia must be defeated but not crushed - Macron",
        "date": "2023-02-19",
        "date_raw": "2023-02-19",
        "url": "https://www.bbc.com/news/uk-64693691",
        "news_url": "https://www.bbc.com/news/uk-64693691",
        "subtitle": "",
        "content": "\"I want Russia to be defeated in Ukraine, and I want Ukraine to be able to defend its position,\" he said.. But he hit out against those who he said wanted to extend the war to Russia itself in a bid to \"crush\" the nation.. The comments came as world leaders gathered at the Munich Security Conference, which saw promises to speed up the supply of weapons to Kyiv and impose tougher sanctions on Moscow.. \"I do not think, as some people do, that we must aim for a total defeat of Russia, attacking Russia on its own soil,\" Mr Macron told the paper Le Journal du Dimanche.. \"Those observers want to, above all else, crush Russia. That has never been the position of France and it will never be our position.\" . Addressing the conference in Munich on Friday, Mr Macron insisted that now was not the time for dialogue with Moscow.. But he did not shy away from mentioning peace talks as a final goal.. The president suggested that Ukrainian military efforts, supported by allies, were the only way to \"bring Russia back to the table and build a lasting peace\".. He also dismissed the prospect of regime change in Russia, describing similar efforts around the world as a \"total failure\".. Despite Mr Macron's comments, negotiations are a faraway prospect for Ukraine's leaders.. On Friday, Foreign Minister Dmytro Kuleba welcomed the decision to not invite Moscow to the Munich conference.. Russian leaders should not be invited to the table as long as the \"terrorist state kills, as long as it uses bombs, missiles and tanks as an argument for international politics\", he said.. President Volodymyr Zelensky has ruled out immediate talks with his Russian counterpart, Vladimir Putin, insisting there was \"no trust\" between the parties. In an interview with the BBC earlier this week, he also .  to strike a peace deal with Moscow.. Mr Macron has previously been criticised by some Nato allies for sending what they believe are mixed messages on Ukraine.. Last June, he was .  for saying it was vital that Russia was not \"humiliated over its invasion\".. Mr Kuleba at the time responded that Russia - which was \"humiliating itself\" - needed to be put in its place.. ",
        "placed": "Abroad",
        "epoch": 1676815202.8785632,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Why I stood by my abusive ex, the Tinder Swindler",
        "date": "2023-02-18",
        "date_raw": "2023-02-18",
        "url": "https://www.bbc.com/news/world-us-canada-64691009",
        "news_url": "https://www.bbc.com/news/world-us-canada-64691009",
        "subtitle": "",
        "content": "Mr Carter, 98, has suffered from recent health issues, including a melanoma that spread to his liver and brain.. The country's oldest living leader, he served one term in office from 1977-81.. During his tenure as president Mr Carter faced a spate of foreign policy challenges and the Democrat was defeated in his re-election bid by Ronald Reagan. . \"He has the full support of his family and his medical team. The Carter family asks for privacy during this time and is grateful for the concern shown by his many admirers,\" the Carter Center said in a statement on Saturday.. Terminally ill patients may seek hospice care instead of going through further medical treatment. The priority is not to provide further treatment, but to provide comfort towards the end of a patient's life. . Mr Carter's grandson, Jason Carter, a former Georgia state senator, tweeted that he visited \"both of my grandparents yesterday.\". \"They are at peace and - as always - their home is full of love. Thank you all for your kind words,\" he said. . In 2021, Mr Carter and his wife Roslyn celebrated their 75th wedding anniversary. They have four children together.. Born in Georgia in 1924, Mr Carter entered politics in the 1960s when he was elected as state senator, before becoming the state's governor in 1971.. Five years later he defeated the sitting Republican President Gerald Ford to become the 39th commander-in-chief. . But problems quickly mounted for Mr Carter as president. . At home, an oil crisis produced high inflation and unemployment, and he struggled to persuade Americans to accept the required austerity measures.. The high-point of the Carter years was the signing of the Camp David Accords in 1978 in which Egypt formally recognised the state of Israel. He also signed a treaty returning control of the Panama Canal to Panama.. But in 1979 the last Shah of Iran was overthrown and 66 Americans were taken hostage in Tehran in the aftermath. Mr Carter cut off diplomatic relations with Iran in response and introduced a trade embargo.. However, the public did not believe he was being tough enough and his popularity slumped as the US hostages were held for 444 days. His approval ratings took a further hit after an attempt to rescue the hostages failed and eight US military members were killed.. Iran then delayed the release of the hostages until after Ronald Reagan was sworn in.. Since leaving the White House, Mr Carter has remained active, carrying out humanitarian work with his Carter Center.. He led a delegation that sought to persuade military leaders in Haiti to surrender power in 1994 and he brokered a ceasefire in Bosnia that helped pave the way for the future peace treaty there.. He went on to gain an international reputation for his work in promoting human rights, winning a Nobel Peace Prize in 2002.. With Nelson Mandela, he founded The Elders, a group of global leaders who committed themselves to work on peace and human rights. . He also travelled extensively - well into his early 90s - and took part in annual trips to build homes with the Habitat for Humanity charity. . But the former president has also battled a host of health issues in recent years. In August 2015, Mr Carter had a small cancerous mass removed from his liver. . The following year he announced that he needed no further treatment, as an experimental drug had eliminated any sign of cancer. . He has frequently expressed a striking calmness when dealing with his health challenges. . \"I'm perfectly at ease with whatever comes,\" he said in 2015. \"I've had an exciting, adventurous and gratifying existence.\". Mr Carter celebrated his most recent birthday in October in Plains, the tiny Georgia town where he and his wife were born between the First World War and the Great Depression, and where they returned when he left office. . A host of senior US politicians - including Democratic Senate leader Chuck Schumer, New York Governor Kathy Hochul and Georgia Senator Raphael Warnock - offered their thoughts and prayers to Mr Carter's family as news broke on Saturday night. . \"In this tender time of transitioning, God is surely walking with him,\" Senator Warnock tweeted. \"May he, Rosalynn & the entire Carter family be comforted with that peace and surrounded by our love & prayers.\". ",
        "placed": "Abroad",
        "epoch": 1676815202.8893623,
        "language": "EN",
        "source": "BBC"
    }
]
