[
    {
        "title": "Protests in Paris as Macron forces through pension reform",
        "date": "PT45S",
        "date_raw": "PT45S",
        "url": "https://www.bbc.com/news/live/world-europe-64981283",
        "news_url": "https://www.bbc.com/news/live/world-europe-64981283",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1678996803.504708,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Missing uranium in Libya reportedly found",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-africa-64981875",
        "news_url": "https://www.bbc.com/news/world-africa-64981875",
        "subtitle": "",
        "content": "Video shows an official inspecting drums said to contain uranium ore. Ten drums containing the ore were found near the border with Chad, said the head of the forces' media unit.. The IAEA said it was \"actively working to verify\" media reports.. The agency sounded the alarm after a visit by its inspectors earlier this week to the undisclosed site.. The area was not in government-controlled territory.. Uranium is a naturally-occurring element that can have nuclear-related uses once it has been refined, or enriched.. The uranium which went missing could not be made into a nuclear weapon in its current state, but could be used as the raw material for a nuclear weapons programme, experts told the BBC.. In December 2003, under then-military ruler Col Muammar Gaddafi, Libya publicly renounced nuclear, biological and chemical weapons.. But since Col Gaddafi was deposed in 2011, the country has been divided into competing political and military factions. . It is now split between an interim, internationally recognised government in the capital, Tripoli, and another one in the east.. Neither is in control of the south, where the uranium was taken from.. Thursday's statement on finding the drums came from the self-styled Libyan National Army (LNA), the military force that backs the unrecognised eastern Libyan administration.. The LNA is a coalition of military units, local, tribal and Salafi militias, led by Field Marshal Khalifa Haftar, a veteran officer who took part in the coup that brought Col Gaddafi to power in 1969.. The LNA said the containers of uranium had been found about five kilometres (three miles) from where they had been stored in southern Libya.. The IAEA says the site had been difficult to reach in recent times.. Inspectors had wanted to visit the location last year, but the trip had to be postponed because of fighting between rival Libyan militias.. Many foreign governments and groups have been vying for influence in Libya since Nato-backed forces overthrew Col Gaddafi. They include Russia's Wagner Group which backs the LNA. . The oil-rich country is largely lawless and has previously been described as an \"arms bazaar\".. In 2013, the UN reported that weapons smuggled out of Libya were fuelling conflicts in other parts of Africa and the Middle East.. The uranium that went missing was in a kind of concentrate known as \"yellow cake\" and \"doesn't really have any radiation in its current form\", said Scott Roecker from the Nuclear Threat Initiative, a global security organisation working on nuclear issues.. He .  it could be used as \"feedstock\" for a nuclear weapons programme.. Mr Roecker also suggested that it could potentially be used for other purposes, such as nuclear energy, but pointed out that countries would normally buy material for that on the open market. . \"Perhaps it was stolen by someone who wants to make a profit out of this? There's a lot of scenarios around this,\" he said.. ",
        "placed": "Abroad",
        "epoch": 1678996803.515033,
        "language": "EN",
        "source": "BBC"
    }
]
