[
    {
        "title": "'We have to focus on the living': Rescuers dig through quake rubble to find survivors",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/live/64533954",
        "news_url": "https://www.bbc.com/news/live/64533954",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675793703.424196,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Boy who shot US teacher allegedly assaulted another",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-us-canada-64540531",
        "news_url": "https://www.bbc.com/news/world-us-canada-64540531",
        "subtitle": "",
        "content": "Abby Zwerner, 25, intends to sue the Newport News school district for alleged negligence.. She is recovering after being shot at Richneck Elementary on 6 January. . The notice of claim was obtained by the Associated Press news agency through a public records request. . It outlines allegations of previous behavioural issues the child is said to have had at school, including cursing at staff and teachers, trying to whip students with his belt and choking a teacher. . The week of the shooting, the boy allegedly \"slammed\" Ms Zwerner's phone and broke it, according to the claim notice. . He was given a one-day suspension and shot Ms Zwerner in her classroom the day he returned to school. Police have described the shooting at \"intentional\". . Lawyers for Ms Zwerner have previously said that school leaders were warned three times that the boy might have a gun on the day of the shooting. . The boy's backpack was searched, but no gun was found. No further action was taken.. \"It is a miracle that more people were not harmed,\" lawyer Diane Toscano, wrote in the notice. . \"The shooter spent his entire recess with a gun in his pocket, a gun that was loaded and ready to fire ... while lots of first-grade students played.\". In a public statement last month, the child's family said the boy had an \"acute disability\". They said the boy took part in a care plan at the school related to his disability, which usually involved one of his parents attending school with him every day. He was unaccompanied for the first time the week of the shooting. . The school's superintendent lost his job amid the fallout from the incident and the assistant principal resigned. . The teacher involved in the alleged choking described in the claim confirmed the incident to the Associated Press but asked not to be named. She said in 2021, the boy came up behind her, locked his forearms around her neck and pulled her backwards. . She said she informed school administrators of the incident but did not receive the type of response she had hoped for.. The boy was later moved to another school.. ",
        "placed": "Abroad",
        "epoch": 1675793703.4333215,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russians seen reinforcing east ahead of offensive",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-europe-64551937",
        "news_url": "https://www.bbc.com/news/world-europe-64551937",
        "subtitle": "",
        "content": "Ukraine has warned repeatedly of an . But there is widespread scepticism of significant Russian success.. The UK's .  said Russia's aim was almost certainly to capture parts of Ukraine's eastern Donetsk region that were not already under occupation.. But the UK said \"it remains unlikely that Russia can build up the forces needed to substantially affect the outcome of the war within the coming weeks\".. Russian Defence Minister Sergei Shoigu said seven Ukrainians towns had been \"liberated\" in recent weeks and operations were progressing \"with success\" in two more, Bakhmut and Vuhledar.. For six months, Russian mercenaries -now joined by regular troops - have tried to capture Bakhmut, a small city with a pre-war population of 70,000. . Now a Ukrainian commander, Denis Yaroslavskiy, has said only 2,000 civilians remain and Russian forces have captured parts of the east and north of the city and continue to move forward.. The head of Russia's Wagner mercenary force said this week that Ukrainian forces were not in retreat anywhere in the city and fierce battles were taking place for every street, house and stairwell.. Ukrainian President Volodymyr Zelensky said the military was paying close attention to Russia's attempt to encircle Bakhmut. \"We are countering them,\" he said on Monday night.. He announced that leaders with military experience were being appointed in border and front-line regions, who could \"prove themselves\" against current threats from Russia.. Ukrainian forces said on Tuesday they had shot down a Russian combat aircraft over Bakhmut, but there was no independent confirmation. . Russian forces have made little progress in Ukraine since their retreat from the major southern city of Kherson last November. Last month they captured .  north of Bakhmut after an intense battle.. Almost a year into Russia's invasion, an estimated 300,000 Russian reserve troops have been recruited in recent months in an attempt to break through Ukraine's front lines in the east. Capturing Bakhmut could enable Russian forces to press on towards the bigger cities of Kramatorsk and Slovyansk.. Mr Haidai said the Russians' two-month training period was coming to an end and Moscow would need around 10 days to transfer them to the front for a new offensive. He suggested that in Luhansk region they would target three towns: Bilohorivka, Kreminna and Svatove.. President Zelensky has appealed to Western countries to hurry sending heavy weaponry to Ukraine to help Ukraine repel Russia's expected offensive. The US agreed last week to send long-range missiles that will enable Ukraine to double its attack range.. The Russian defence minister warned that Western heavy weapons were drawing Nato countries into the conflict and \"could lead to an unpredictable level of its escalation\".. ",
        "placed": "Abroad",
        "epoch": 1675793703.4458287,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US Navy releases photos of China balloon debris",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-us-canada-64562100",
        "news_url": "https://www.bbc.com/news/world-us-canada-64562100",
        "subtitle": "",
        "content": "The post said the sailors retrieving the debris on Sunday were part of the Navy's specialist explosives team.. The device will now be examined to see whether it was indeed spy equipment.. China has repeatedly insisted that the \"airship is for civilian use and entered the US due to force majeure - it was completely an accident.\". The discovery of the balloon set off a diplomatic crisis, with US Secretary of State Antony Blinken immediately calling off a weekend trip to China over the \"irresponsible act\".. ",
        "placed": "Abroad",
        "epoch": 1675793703.4534812,
        "language": "EN",
        "source": "BBC"
    }
]
