[
    {
        "title": "Zelensky mourns 'all the killings' ahead of war anniversary",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/live/world-64742349",
        "news_url": "https://www.bbc.com/news/live/world-64742349",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677168003.7491763,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Widow boycotts reburial of African icon Sankara",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-africa-64743939",
        "news_url": "https://www.bbc.com/news/world-africa-64743939",
        "subtitle": "",
        "content": "His immediate family wanted the reburial at a site that would \"appease hearts\", not at the \"crime scene\".. The dispute is seen as unfortunate, as the funeral was aimed at honouring a man revered as a national hero.. Sankara was regarded as a pan-Africanist with a modest lifestyle who spoke out against neo-colonialism.  . But his critics say his rule was also marked by human rights abuses and state repression.. His new grave is in front of an imposing statue of him at the Thomas Sankara Memorial Park in the capital, Ouagadougou.. Some of his relatives attended the funeral, but his widow, Mariam, and children were absent, AFP news agency reports.. In an earlier statement issued on behalf of the family, they said Sankara should have been laid to rest at a public garden or at the cemetery from where his body was exhumed in 2015 as part of investigations into his assassination.. \"We believed and continue to believe that it is fundamental that a space be found that allows us to gather and appease hearts, and not divide us and increase resentment,\" the statement said. . The military government said the site was chosen in the \"national interest\", and because of \"security imperatives\".. Sankara was Burkina Faso's president when he was shot dead, along with 12 others, by a hit squad. . The assassination opened the way for his friend, Blaise Compaoré, to seize power in a coup. . The 12 killed with him were also reburied in coffins draped in the national flag at a ceremony attended by the junta's prime minister and other officials and dignitaries.. \"We thank the authorities who took part in writing an important page of our history,\" Reuters news agency quoted Sankara's uncle Mousbila as saying.. Compaoré was overthrown in a popular uprising in 2014, and was later sentenced in absentia to life in prison for complicity in Sankara's assassination. . He is exiled in Ivory Coast, and denies involvement in the murder.. Burkina Faso has been in political turmoil since his overthrow, and the security situation has worsened as militant Islamists wage a brutal insurgency. . It has led to the military seizing power once again, but it has continued with efforts to honour Sankara.. Many people are, however, disappointed that the junta and his family failed to reach agreement on his reburial.. They feel that 35 years after their hero's killing, he should be left in peace.. ",
        "placed": "Abroad",
        "epoch": 1677168003.7587352,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "European Commission bans TikTok on staff devices",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/technology-64743991",
        "news_url": "https://www.bbc.com/news/technology-64743991",
        "subtitle": "",
        "content": "TikTok, owned by Chinese company ByteDance, has faced allegations that it harvests users' data and hands it to the Chinese government.. TikTok insists it operates no differently from other social media.. European Union (EU) industry chief Thierry Breton told a news conference that the union's executive is very focused on cybersecurity, declining to provide further details.. The ban also means that European Commission staff cannot use TikTok on personal devices that have official apps installed.. The commission says it has around 32,000 permanent and contract employees.. They must remove the app as soon as possible and no later than 15 March.. For those who do not comply by the set deadline, the corporate apps - such as the commission email and Skype for Business - will no longer be available.. TikTok said the commission's decision was based on mistaken ideas about its platform.. \"We are disappointed with this decision, which we believe to be misguided and based on fundamental misconceptions,\" a spokesperson said.. Last year, TikTok admitted some staff in China can access the data of European users.. TikTok's parent company ByteDance has faced increasing Western scrutiny in recent months over fears about how much access Beijing has to user data.. The US government banned TikTok last year on federal government-issued devices due to national security concerns.. The US fears the Chinese government may leverage TikTok to access those devices and US user data.. Last month, the Dutch government reportedly advised public officials to steer clear of the app over similar concerns.. In the UK, the chair of the Foreign Affairs Select Committee, MP Alicia Kearns, recently urged users to delete the app in an interview with Sky News.. TikTok has grown rapidly and was the first non Meta app to reach three billion downloads worldwide, according to analytics firm Sensor Tower Data.. The social media service's chief executive Shou Zi Chew was in Brussels in January for talks with EU officials during which they warned TikTok to ensure the safety of European users' data, adding that it had a long way to go to regain their trust.. He insisted the company was working on a \"robust\" system for processing Europeans' data in Europe, an EU spokesman said at the time.. TikTok has also promised to hold US users' data in the United States to allay Washington's concerns.. There was no immediate comment on whether other EU institutions such as the European Council, which represents member states, or the European Parliament would take similar measures.. ",
        "placed": "Abroad",
        "epoch": 1677168003.7711616,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "BBC boss tells India staff to report without fear",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-asia-india-64747641",
        "news_url": "https://www.bbc.com/news/world-asia-india-64747641",
        "subtitle": "",
        "content": "Mr Davie thanked staff for their courage and said nothing was more important than reporting impartially.. The . , recently aired a documentary critical of Indian Prime Minister Narendra Modi.. India's government called it \"hostile propaganda\" and attempted to block it being aired domestically.. Mr Davie said the BBC would help staff do their jobs effectively and safely.. \"Nothing is more important than our ability to report without fear or favour,\" he said in the email. . \"Our duty to our audiences around the world is to pursue the facts through independent and impartial journalism, and to produce and distribute the very best creative content. We won't be put off from that task.. \"I'd like to be clear: the BBC does not have an agenda - we are driven by purpose. And our first public purpose is to provide impartial news and information to help people understand and engage with the world around them.\" . Tax officials spent three days carrying out what they called a \"survey\" at the BBC offices.. India's Central Board of Direct Taxes said it had found \"discrepancies and inconsistencies\" as well as evidence indicating \"that tax has not been paid on certain remittances which have not been disclosed as income in India by the foreign entities of the group\".. Earlier this week opposition MPs in the UK described the raids as \"intimidation\" and deeply worrying. . A Foreign Office minister would not comment on the allegations by India's income tax department but said \"we continue to follow the matter closely\".. ",
        "placed": "Abroad",
        "epoch": 1677168003.7790623,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US TV reporter and child killed in Florida attack",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-us-canada-64740209",
        "news_url": "https://www.bbc.com/news/world-us-canada-64740209",
        "subtitle": "",
        "content": "The journalists were covering the killing of a woman when the teenage suspect returned, police say. . It is unclear if they were targeted.. The suspect was armed when he was arrested and was not co-operating with police, said investigators.  . The other two victims in Wednesday's two attacks in Pine Hills, a suburb west of Orlando, have not yet been identified. . In a news conference, Orange County Sheriff John Mina said the journalists were \"in or near their vehicle\", which he said did not look like a TV station's official vehicle, when they were attacked at around 16:00 local time (22:00 GMT). . He said the Spectrum News 13 journalists had been reporting on a shooting that took place earlier in the day at around 11:00 local time, which saw a woman in her 20s fatally shot inside a car, when the suspect returned to the crime scene and opened fire. . After attacking the journalists, the alleged gunman - Keith Moses, 19 - went into a nearby home and shot the girl and her mother, the sheriff said. . The mother was in hospital in a critical condition, he added. . Other journalists nearby helped provide first aid to the victims, according to local reporters.. Spectrum 13 continued live coverage after the death of their reporter was announced. . Greg Angel, a news presenter for the station, said the injured journalist had \"been able to speak with investigators and colleagues\".. The suspect, Mr Mina said, \"has a lengthy criminal history, to include gun charges, aggravated battery and assault with a deadly weapon, burglary and grand theft charges\".. He described him as an \"acquaintance\" of the woman shot in the morning, \"but as far as we know, he had no connection to the reporters and no connection to the mother and the nine-year-old\".. Asked about the possibility that the gunman purposefully targeted the reporters, Mr Mina said \"it's something we'll be taking a look at\".. He added that it was also possible the suspect mistook the journalists for police. . A reporter for Orlando TV station WESH 2 reported that she and her camera operator had left the crime scene only moments before the shooting. . \"We got a gut feeling\" and decided to leave for their own safety, said Senait Gebregiorgis. . Charter Communications, the company that owns the TV station, released a statement calling the attack \"a terrible tragedy for the Orlando community\".. \"We are deeply saddened by the loss of our colleague and the other lives senselessly taken today,\" the company said. . White House Press Secretary Karine Jean-Pierre tweeted condolences, saying: \"Our hearts go out to the family of the journalist killed today and the crew member injured in Orange County, Florida, as well as the whole Spectrum News team.\". There were 40 journalists killed in 2022, according to the Committee to Protect Journalists. Only one of those killed was in the United States. . ",
        "placed": "Abroad",
        "epoch": 1677168003.7881794,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Alex Murdaugh to take stand in notorious family murder trial",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/live/world-us-canada-64748208",
        "news_url": "https://www.bbc.com/news/live/world-us-canada-64748208",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677168003.8303246,
        "language": "EN",
        "source": "BBC"
    }
]
