[
    {
        "title": "Ukraine will never be a victory for Russia, Biden tells crowds",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/live/world-64713099",
        "news_url": "https://www.bbc.com/news/live/world-64713099",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677008703.6269631,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Andrew Tate has detention extended for third time",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-europe-64722716",
        "news_url": "https://www.bbc.com/news/world-europe-64722716",
        "subtitle": "",
        "content": "Both men have denied any wrongdoing. . Their detention had previously been upheld until 27 February, and has now been extended for another 30 days. . Two Romanian women being held with the brothers - Georgiana Naghel and Luana Radu - will be released from custody and instead kept under house arrest. . Prosecutors applied for the latest extension earlier on Tuesday. Judges had justified the previous extension by citing the capacity of \"the defendants to exercise permanent psychological control over the victims\".. Last week BBC reported that the Tate brothers .  making rape and human trafficking claims against him. In a \"cease-and-desist\" letter sent by a US lawyer on their behalf, the pair threatened to sue the woman and her parents for $300m (£249m) if she did not retract her statements.. Speaking after today's extension application was filed, lawyers for the Tates told journalists that no new evidence was presented at the hearing, and that the prosecutors' case did not support the brothers' continued detention.. A legal adviser for the brothers told the BBC last week that they would challenge any decision to keep them in custody beyond next Monday. Asked how the brothers were responding to their continued detention, she replied that it was \"very challenging\".. Mr Tate, a former kickboxer, rose to fame in 2016 when he was removed from British TV show Big Brother over a video which appeared to show him attacking a woman. . He went on to gain notoriety online, with Twitter banning him for saying women should \"bear responsibility\" for being sexually assaulted. He has since been reinstated.. Despite social media bans he gained popularity, particularly among young men, by promoting what he presented as a hyper-masculine, ultra-luxurious lifestyle.. ",
        "placed": "Abroad",
        "epoch": 1677008703.6357443,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Dozens still missing after Brazil landslides",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-latin-america-64724251",
        "news_url": "https://www.bbc.com/news/world-latin-america-64724251",
        "subtitle": "",
        "content": "Locals have joined forces with rescue workers to search the mud for survivors.. More than 750 people lost their homes as torrents of earth and rock came loose from hillsides after a record amount of rain fell in the coastal area east of São Paulo.. Meteorologists said more than 680mm (26 inches) of rain came down in the municipality of Bertioga in the space of only 24 hours. . But it was the town of São Sebastião, 80km (50 miles) to the north of Bertioga, where all but one of the deaths occurred. . Among the victims are many children. One girl died when a boulder weighing two tonnes crashed into her home.. Another woman was hit by a falling tree. Most of the others were buried in the mud that careened down the hillside. . Meteorologist Marcelo Seluchi told BBC News Brasil a cold front with a combination of very specific characteristics had caused an \"extreme and historic\" weather event - not just heavy rains, but also high swells which made it hard for any of the rainfall to drain away. . Many of the make-shift homes built on steep hillsides could not withstand the force of the water that came rushing down. . More than nine million people in Brazil are estimated to be living in areas prone to mudslides or flooding.. With more heavy rain forecast for the coming days, some left their homes to take shelter in sturdier buildings.. This video can not be played. Heavy rain continues for São Paulo. The area had been particularly busy during the carnival period with families seeking to relax by the seaside.. With some of the roads which had been made impassable by the landslides cleared, visitors have been encouraged to return to their homes to ease the pressure on aid and services in the affected towns. . Landslides and flooding are not uncommon in Brazil. Last year more than 230 people were killed in Petrópolis, north of Rio de Janeiro, when torrential rains caused mudslides in the historic town. . ",
        "placed": "Abroad",
        "epoch": 1677008703.6484141,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Putin promotes Russian escalation in annual speech",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-europe-64720695",
        "news_url": "https://www.bbc.com/news/world-europe-64720695",
        "subtitle": "",
        "content": "\"Russia suspends its participation in the New Start treaty,\" announced the Kremlin leader in his state of the nation address. As usual he blamed the West.. New Start is the last remaining nuclear arms control treaty between Russia and America. It limits the nuclear arsenals of the two countries. . But there was more. . The Russian president announced that he had signed a decree on \"putting new ground-based strategic complexes on combat standby duty\". . He warned that Russia was ready to resume nuclear weapons testing.. \"Of course, we will not do it first,\" President Putin added. \"But if the US conducts tests, we will do it as well.\". New Start had been in trouble. Last month Washington had accused Moscow of violating the agreement by refusing to allow inspection activities on its territory. . Moscow's suspension of its participation in the treaty raises the stakes.. \"This is more about nuclear blackmail, but it is extremely dangerous,\" believes Andrei Kolesnikov of the Carnegie Endowment for International Peace, \"because we cannot predict how Putin will behave in the future and what is in his mind.. \"In order to avoid nuclear war, it's better to have a framework,\" he added.. \"By losing this framework we are witnessing the real threat of a nuclear war.\". Signed in 2010 by two then presidents - Barack Obama and Dmitry Medvedev - the New Start treaty was designed to prevent nuclear war. It limits the number of strategic nuclear warheads that both sides can deploy, and gives each country the power to inspect the other.. The arrangement came into force in 2011 and was extended 10 years later - although weapons inspections were disrupted by the Covid pandemic.. Each side's limit is 1,550 long-range nuclear warheads, a lower number than under the previous Start deal.. Between them, the two former Cold War rivals account for almost all of the world's nuclear weapons. Russia had previously said it wanted to keep the treaty running - despite hostile rhetoric on both sides during the Ukraine war.. We're also witnessing a Kremlin leader who expresses no remorse or regret for his decision to invade Ukraine. . His \"special military operation\" has not gone at all according to plan, bringing misery to Ukraine, heavy military casualties for Russia and forcing President Putin to draft hundreds of thousands of Russians into the army. . So, was the invasion a huge mistake? A giant miscalculation? You won't hear Putin admit to one of those. He continues to push the false narrative that the West is to blame for the war.. \"I want to repeat,\" he said. \"They [the West] started the war. And we used force and are using force to stop it.\". \"The Western elites do not conceal their goals to bring Russia a strategic defeat. What does it mean? It means to end us, once and for all. . It means they plan to turn a local conflict into a global confrontation. We understand it exactly like that. We will react to it accordingly. This is because in this case it is about the very existence of our country.\" . President Putin exuded confidence that Russia could survive international sanctions and - despite Western support for Ukraine - emerge victorious. No hint of compromise. No sign he's looking for an off-ramp.. \"He thinks he has reserves for continuing the war and confrontation. It's a bad sign,\" Mr Kolesnikov concludes.\" He has disrupted any connection with Western countries. He is not ready to finish this disaster right now. He will continue.\". ",
        "placed": "Abroad",
        "epoch": 1677008703.6581628,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Same-sex couple wins landmark S Korea rights case",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-asia-64714625",
        "news_url": "https://www.bbc.com/news/world-asia-64714625",
        "subtitle": "",
        "content": "The men had held a wedding ceremony in 2019, but same-sex marriage is not recognised in South Korea.. Activists say the ruling is a leap forward for LGBT rights in the country.. However, the case will be challenged in the Supreme Court.  . The plaintiff, So Seong-wook said he welcomed the ruling and \"recognition of a very obvious right that has not been given\".. In 2021, he sued the National Health Insurance Service (NHIS) after being denied coverage on his partner Kim Yongmin's plan.. The couple had been granted coverage at first, but this was then revoked as the NHIS said they had made a mistake in granting it to the same-sex couple.. Celebrating the ruling, Mr So praised the court for seeing \"the principle of equality as an important issue\".. \"I think it has a great meaning for LGBTQ people who have been in a discriminatory situation, those who support them and all those who are discriminated against,\" he told the BBC.. The Seoul High Court overturned a lower court's verdict. It found spousal coverage under the NHIS extended to not just families as defined by law. . It also found that denying same-sex couples such benefits amounted to discrimination.. \"Everyone can be a minority in some way. To be in the minority is to be different from the majority and cannot be wrong itself,\" the court judgement read.. \"In a society dominated by the principle of majority rule, awareness of the rights of minorities and efforts to protect them are necessary.\". A Human Rights Watch report last year found that discrimination against LGBT people in South Korean society remained \"pervasive\". . Same-sex couples  - without the legal status of marriage - are often excluded from government benefits for newlyweds.. After Tuesday's court ruling, Amnesty International released a statement saying: \"There is still a long way to go to end discrimination against the LGBTI community, but this ruling offers hope that prejudice can be overcome.\". ",
        "placed": "Abroad",
        "epoch": 1677008703.6667945,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Kenyan MPs to investigate sex abuse at tea farms",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-africa-64724722",
        "news_url": "https://www.bbc.com/news/world-africa-64724722",
        "subtitle": "",
        "content": "The BBC goes undercover on Kenya’s tea plantations. Lawmaker Beatrice Kemei said she watched the report with \"utter shock\".. The BBC found more than 70 women had been abused by their managers at plantations operated by two British companies - Unilever and James Finlay. . The companies say they have suspended the three managers in question and are shocked by the allegations.. The Fairtrade Foundation described the allegations as \"appalling\", and said the investigation - by BBC Africa Eye and BBC Panaroma - were \"nothing less than a #MeToo moment for tea\".. Ms Kemei, who serves as woman representative for a tea-growing area in Kericho county, said the report highlighted the \"entrenched\" sexual harassment at \"tea multinationals operating in our country\".. MP Beatrice Elachi said it was unfortunate that such incidents were still taking place.. \"Today is a very difficult day for me as a woman, leader and citizen of Kenya. Today I've been reminded that slavery still exists in this nation; I cannot explain how a man has violated women in tea plantations for 30 years and nothing has been done,\" she was quoted by local media as saying.. Deputy Speaker Gladys Shollei ordered a committee of MPs to complete an investigation into the allegations within two weeks. . In the BBC investigation, one woman said she had been infected with HIV by her supervisor, after being pressured into having sex with him.. Another woman said a divisional manager stopped her job until she agreed to have sex with him.. \"It is just torture; he wants to sleep with you, then you get a job,\" she said.. A BBC undercover reporter, who posed as a jobseeker, was invited to a job interview by a recruiter for James Finlay & Co. . It turned out to be in a hotel room, where she was pinned against a window and asked to undress by the recruiter, who has worked on Finlay's plantations for more than 30 years, and had already been flagged as a \"predator\" by a number of women who spoke to the BBC.. \"I'll give you some money, then I'll give you a job. I have helped you, help me,\" he said.. \"We'll lie down, finish and go. Then you come and work.\". Unilever faced similar allegations more than 10 years ago and launched a \"zero tolerance\" approach to sexual harassment as well as a reporting system and other measures, but the BBC found evidence that allegations of sexual harassment were not being acted on.. The BBC's Tom Odula spoke to women who worked on tea farms run by both companies. A number told him that because work is so scarce, they are left with no choice but to give in to the sexual demands of their bosses or face having no income.. British supermarket chain Tesco said it takes the allegations \"extremely seriously\" and is in \"constant dialogue\" with Finlay's to ensure \"robust measures\" are taken.. In response to the BBC investigation, Sainsbury's, another supermarket chain, said: \"These horrific allegations have no place in our supply chain.\" . On Monday, it issued a revised, updated statement saying it will \"take robust action to safeguard workers\" in its \"tea supply chain.\". Starbucks also issued a statement on Monday, saying it was \"deeply concerned\" and has taken \"immediate action\" to suspend purchasing from James Finlay & Co in Kenya. . James Finlay & Co said it had suspended the manager, and had reported him to the police. It was investigating whether its Kenyan operation has \"an endemic issue with sexual violence\", the company added.. Unilever said it was \"deeply shocked and saddened\" by the allegations. The company sold its operation in Kenya while the BBC was secretly filming.. The new owner, Lipton Teas and Infusions, said it had suspended two managers, and had ordered a \"full and independent investigation\".. ",
        "placed": "Abroad",
        "epoch": 1677008703.6757877,
        "language": "EN",
        "source": "BBC"
    }
]
