[
    {
        "title": "Opposition parties call for fresh Nigeria elections",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/live/world-africa-64785168",
        "news_url": "https://www.bbc.com/news/live/world-africa-64785168",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677591903.3100486,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "China hits out as US bans TikTok on federal devices",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-asia-china-64795548",
        "news_url": "https://www.bbc.com/news/world-asia-china-64795548",
        "subtitle": "",
        "content": "The order follows similar moves by the EU and Canada in recent weeks. . A spokesperson for China's foreign ministry accused the US of abusing state power to suppress foreign firms.. \"We firmly oppose those wrong actions,\" spokeswoman Mao Ning told reporters during a news briefing on Tuesday. \"The US government should respect the principles of market economy and fair competition, stop suppressing the companies and provide an open, fair and non-discriminatory environment for foreign companies in the US.\". \"How unsure of itself can the world's top superpower like the US be to fear young people's favourite app like that,\" she added. . Western officials have become increasingly concerned about the popular video sharing app - which is owned by Chinese firm ByteDance - in recent months. . TikTok has faced allegations that it harvests users' data and hands it to the Chinese government, with some intelligence agencies worried that sensitive information could be exposed when the app is downloaded to government devices.. The company insists it operates no differently to other social media companies. A .  that it is \"fully independent and \"has not provided user data to the Chinese government, nor would we if asked\".. On Monday, the US Office of Management and Budget (OMB) Director Shalanda Young told agencies they had to scrub the app from all state-issued phones to protect confidential data. . The agency said the guidance marked a \"critical step forward in addressing the risks presented by the app to sensitive government data\". . Some federal offices - including the White House and the Departments of Defence, Homeland Security and State - have already banned TikTok from their devices. . The US Federal Chief Information Security Officer Chris DeRusha said the move emphasised the Biden administration's \"ongoing commitment to securing our digital infrastructure and protecting the American people's security and privacy\". . Tuesday's announcement follows the passage of legislation by the US House of Representatives in December which banned the use of TikTok on state-issued phones and gave the White House 60 days to issue agency directives. . And congressional Republicans are expected to pass further legislation in the coming weeks which would give President Joe Biden the power to ban the app nationally. .  starting from Tuesday. The decision followed a review conducted by the country's chief information officer, who ruled the app presented \"an unacceptable level of risk to privacy and security\".. Prime Minister Justin Trudeau said there was enough concern about security around the app to require the change.. \"This may the first step, this may be the only step we need to take,\" he said on Monday at a press conference near Toronto.. Last week, the European Commission and the European Council ordered employees to remove the TikTok app from their phones and corporate devices. . \"The measure aims to protect the commission against cyber-security threats and actions which may be exploited for cyber-attacks against the corporate environment of the commission,\" a commission employee said. . ",
        "placed": "Abroad",
        "epoch": 1677591903.3202486,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Nato boss says Ukraine to join bloc in 'long term'",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-europe-64797212",
        "news_url": "https://www.bbc.com/news/world-europe-64797212",
        "subtitle": "",
        "content": "After Russia's invasion of the country, . .   . Ukraine also applied for EU membership days after Russia invaded, and gained candidate status in June.. \"Nato allies have agreed that Ukraine will become a member of our alliance, but at the same time that is a long-term perspective,\" Mr Stoltenberg told reporters during a visit to Finland's capital, Helsinki.. \"What is at issue now is that Ukraine can prevail as a sovereign independent nation.\" . Ukraine, for years, has sought to join the military alliance between the US, Canada and 28 European countries, something President Vladimir Putin has described as a security threat for Russia.. Mr Zelensky has pushed for fast-track accession, but .  even after the war is over, despite pledges of support. . When the war ends, \"we need to ensure that history doesn't repeat itself,\" Stoltenberg said, during a press conference with Finnish Prime Minister Sanna Marin.. \"President Putin cannot continue to attack neighbours. He wants to control Ukraine and he is not planning for peace, he is planning for more war,\" he is quoted as saying by the AFP news agency.. On Tuesday, Finland's parliament is due to start debating a bill to speed up the country's bid to join Nato, with a vote expected by Wednesday.. Following Russia's invasion of Ukraine, both Finland and Sweden decided they wanted to join the alliance as soon as possible, after being neutral for years.. Only Turkey and Hungary have yet to ratify the Finnish and Swedish bids to join the defensive bloc.. Turkey's government says both .  and is demanding they be extradited.. ",
        "placed": "Abroad",
        "epoch": 1677591903.333282,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US Marshals Service target of 'major' cyber-attack",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-us-canada-64767181",
        "news_url": "https://www.bbc.com/news/world-us-canada-64767181",
        "subtitle": "",
        "content": "The attack was described as a \"major incident\" that only targeted the USMS. . The US Department of Justice is investigating the breach, an agency spokesperson said. . The ransomware attack was discovered on 17 February, the USMS said.. \"Shortly after that discovery, the USMS disconnected the affected system, and the Department of Justice initiated a forensic investigation,\" said Drew Wade, spokesperson for the US Marshals Service. . Mr Wade said that hackers were able to access sensitive data, like law enforcement information on ongoing legal procedures, personal information of some employees, and information about wanted fugitives. . But the witness protection programme was not compromised, a senior official told CNN.. The USMS is overseen by the Department of Justice, who deemed the breach a \"major incident\" on 22 February. . Under US policy, this classification means that the breach likely caused harm to US national security, foreign relations, or to the public confidence, civil liberties or the public health and safety of Americans. . Mr Wade said the Department continues to look into the breach and that remediation efforts are ongoing. . \"We are working swiftly and effectively to mitigate any potential risks as a result of the incident,\" he said.. ",
        "placed": "Abroad",
        "epoch": 1677591903.3419566,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Zelensky says situation in frontline city worsening",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-europe-64793923",
        "news_url": "https://www.bbc.com/news/world-europe-64793923",
        "subtitle": "",
        "content": "\"The enemy is constantly destroying everything that can be used to protect our positions\", Mr Zelensky stated.. The Ukrainian leader's remarks came as US Treasury Secretary Janet Yellen warned China against arming Russia during a visit to Kyiv on Monday.. Some of the fiercest fighting since Russia invaded Ukraine just over a year ago has taken place in Bakhmut, in Ukraine's Donetsk region, part of which is under the control of Russia and its proxy forces. . Recently efforts by Russian forces to capture the industrial city have intensified, with its troops gaining ground. Footage carried by the Russian RIA state news agency showed Su-25 fighter jets roaring over Bakhmut.. Despite the Russian gains, a reporter from the Reuters news agency who visited the area on Monday said there was no indication that Ukraine's forces were preparing to withdraw, and said reinforcements were arriving. . The separatist leader of the self-proclaimed Donetsk People's Republic, Denis Pushilin, said \"practically all roads\" into the city were \"under [Russian] fire control\".. And the commander of Ukraine's ground forces, Col Gen Oleksandr Syrskyi, said the situation around Bakhmut was \"extremely tense\". . \"Despite significant losses, the enemy threw in the most prepared assault units of Wagner, who are trying to break through the defences of our troops and surround the city,\" Gen Syrskyi said.. Speaking about the situation in his nightly address on Monday, President Zelensky said managing to gain a foothold in Bakhmut and ensuring its defence were being heavily compromised by Russia's renewed onslaught.. He was \"grateful to each and every person who is heroically holding\" the area.. President Zelensky also called once again for modern combat aircraft to be sent so that \"the entire territory of our country\" can be defended from \"Russian terror\".. On her surprise visit to Kyiv on Monday, Janet Yellen announced the latest transfer of $1.25bn (£1bn) in economic aid to Ukraine.. Ms Yellen reiterated US President Joe Biden's message - made during .  - that Washington would stand with Ukraine for as long as it took to win the war.. , Ms Yellen added that while Russia's economy had not yet buckled under the vast sanctions imposed on Russia by Western powers, she expected it to grow weaker over time.. She also stated that Russia's ability to replenish military equipment destroyed in attacks on Ukraine was being \"gradually jeopardized\", adding that any move from China to supply such weaponry to Russia would lead to \"severe\" consequences.. \"We have been extremely clear that we will not tolerate systematic violations by any country of the sanctions that we have put in place that are intended to deprive Russia of access to military equipment to wage this war,\" she said. . \"And we have been very clear with the Chinese government and have made clear to Chinese firms and financial institutions that the consequences of violating those sanctions would be very severe.\". Last week US Secretary of State Antony Blinken said . . Beijing strongly denied the claim.. A meeting between China's top diplomat, Wang Yi, and Russia's President Vladimir Putin in Moscow last week looked to many to be an indication of China's close ties with Russia.. And Mr Putin's staunch ally, Belarusian leader Alexander Lukashenko, is scheduled to begin a three day tour of China on Tuesday. During the visit he is expected to meet with President Xi Jinping. . Meanwhile, Kremlin Press Secretary Dmitry Peskov said Russia was willing to re-enter negotiations with Kyiv. However, he said that Ukraine and its Western allies must accept Russia's illegal annexation of four Ukrainian regions - Donetsk, Luhansk, Kherson and Zaporizhzhia. . \"There are certain realities that have already become an internal factor. I mean the new territories. The constitution of the Russian Federation exists, and cannot be ignored. Russia will never be able to compromise on this, these are important realities,\" Mr Peskov said during a news conference in Moscow. . Ukraine has already ruled out recognising Russian control over the regions. . Mr Peskov's comments came after officials in Moscow accused Ukraine of launching drone attacks on civilian targets in Russia overnight. Moscow's defence ministry said it had destroyed the Ukrainian drones after they targeted two southern Russian regions - Krasnodar and Adygea. . The BBC cannot independently verify the claims. . This video can not be played. 'The only black female in Kharkiv, Ukraine'. ",
        "placed": "Abroad",
        "epoch": 1677591903.3525934,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Fox hosts endorsed false election claims - Murdoch",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-us-canada-64794606",
        "news_url": "https://www.bbc.com/news/world-us-canada-64794606",
        "subtitle": "",
        "content": "Mr Murdoch's comments were revealed in a legal filing as part of a defamation lawsuit brought by ballot tech company Dominion Voting Systems.. Fox News denies defamation - saying the hosts' words were taken out of context. . \"Some of our commentators were endorsing it,\" Mr Murdoch said in a sworn deposition filed on Monday. . Asked about certain on-air claims that echoed Mr Trump's, he said: \"I would have liked us to be stronger in denouncing it, in hindsight.\". Regarding the Republican former president's allegations of widespread voter fraud, Mr Murdoch said he was doubtful.. Dominion is suing Fox News for $1.6bn (£1.3bn), arguing the conservative outlet broadcast false and malicious rumours about voter fraud that harmed its business.. Fox News has argued that the comments are protected under the constitutional right to free speech, and that it was only reporting on Mr Trump's allegations, not supporting them. . In a statement provided to BBC News on Monday, Fox said Dominion's lawsuit \"mischaracterizes the facts by cherry-picking soundbites, omitting key context, and mischaracterizing the record\".. In order to prove defamation, lawyers for Dominion would have to successfully argue that Fox presented false information, and did so knowing that it was untrue. . A jury trial is expected to begin in Delaware in April. . ",
        "placed": "Abroad",
        "epoch": 1677591903.3618655,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "DeSantis warns 'buckle up' as he gets Disney power",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-us-canada-64792926",
        "news_url": "https://www.bbc.com/news/world-us-canada-64792926",
        "subtitle": "",
        "content": "Watch: Five things to know about Ron DeSantis. The bill strips power uniquely held by Disney for over 50 years and enables more oversight by Mr DeSantis' Republican-led legislature.. The move is seen as retaliation after Disney opposed state laws curtailing gender and sexuality education.. It precedes a likely 2024 presidential run by Mr DeSantis.. \"Today, the corporate kingdom finally comes to an end,\" he said on Monday at a bill signing ceremony in Lake Buena Vista, Florida, near Walt Disney World.. \"There's a new sheriff in town and accountability will be the order of the day.\". For more than 50 years, the Walt Disney World territory operated within Florida's Reedy Creek Improvement District and essentially acted as a self-governing area, with control of utilities and a fire department.. It had been argued this saved local taxpayers from large infrastructure and other costs required to operate the 43 sq miles (111 sq km) of property that attracts millions of visitors a year.. The new law does not dissolve the district, or move its considerable debt on to taxpayers, but it subjects Disney to additional layers of external oversight through a five-member board, now appointed by the state.. It also means Disney will be treated the same as other Orlando theme parks, Mr DeSantis said, and will no longer be exempt from certain state regulations, including building and fire prevention codes.. Mr DeSantis announced appointments to the new board, including Martin Garcia, a Tampa lawyer and Republican donor whose firm contributed $50,000 (£41,467) to Mr DeSantis' re-election campaign.. Bridget Ziegler, a Sarasota County School Board member who was a co-founder of the conservative organisation Moms for Liberty and the wife of Christian Ziegler, the new chairman of the Republican Party of Florida, was also appointed.. The new board is scheduled to meet next week, Mr DeSantis said, adding that \"they will be in charge during that board meeting, so buckle up\".. Among the first decisions Mr DeSantis suggested would be taken was a pay increase for emergency first responders in the newly named Central Florida Tourism Oversight District.. Friction between Disney, one of the world's biggest media companies, and Florida lawmakers dates back to a controversial bill signed by Mr DeSantis last April.. Disney released a public statement voicing opposition to the bill, which banned gender and sexuality education in Florida schools for pupils aged nine and under.. Opponents of the bill - which some dubbed the \"Don't Say Gay\" law and that is now enacted - said it would isolate and stigmatise LGBT youth, while supporters said it would protect children from what they said was inappropriate content.. Mr DeSantis responded to the opposition by calling on lawmakers to strip Disney of its special governing power.. The public feud between Mr DeSantis and Disney has helped elevate his profile as a potential 2024 Republican presidential candidate.. But during a news conference on Monday, Mr DeSantis hinted he was still a fan of the Mouse. \"In spite of all the stuff that's happened over the past couple of years, I've always been very proud of our parks,\" he said.. \"It's almost like a right of passage for people to be able to come down here, and a lot of families have had really great experiences... but when you lose your way, you've got to have people who can tell you the truth.\". ",
        "placed": "Abroad",
        "epoch": 1677591903.3737097,
        "language": "EN",
        "source": "BBC"
    }
]
