[
    {
        "title": "At least 58 migrants killed in shipwreck off Italy",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/world-europe-64776621",
        "news_url": "https://www.bbc.com/news/world-europe-64776621",
        "subtitle": "",
        "content": "Watch: Footage shows Italian emergency services helping survivors. The vessel reportedly broke apart while trying to land with about 150 people aboard near the coastal town of Crotone in the Calabria region.. Many bodies have been recovered from the beach at a nearby seaside resort. . Large numbers of people fleeing conflict and poverty make the crossing from Africa to Italy each year.. Local officials put the confirmed death toll in the latest tragedy to strike the central Mediterranean at either 58 or 59. . Earlier the coastguard said 80 people had been recovered alive, \"including some who managed to reach the shore after the sinking\". . Manuela Curra, a local government official, told Reuters news agency that the boat had left the Turkish coastal city of Izmir three or four days ago.. Those onboard were mainly from Afghanistan, Pakistan, Somalia and Iran, according to Italian officials, and President Sergio Mattarella said many were fleeing \"very difficult conditions\". . One survivor was arrested on migrant trafficking charges, customs police said. . The vessel is reported to have sunk after it crashed against rocks during rough weather, sparking a large search-and-rescue operation on land and at sea. . Video footage shows timber from the wreckage that has been smashed into pieces washing up on the beach, along with parts of the hull.. Survivors are seen huddled under blankets, attended to by Red Cross workers. Some have been taken to hospital. . \"There had been landings but never a tragedy like this,\" the mayor of Cruto, Antonio Ceraso, has told Rai News. . Italian Prime Minister Giorgia Meloni - elected last year partly on a pledge to stem the flow of migrants into Italy - expressed \"deep sorrow\" for the incident, blaming the deaths on traffickers.. \"It is inhumane to exchange the lives of men, women and children for the price of the 'ticket' they paid in the false perspective of a safe journey,\" she said in a statement. . \"The government is committed to preventing departures, and with them the unfolding of these tragedies, and will continue to do so.\". Carlo Calenda, Italy's former economy minister, said people in difficulty at sea should be rescued \"whatever the cost\", but added that \"illegal immigration routes must be closed\".. Ms Meloni's right-wing government has vowed to stop migrants reaching Italy's shores and in the last few days pushed through a tough new law tightening the rules on rescues.. According to monitoring groups, more than 20,000 people have died or gone missing at sea in the central Mediterranean since 2014.. European Commission President Ursula van der Leyen said she was \"deeply saddened\" by the incident, adding that the \"loss of life of innocent migrants is a tragedy\". She said it was crucial to \"redouble our efforts\" to make progress on reforming EU asylum rules to tackle the challenges regarding migration to Europe.. Pope Francis, who often defends the rights of migrants, has said he is praying for the dead, the missing and those who survived.. Regina Catrambone, director of the Migrant Offshore Aid Station which carries out search and rescue operations in the Mediterranean, told the BBC that European countries must work together to help those in need.  . She also called for an end to the \"myopic vision\" that says that countries that are physically closer to Africa and the Middle East should take the lead on tackling the issue. . \"Still there is no co-operation among the European states to actively co-ordinate together to go and help the people in need,\" she said, urging governments to work together to improve search and rescue efforts and develop safe and legal routes. . ",
        "placed": "Abroad",
        "epoch": 1677430803.4701564,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "First results expected from tight Nigeria election",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/world-africa-64772763",
        "news_url": "https://www.bbc.com/news/world-africa-64772763",
        "subtitle": "",
        "content": "Further results are expected shortly.. Following widespread delays and attacks on some polling stations on Saturday, voting was postponed until Sunday in parts of the country so final results will take some time.. Voting continued through the night in some areas.. Turnout appears to be high, especially among young people who make up about a third of the 87 million eligible voters.. This makes it the biggest democratic exercise in Africa.. The election has seen an unprecedented challenge to the two-party system that has dominated Nigeria for 24 years.. Peter Obi from the previously little known Labour Party, Bola Tinubu from the ruling All Progressives Congress (APC) and Atiku Abubakar of the main opposition Peoples Democratic Party (PDP) are all seen as potential winners. There are 15 other presidential candidates.. Saturday's voting was marred by long delays at polling stations, as well as scattered reports of ballot-box snatching and attacks by armed men, especially in southern areas, where Mr Obi has his support base. . Dr Nkem Okoli was just about to vote in the Lekki district of the biggest city Lagos when masked men attacked the polling station.. \"There was pandemonium. There were bottles flying everywhere,\" she told the BBC. \"They broke [the ballot box]. They stole the phones of the officials. Now we can't vote.\". In at least five states, voting in some places did not begin until around 18:00 local time - three-and-a-half hours after polls were due to close.. One woman said .  she used her car headlights to light up the process of voting and counting overnight.. The southern Bayelsa state was among those areas where voting was delayed until Sunday - it is not clear how many parts of the country saw voting postponed.. Harrison Rosaline said she waited for five hours to vote on Saturday in Bayelsa's capital, Yenagoa, without seeing any election officials. But she returned, with her two-week old baby, and is delighted to have finally cast her ballot.. \"I was motivated because I want a better Nigeria. I want this country to be good for everybody, including my baby,\" she told the BBC.. There is tension in parts of Rivers and Lagos states, where some political parties have asked their members to go to the centres where votes are being collated, to prevent them being manipulated.. This video can not be played. The mood at Nigeria's polls in 60 seconds. There have also been complaints over the use of the recently introduced electronic voting system, with many voters accusing electoral officials of refusing to upload the results at the polling units as they are supposed to.. However, in those areas where voting went smoothly, results are being posted outside individual polling stations.. The results from tens of thousands of polling stations around the country are being added up. An official from the electoral body in each of Nigeria's 36 states will then travel to the capital, Abuja, where the results will be announced state-by-state, with the first announcements expected after 17:00 GMT on Sunday.. Final results are not expected before Monday at the earliest, and possibly not until Wednesday.. At a press briefing on Saturday, electoral chief Mahmood Yakubu apologised for the delays in voting.. In the north-eastern state of Borno, Mr Yakubu said that militant Islamists had opened fire on electoral officers from a mountain top in the Gwoza area, injuring a number of officials.. Whoever wins will have to deal with a crumbling economy, high youth unemployment, and widespread insecurity which saw 10,000 killed last year.. Voters also cast their ballots for 109 federal senators and 360 members of the house of representatives.. Mr Obi, 61, enjoys fervent support among some sections of Nigeria's youth, especially in the largely Christian south.. Although he was in the PDP before then, he is seen as a relatively fresh face. The wealthy businessman served as governor of the south-eastern Anambra State from 2006 to 2014. His backers, known as the \"OBIdients\", say he is the only candidate with integrity, but his critics argue that a vote for him is wasted because one of the two traditional parties is more likely to win.. The PDP's Mr Abubakar, 76, is the only major candidate from the country's mainly Muslim north. He has run for the presidency five times before - all of which he has lost. He has been dogged by accusations of corruption and cronyism, which he denies.. Most of his career has been spent in the corridors of power, having worked as a top civil servant, vice-president and a prominent businessman.. Most people consider the election a referendum on the APC, which has overseen a period of economic hardship and worsening insecurity.. Its candidate, Mr Tinubu, 70, is credited with building Lagos during his two terms as governor until 2007.. He is known as a political godfather in the south-west region, where he wields huge influence, but like Mr Abubakar, has also been dogged by allegations of corruption over the years and poor health, both of which he denies.. A candidate needs to have the most votes and 25% of ballots cast in two-thirds of Nigeria's 36 states to be declared the winner.. Otherwise, there will be a run-off within 21 days - a first in Nigeria's history.. ",
        "placed": "Abroad",
        "epoch": 1677430803.5035906,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Rare winter storm wreaks havoc in California",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/world-us-canada-64774725",
        "news_url": "https://www.bbc.com/news/world-us-canada-64774725",
        "subtitle": "",
        "content": "The main north-south motorway on the West Coast, Interstate 5, remains shut in the mountainous section known as the Grapevine.. The storm, which is due to weaken, is one of the strongest to hit the state.. Relentless winds have toppled trees and downed power lines.. This video can not be played. Watch: Motorhome falls into river in California storm. On Saturday, all beaches were closed for several hours due to lightning strikes in LA County, the authorities said.. There were also reports of flights grounded in the region.. The National Weather Service (NWS) warned of heavy rains and thunderstorms over Southern California, in its bulletin just after 20:00 GMT on Saturday (12:00 local time). . \"As the front moves inland, snow will move over the Northern Intermountain Region and into Northern California on Sunday morning,\" the NWS said.. Residents of the state capital of Sacramento have been warned to avoid travel from Sunday to Wednesday with rain and snow starting up again.. In Oregon, California's northern neighbour, a state of emergency was declared in one county as a precaution. The authorities said this would ensure the necessary resources and equipment could be quickly allocated if later requested.. So far there have been no reports of any storm-related deaths or serious injuries.. Earlier this week, snowflakes were seen falling in Los Angeles, a city famed for its palm trees and sun-kissed boulevards. . Local residents were seen marvelling at the unfamiliar sight of a snow flurry around the Hollywood sign on Mount Lee. . And San Francisco broke a 132-year record low temperature for 24 February, dipping to 39F (4C) on Friday morning.. This video can not be played. Watch: Rare snow carpets swathes of storm-hit California. ",
        "placed": "Abroad",
        "epoch": 1677430803.5146768,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Archaeologists freed in Papua New Guinea",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/world-asia-64775769",
        "news_url": "https://www.bbc.com/news/world-asia-64775769",
        "subtitle": "",
        "content": "One of the group was freed on Thursday. . PNG's leader has said the group was released without paying the ransom that had been demanded. . Prime Minister James Marape said the kidnappers wanted 3.5m Papua New Guinean Kina ($994,000; £832,000) but the hostages had been rescued \"through covert operations\".. \"We apologise to the families of those taken as hostages for ransom,\" he said. \"To criminals, there is no profit in crime. We thank God that life was protected.\". The Australian Broadcasting Corporation (ABC) .  who were held with Professor Barker as Jemina Haro, Teppsy Beni and Cathy Alex - all members of his research team.. Professor Barker works for the University of Southern Queensland and the university's Vice-Chancellor Geraldine Mackenzie said they were relieved he was safe.. She described the professor as a \"highly regarded archaeologist and a valued colleague\" with many years experience of research in the region.. New Zealand's foreign minister, Nanaia Mahuta, wrote on social media that her country \"welcomes the safe release of hostages in PNG including a NZer\".. \"Tenkiu tru for your leadership and cooperation governments of PNG and Australia,\" she added, using the phrase from the creole Tok Pisin or Pidgin language used in PNG that means \"thank-you very much\". . Penny Wong, Australia's foreign minister, has also thanks the PNG government for \"its leadership in securing a safe & peaceful resolution\". . In neighbouring Papua, which is controlled by Indonesia, it is understood New Zealand pilot Philip Mehrtens is still being held captive.. He was kidnapped .  after landing his plane in Papua's remote mountainous province of Nduga.. The West Papua National Liberation Army (TPNPB), a rebel group that rejects Indonesian rule, has pledged to release Mr Mehrtens if Papua is granted independence.. Separately, Indonesian officials said on Friday that they had tightened security in the town of Wamena in the country's eastern region after 10 people were killed during a riot sparked by rumours that a child had been abducted.. Security forces reportedly opened fire on locals after suspicion that the authorities were holding the person responsible for the suspected abduction led people to attack a police station and other buildings. . ",
        "placed": "Abroad",
        "epoch": 1677430803.528956,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Olivia Newton-John honoured at Australia memorial",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/entertainment-arts-64778610",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64778610",
        "subtitle": "",
        "content": "Newton-John was best known for her role as Sandy in the iconic 1978 film Grease and for musical hits such as Physical. . Her daughter, Chloe Lattanzi, has said that her heart is \"broken in two\".. \"I stand here before you so desperately wanting to feel strong and confident and speak eloquently but the truth is, I feel like a little girl lost without her mother,\" said Ms Lattanzi while fighting back tears at the service at Hamer Hall. . \"She was my safe space, my guide, my biggest fan and the earth beneath my feet.\". Newton-John's widower, John Easterling, also became emotional while talking about his late wife. . \"We'd each had some hard times in our life before like everyone has and we're just talking about how lucky we were to have found each other,\" he said.. \"Every day with Olivia was supernatural. Every day with Olivia was a bit of magic.\". The singer Dannii Minogue said that Newton-John was the reason why she started performing and that the thought of her death was still sinking in. . Other celebrities paid tribute to the late star in video recordings played to the crowd at the memorial, including Sir Elton John, Mariah Carey and Pink. . Sir Elton described her as a \"wonderful force of nature\", while Dolly Parton, who sang with Newton-John several times, said she considered her a friend as well as a fellow performer.. \"Olivia, to quote one of your songs - I honestly love you,\" said Parton. . The service ended with Australian singer Delta Goodrem singing a medley of Newton-John's hits.. Goodrem said being able to celebrate her life was \"incredibly special\".. ",
        "placed": "Abroad",
        "epoch": 1677430803.539562,
        "language": "EN",
        "source": "BBC"
    }
]
