[
    {
        "title": "Russia will try to find remnants of downed drone",
        "date": "2023-03-15",
        "date_raw": "2023-03-15",
        "url": "https://www.bbc.com/news/world-europe-64961958",
        "news_url": "https://www.bbc.com/news/world-europe-64961958",
        "subtitle": "",
        "content": "US drone crash inevitable, Ukraine minister tells BBC. The large MQ-9 Reaper drone . The US said it .  after it became \"unflyable\" when a Russian jet clipped its propeller - but Moscow has denied these claims.. Speaking on state television, Russian security council secretary Nikolai Patrushev confirmed Moscow was attempting to find the aircraft.. \"I don't know whether we'll be able to retrieve it or not but it has to be done. And we will certainly work on it,\" Mr Patrushev said.. Senior Washington official John Kirby said the US also wanted to locate the aircraft, but stressed that if Russia beat them to it, \"their ability to exploit useful intelligence will be highly minimised\".. Speaking to ABC America's morning news program, Good Morning America, he added that there were logistical challenges as it crashed in \"very deep water\".. US military officials said the incident happened on Tuesday morning and the confrontation lasted around 30-40 minutes.. Several times before the collision, the Russian jets dumped fuel on the drone in a \"reckless, environmentally unsound and unprofessional manner\", the US said in a statement on Tuesday. . Pentagon spokesman Brig Gen Pat Ryder told reporters the drone was \"unflyable and uncontrollable so we brought it down\", adding the collision also likely damaged the Russian aircraft.. Russia has denied its two Su-27 fighter jets made any contact with the US drone.. Russia's defence ministry said the drone crashed after a \"sharp manoeuvre\", and that it was flying with its transponders (communication devices) turned off.. Tensions have risen over the Black Sea ever since Russia's annexation of nearby Crimea in 2014.. And since Russia's full-scale invasion of Ukraine, the US and the UK have stepped up surveillance flights, though always operating in international airspace. . Ukraine's foreign minister told the BBC incidents such as the downing of a US drone over the Black Sea are inevitable until Russia leaves Crimea.. Describing it as a \"routine incident\", Dmytro Kuleba said: \"As long as Russia controls Crimea, these kinds of incidents will be inevitable and the Black Sea will not be a safe place. . \"So the only way to prevent such incidents is actually to kick Russia out of Crimea.\". Russia annexed Crimea in 2014, but the vast majority of countries still recognise it as part of Ukraine. . The BBC asked Mr Kuleba if, following the drone incident, the US and other allies might become more cautious.. \"If the West wants to demonstrate its weakness, it should certainly demonstrate its cautiousness after an incident like this, but I don't have a feeling that this is the mood in capitals,\" he replied.. \"The mood is not to escalate but nor is the mood to lean under the pressure - the physical or rhetorical pressure - of Russia.\". US Defence Secretary Lloyd Austin vowed the military would \"continue to fly and operate\" wherever international law allows.. He told the Ukraine contact group: \"It is incumbent upon Russia to operate its aircraft in a safe and professional manner.\". After being summoned to speak to officials in Washington, Russian ambassador Anatoly Antonov said Moscow saw the drone incident as \"a provocation\".. From the Kremlin's point of view Mr Antonov added: \"The unacceptable activity of the US military in the close proximity to our borders is a cause for concern.\". On Wednesday, Kremlin spokesman Dmitry Peskov reporters there has been no high-level contact between Moscow and Washington over the incident.. But he said Russia would never refuse to engage in constructive dialogue.. ",
        "placed": "Abroad",
        "epoch": 1678902303.415977,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Chinese doctor who exposed Sars crisis dies",
        "date": "2023-03-15",
        "date_raw": "2023-03-15",
        "url": "https://www.bbc.com/news/world-asia-china-64960693",
        "news_url": "https://www.bbc.com/news/world-asia-china-64960693",
        "subtitle": "",
        "content": "Dr Jiang was praised for saving lives after writing a letter in the early stage of the Sars crisis which revealed officials were playing down the threat.. But he endured house arrest at one point for his unwavering outspokenness. . Sars infected more than 8,000 people worldwide in 2003. Of these, 774 died, according to World Health Organization (WHO) figures. . Dr Jiang had been working in a Beijing hospital in April 2003, when he was alarmed to hear the Chinese health minister telling the public there were only a handful of cases of a new deadly respiratory disease.. The senior doctor said he knew more than 100 people had Sars - severe acute respiratory syndrome - in military hospital wards alone.. He sent a letter exposing the lies in the official narrative to Chinese state broadcasters, who ignored it. But the letter was then leaked to foreign media which published his account in full.. His revelations forced the Chinese government to admit it had provided false information, and spurred the WHO into action.. Strict containment measures were imposed overnight, which helped slow the spread of the virus. . His actions also led to the sacking of China's health minister and Beijing's mayor at the time.. \"I felt I had to reveal what was happening, not just to save China, but to save the world,\" he said about his actions.. The following year, Dr Jiang again challenged Beijing. He called on Chinese Communist Party (CCP) to acknowledge its 1989 crackdown on Tiananmen Square protesters had been wrong - and that hundreds, possibly thousands, of civilians had been killed.. He wrote of his experience working as a surgeon in Beijing on that night. .  how authorities \"acted in frenzied fashion, using tanks, machine guns and other weapons to suppress the totally unarmed students and citizens\".. Ordinary Chinese would be \"increasingly disappointed and angry\" with the CCP's view of the protests as a counter-revolutionary riot, he said. \"Our party must address the mistake it has made,\" he wrote.. He and his wife, Hua Zhongwei, were later detained, but Dr Jiang remained for years undeterred on the topic. He wrote a letter to Chinese President Xi Jinping in 2019, denouncing the Tiananmen Square crackdown as a \"crime\". . Dr Jiang was born in 1931 in the eastern city of Hangzhou to a wealthy banking family and went into medicine after seeing his aunt die of tuberculosis. He is survived by his wife, a son and a daughter, according to South China Morning Post.. Over his lifetime he received several civil honours recognising his public stands, including the Ramon Magsaysay Award for Public Service in 2004.. \"He broke China's habit of silence and forced the truth of Sars into the open,\" the award citation read.. Dr Jiang's experience has drawn comparisons with China's initial approach to the Covid-19 outbreak. . Li Wenliang, an eye doctor in Wuhan, was .  after trying to warn people of a \"Sars-like virus\" in December 2019. . After falling sick from Covid himself, Dr Li said on Chinese social media that he wondered why authorities were saying no medical staff had been infected. Dr Li died of the virus in February 2020. . ",
        "placed": "Abroad",
        "epoch": 1678902303.4421947,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Argentina inflation soars past 100% mark",
        "date": "2023-03-15",
        "date_raw": "2023-03-15",
        "url": "https://www.bbc.com/news/world-latin-america-64960385",
        "news_url": "https://www.bbc.com/news/world-latin-america-64960385",
        "subtitle": "",
        "content": "Argentina has been in economic difficulty for years, and many people now live in poverty.. Its government has been trying to stem price rises by capping the prices of food and other products. . But the food and drink sectors saw the most dramatic increase recent, with prices growing by 9.8% in February compared to January.. Argentinian media said that this increase could partly be due to a sharp hike in the price of meat, which rose by almost 20% in the space of a month. Adverse weather conditions, a prolonged heatwave and a drought seriously impacted livestock and crops, said local news outlet Ambito.. Although the symbolism of the inflation rate shooting up past 100% is striking, the effects of soaring inflation have long been felt in Argentina. . Last September, protesters took to the streets to demand action to counter rising costs of living, and, in February, Argentina's central bank said that.  in response to the jump in consumer prices.. The Argentinian government has long tried to contain inflation, but divisions have marred the country's economic policy. . Last summer, three economy ministers succeeded one another in the space of four weeks as the country's economic crisis deepened, and President Alberto Fernández is said to be at odds with his deputy, Cristina Fernández de Kirchner, over how to tackle Argentina's economic problems. . In December, the International Monetary Fund (IMF) approved another $6bn (£4.9bn) of bailout money.. It was the latest payout for Argentina in a 30-month programme that is expected to reach a total of $44bn.. ",
        "placed": "Abroad",
        "epoch": 1678902303.451603,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "UAE arbitrarily detaining 2,400 Afghans - report",
        "date": "2023-03-15",
        "date_raw": "2023-03-15",
        "url": "https://www.bbc.com/news/world-middle-east-64963423",
        "news_url": "https://www.bbc.com/news/world-middle-east-64963423",
        "subtitle": "",
        "content": "HRW said they were living in \"cramped, miserable conditions\" and \"stranded in limbo\" with no hope of being resettled.. The UAE denied that conditions were poor and said it was working with the US to finish the resettlement process.. More than 10,000 other Afghans who were flown to the UAE have reportedly been resettled in the US, Canada and elsewhere, while a further 70,000 were evacuated directly to the US before American troops left Kabul.. The Afghans flown to Abu Dhabi following the Taliban takeover were housed in two converted apartment complexes known as Emirates Humanitarian City and Tasameem Workers City.. , including eight who had previously worked at some point for US government-affiliated entities or programmes in Afghanistan. . They reported constraints on their freedom of movement, lack of access to fair and effective refugee status determination, lack of adequate access to legal counsel, inadequate education for children, and no psychosocial support.. The detainees also described overcrowding, decaying infrastructure and insect infestations, according to the US-based campaign group.. One unnamed Afghan was quoted as saying that Emirates Humanitarian City was \"exactly like a prison\", while another described a \"widespread mental health crisis among residents\".. Under international law and UN Refugee Agency guidance, asylum seekers and migrants should not be detained for administrative purposes unless it is necessary and proportional to achieve a legitimate aim, and only in the absence of viable alternatives.. HRW called on the UAE to release the detainees and provide access to fair and efficient processes for determining their status and protection needs.. \"Governments should not ignore the shocking plight of these Afghans stranded in limbo in the UAE,\" said Joey Shea, the group's UAE researcher. . \"The US government in particular, which co-ordinated the 2021 evacuations and with whom many evacuees worked before the Taliban takeover, should immediately step up and intervene to provide support and protection for these asylum seekers.\". An Emirati official told AFP news agency that the UAE was providing \"high-quality housing, sanitation, health, clinical, counselling, education and food services\" for the Afghans at Emirates Humanitarian City.. They also said the UAE was continuing to work with US authorities to \"resettle the remaining evacuees in a timely manner\".. \"We understand that there are frustrations and this has taken longer than intended to complete,\" they added.. The US state department said there was an \"enduring\" US commitment to resettle all eligible Afghans, including those at Emirates Humanitarian City.. ",
        "placed": "Abroad",
        "epoch": 1678902303.4666767,
        "language": "EN",
        "source": "BBC"
    }
]
