[
    {
        "title": "Drone crash near Moscow was failed attack - governor",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-europe-64802453",
        "news_url": "https://www.bbc.com/news/world-europe-64802453",
        "subtitle": "",
        "content": "Ukraine does not claim responsibility for attacks inside Russia.. Russian energy giant Gazprom operates a facility near the village of Gubastovo, about 100 km (62 miles) from Moscow, where the drone crashed.. Gazprom told Russian state-run news agency RIA Novosti that its operations in the Kolomna region had not been interrupted.. The target of the drone in Kolomna \"was probably a civilian infrastructure facility, which was not damaged\", Mr Vorobyov posted on Telegram. . \"There are no casualties or damage on the ground. The FSB (Russian security service) and other competent authorities are investigating,\" he added.. The drone appears to be a Ukrainian manufactured UJ-22 drone, which has a maximum autonomous flight range of 800 km - enough to reach the reported location from eastern Ukraine. . Anton Gerashchenko, advisor to Ukraine's minister of internal affairs, tweeted a photo of the drone. . \"It is more than 500km away from Russian border with Ukraine. Soon Putin might get very afraid to show himself in public as drones can reach far distances,\" he wrote alongside the photo.. If Ukraine was behind the Kolomna drone, it would be the closest attempted drone attack to the capital since Russia invaded Ukraine more than a year ago.. It came as the Russian defence ministry said its forces had downed two Ukrainian drones in southern Russia.. The ministry accused Kyiv of attempting to use drones \"to attack civilian infrastructure in the Krasnodar region and the Adygea Republic\", adding that they were \"neutralised by electronic warfare units\".. Moscow has accused Ukraine of being behind attacks on Russian military infrastructure during the war, but Kyiv has not confirmed this. .  left three people dead, Moscow said. The Ukrainian military did not officially admit to the attack, but air force spokesman Yuriy Ihnat said the explosions were the result of what Russia was doing on Ukrainian soil.. Just weeks before, Russia accused Ukraine of a similar attack on the same airfield, which is home to bombers that have carried out missile attacks on Ukraine.. In August, a series of blasts rocked a military base in Crimea, in what was seen as a significant expansion of the conflict by Ukraine into Crimea, which was annexed by Russia in 2014. . President Vladimir Putin told the FSB on Tuesday to intensify its activity against what he said was increasing espionage and sabotage by Ukraine and the West.. He instructed the FSB to strengthen security in territories occupied by Russia in eastern Ukraine. He said units deployed at the border must stop sabotage groups and prevent the passage of illegal weapons and ammunition.   . \"We need to beef up our counterintelligence in general, because Western special services have traditionally been very active in relation to Russia,\" he said.. \"And now they have put in additional personnel, technical and other resources against us. We need to respond accordingly.\". Russia's defence ministry said its fighter jets were involved in a training exercise in the country's western airspace on Tuesday, hours after airspace over St Petersburg was closed due to reports of an unidentified object.. ",
        "placed": "Abroad",
        "epoch": 1677605403.549099,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Opposition calls for Nigeria poll to be scrapped",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-africa-64799796",
        "news_url": "https://www.bbc.com/news/world-africa-64799796",
        "subtitle": "",
        "content": "The ruling party's candidate Bola Tinubu is in the lead with around 40% of the vote, official figures released so far show. . The electoral commission says they should take their complaints to court.. It is pressing ahead with the release of results.. The opposition parties were critical of the Independent National Electoral Commission (Inec) and its handling of the electronic voting system.. \"I demand that this sham of an election be cancelled and we call on Inec to conduct fresh elections within the window period provided by the electoral act,\" said Julius Abure, chairman of the Labour Party.. The small African Democratic Congress (ADC) has also backed the call by Labour and the PDP, which is the main opposition party. . Mr Tinubu's campaign team condemned the opposition parties.. \"If you're not prepared to accept the shock of defeat, you have no moral rights to enjoy the fruits of victory,\" its spokesman Dele Alake said.. The PDP's Atiku Abubakar and Labour's Peter Obi were the main opposition presidential candidates in the elections held on Saturday. . With official results released from 20 of Nigeria's 36 states, Mr Abubakar is in second place, with around 30% of the vote. Mr Obi is third, with almost 24%.. A group of angry protesters denounced the electoral commission outside the national collation centre in the capital, Abuja.. \"Everything happening there is all lies, all lies, lies... they are cooking up results,\" one man told the BBC.. Another group held a counter-protest, urging the electoral commission to \"complete your job\" and calling on \"Nigerians to stand up for democracy\".. On Monday, Mr Abubakar's and Mr Obi's parties walked out of the venue in Abuja where results were being announced.. They said there was a lack of transparency with the new electronic voter system.. This was the first national election where an electronic device had been used to accredit voters.. The electoral commission denied the opposition parties' complaints.. European Union observers said the electoral body's poor planning and communication undermined trust in the process.. The ruling All Progressives Congress (APC) and PDP have dominated Nigeria since the end of military rule in 1999.. Mr Obi ran for president for the first time, promising to challenge the two-party system. . He has the support of many young people, who make up a third of registered voters. There are 15 other candidates.. Mr Obi has also won in Abuja. On Monday, he was declared the winner of the biggest city, Lagos, which was seen as a stronghold of Mr Tinubu.. A candidate needs to have the most votes nationwide and at least a quarter of ballots cast in 25 of the 36 states plus Abuja to be declared the winner.. If those thresholds are not reached then there will a second round run-off between the top two candidates.. ",
        "placed": "Abroad",
        "epoch": 1677605403.579015,
        "language": "EN",
        "source": "BBC"
    }
]
