[
    {
        "title": "China's Xi to meet Putin in Moscow",
        "date": "2023-03-17",
        "date_raw": "2023-03-17",
        "url": "https://www.bbc.com/news/world-europe-64986486",
        "news_url": "https://www.bbc.com/news/world-europe-64986486",
        "subtitle": "",
        "content": "The visit comes as Beijing, an ally of Russia, has offered proposals to end the war in Ukraine, which the West has given a lukewarm reception.. Western countries have warned Beijing against supplying Moscow with weapons. . Beijing's foreign ministry said Mr Xi will be in Russia from 20 to 22 March at the invitation of Mr Putin. . A number of \"important bilateral documents\" are expected to be signed. . In a message posted on Twitter on Friday, ministry spokesperson Hua Chunying said it will be a trip \"for friendship and peace\".. \"On the basis of no-alliance, no-confrontation and no-targeting of any third party, China and Russia have been promoting greater democracy in international relations,\" she said. . She added that China would uphold \"an objective and fair position\" on the war in Ukraine and \"play a constructive role in promoting talks for peace\". . In February, Ukrainian President Volodymyr Zelensky said he wanted to meet Xi Jinping to discuss Beijing's proposal. . \"I really want to believe that China will not supply weapons to Russia,\" he said.. US Secretary of State Antony Blinken has previously said Beijing is considering supplying weapons and ammunition to Russia - a claim denied by China. . US media reported on Friday that Mr Xi will speak virtually with Mr Zelensky after his visit to Russia, but this is yet to be confirmed. . China has thus far resisted Ukraine's lobbying for a meeting between Mr Xi and Mr Zelensky, even though Beijing confirmed on Friday that China's leader is to visit Moscow next week, says the BBC's diplomatic correspondent James Landale in Kyiv.. Ukraine's Foreign Minister Dmytro Kuleba said his president was ready for a telephone conversation with Mr Xi and added: \"I don't think China has reached the moment now… when it's ready to arm Russia.\". Asked about a report that the Ukrainian leader is set to talk with Xi for the first time since Russia invaded, a US National Security Council spokesman said it would be \"a very good thing if the two of them talk\". . \"We support and have supported\" contact, John Kirby said. . ",
        "placed": "Abroad",
        "epoch": 1679043603.2639947,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "I lost both my arms in the Iraq war at 12 years old",
        "date": "PT2M10S",
        "date_raw": "PT2M10S",
        "url": "https://www.bbc.com/news/av/world-middle-east-64976639",
        "news_url": "https://www.bbc.com/news/world-middle-east-64976639",
        "subtitle": "",
        "content": "Ali Abbas was 12 when the invasion of Iraq started 20 years ago. Days later a US missile hit his home and changed his life forever as he lost both his arms along with most of his family.. Ali was taken from Baghdad to Kuwait, and finally to the UK, where he received treatment. . He now lives in London, where Caroline Hawley, who was the BBC’s Baghdad correspondent, went to meet him.. ",
        "placed": "Abroad",
        "epoch": 1679043603.3055732,
        "language": "EN",
        "source": "BBC"
    }
]
