[
    {
        "title": "Putin suspends key US nuclear arms deal in bitter speech against West",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/live/world-64713099",
        "news_url": "https://www.bbc.com/news/live/world-64713099",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1676987103.813954,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Family take in baby orphaned by quake in Syria",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-middle-east-64713984",
        "news_url": "https://www.bbc.com/news/world-middle-east-64713984",
        "subtitle": "",
        "content": "She was discharged from hospital after a DNA test confirmed her aunt was a blood relative.. Doctors said she was in good health. . \"She is one of my children now,\" her uncle by marriage Khalil al-Sawadi told the . \" I will not differentiate between her and my children.\". The baby has now been named after her late mother Afraa. Shortly after she was rescued, officials had named her Aya, which means miracle in Arabic.. A video of her rescue shortly after the tremor went viral on social media. . Dramatic footage showed a man sprinting away from the debris as he carried her covered in dust in his arms. She had reportedly been under the collapsed building for more than 10 hours and doctors said she had arrived to hospital in a bad condition, with bruises and cuts all over her body.. The building in which her family lived was one of about 50 reportedly destroyed by a 7.8-magnitude earthquake in Jindayris, an opposition-held town in Idlib province that is close to the Turkish border.. Her mother went into labour soon after the disaster and gave birth before she died, a relative said. Her father, four siblings and an aunt were also killed.. \"This girl means so much to us because there's no-one left of her family besides this baby,\" Mr Sawadi told Reuters news agency. \"She'll be a memory for me, for her aunt and for all of our relatives in the village of her mother and father.\". Mr Sawadi, who was present when she was rescued, told the Associated Press he had been worried someone might kidnap Afraa during her two weeks in hospital as offers to adopt her flooded in.  . Her family who took her in said that the best place for Afraa was with family, however difficult their situation. Mr Sawadi and his wife Hala's home was also destroyed in the earthquake and they are staying with cousins. . They both welcomed a baby girl born to Hala three days after the earthquake. . ",
        "placed": "Abroad",
        "epoch": 1676987103.8287685,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "UN torture body cancels Australia visit over access",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-australia-64716383",
        "news_url": "https://www.bbc.com/news/world-australia-64716383",
        "subtitle": "",
        "content": "It has now said not enough progress has been made to allow full access. . The Australian government has expressed disappointment at the cancellation.. The SPT, which is made up of independent human rights experts, was supposed to check Australia's adherence to a protocol aimed at preventing torture and degrading treatment. . The country's involvement in this was approved by the federal government in 2017 and allows SPT members to visit prisons, police stations and other detention centres unannounced.. But SPT Chairperson Suzanne Jabbour has said that despite Australia's co-operation, there was no alternative but to \"terminate the visit as the issue of unrestricted access to all places of deprivation of liberty in two states has not yet been resolved\".. The SPT added that it \"could not ascertain that it would be able to resume its visit in a reasonable timeframe\".. A spokesperson for Australia's federal Attorney-General, Mark Dreyfus, said the government deeply regretted the decision and that it doesn't reflect the country's \"commitment to protecting and promoting human rights\".. He added that SPT visits in all other Australian states had been successful. . Since October, Queensland has made some progress in allowing the UN to visit mental health in-patient wards, access to which had been blocked over privacy concerns.. A bill aimed at removing legal barriers is currently being examined by parliament. . New South Wales Attorney General Mark Speakman has said his government had \"consistently indicated\" it supported the protocol. . The state restricted access to prisons in October, with the corrections minister telling local media at the time that officers at one facility had been right to deny inspectors access as they didn't have proper approval. . \"It's really unnecessary for the UN to demand to come and demand to get into our jails,\" said Geoff Lee, adding that the state had nothing to hide. . Australia's human rights commissioner, meanwhile, has said the visit's cancellation was \"neither unexpected or undeserved\".. Lorraine Finlay told ABC News that Australia hasn't treated the issue with the seriousness it deserves.. \"I think there's no doubt that it does damage our reputation,\" said Ms Finlay.. \"Australia wants to be a global leader when it comes to human rights, but it's really hard to take on that leadership and advocate… when we're not meeting our own international commitments.\". ",
        "placed": "Abroad",
        "epoch": 1676987103.8412046,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Spain bosses quit over trains too wide for tunnels",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-europe-64717605",
        "news_url": "https://www.bbc.com/news/world-europe-64717605",
        "subtitle": "",
        "content": "The head of Spain's rail operator Renfe, Isaías Táboas, and the Secretary of State for Transport, Isabel Pardo de Vera, have now left their roles. . The design fault was made public earlier this month. . The Spanish government says the mistake was spotted early enough to avoid financial loss. However the region of Cantabria has demanded compensation. . Renfe ordered the trains in 2020 but the following year manufacturer CAF realised that the dimensions it had been given for the trains were inaccurate and stopped construction.  . The rail network in northern Spain was built in the 19th Century and has tunnels under the mountainous landscape that do not match standard modern tunnel dimensions. . The mistake means the trains will be delivered in 2026, two years late. . Renfe and infrastructure operator Adif have launched a joint investigation to find out how the error could have happened. Earlier this month, Spain's transport ministry fired a Renfe manager and Adif's head of track technology over the blunder.. ",
        "placed": "Abroad",
        "epoch": 1676987103.8497982,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Same-sex couple wins landmark S Korea rights case",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-asia-64714625",
        "news_url": "https://www.bbc.com/news/world-asia-64714625",
        "subtitle": "",
        "content": "The men had held a wedding ceremony in 2019, but same-sex marriage is not recognised in South Korea.. Activists say the ruling is a leap forward for LGBT rights in the country.. However, the case will be challenged in the Supreme Court.  . The plaintiff, So Seong-wook said he welcomed the ruling and \"recognition of a very obvious right that has not been given\".. In 2021, he sued the National Health Insurance Service (NHIS) after being denied coverage on his partner Kim Yongmin's plan.. The couple had been granted coverage at first, but this was then revoked as the NHIS said they had made a mistake in granting it to the same-sex couple.. Celebrating the ruling, Mr So praised the court for seeing \"the principle of equality as an important issue\".. \"I think it has a great meaning for LGBTQ people who have been in a discriminatory situation, those who support them and all those who are discriminated against,\" he told the BBC.. The Seoul High Court overturned a lower court's verdict. It found spousal coverage under the NHIS extended to not just families as defined by law. . It also found that denying same-sex couples such benefits amounted to discrimination.. \"Everyone can be a minority in some way. To be in the minority is to be different from the majority and cannot be wrong itself,\" the court judgement read.. \"In a society dominated by the principle of majority rule, awareness of the rights of minorities and efforts to protect them are necessary.\". A Human Rights Watch report last year found that discrimination against LGBT people in South Korean society remained \"pervasive\". . Same-sex couples  - without the legal status of marriage - are often excluded from government benefits for newlyweds.. After Tuesday's court ruling, Amnesty International released a statement saying: \"There is still a long way to go to end discrimination against the LGBTI community, but this ruling offers hope that prejudice can be overcome.\". ",
        "placed": "Abroad",
        "epoch": 1676987103.8591702,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Biden to contest Putin claims in Poland speech",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-europe-64716380",
        "news_url": "https://www.bbc.com/news/world-europe-64716380",
        "subtitle": "",
        "content": "His speech comes hours after Russia's Vladimir Putin announced Moscow was suspending participation in a key arms control treaty with the US.. He made the announcement in his state of the nation address.. The leaders' competing speeches come days before the first anniversary of Russia's full-scale invasion of Ukraine. . In Warsaw, the US president is expected to stress the vital role the United States has played in galvanising Western backing for Ukraine against Russian aggression. . But he will also be looking to shore up support for his policy at home, where some politicians are expressing doubts about the scale of US involvement.. In his speech a stone's throw from the Kremlin, President Putin again blamed the West for Russia's invasion, complaining of Western hypocrisy and of withdrawing from \"fundamental agreements\".. \"I want to repeat: it is they who are culpable for the war, and we are using force to stop it,\" he said to great applause.. Mr Putin also reiterated his unfounded claim that Moscow had been facing a neo-Nazi threat from Ukraine, which he used as justification to launch his \"special military operation\". . He said Russia would suspend its participation in the New Start treaty - the last remaining nuclear arms deal between Russia and the US - adding: \"No-one should be under the illusion that global strategic parity can be violated.\". Ahead of his address, US President Joe Biden will meet Poland's leader, Andrzej Duda, and other central European allies to discuss bilateral cooperation and to strengthen Nato against aggression. . That's after the president met his Ukrainian counterpart, Volodymyr Zelensky, in Kyiv on Monday - telling a press conference that the US will back Ukraine for \"as long as it takes\". . \"We have every confidence you're going to continue to prevail,\" he said.. The pair also visited a memorial to soldiers who have died in the nine years since Russia annexed Crimea and its proxy forces captured parts of the eastern Donbas region.. After the visit, US Secretary of State Antony Blinken announced a new package of security assistance for Ukraine valued at $450m (£373m), as well as an extra $10m in emergency assistance to maintain Ukraine's energy infrastructure.. A new wave of sanctions against individuals and companies \"that are trying to evade or backfill Russia's war machine\" will also be announced later this week.. The US is one of Ukraine's biggest allies and has already given billions of dollars in military assistance. . Mr Biden recently announced that the US would .  and longer-range missiles but has stopped short so far of sending F-16 fighter jets, despite repeated calls for them from Ukraine.. However, Mr Zelensky on Monday said that he had discussed with Joe Biden the possibility of the US sending other weapons. . This video can not be played. Watch: ''Putin's war of conquest is failing'' - President Biden. ",
        "placed": "Abroad",
        "epoch": 1676987103.868849,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "New quake traps people under rubble in Turkey",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-europe-64711228",
        "news_url": "https://www.bbc.com/news/world-europe-64711228",
        "subtitle": "",
        "content": "WATCH: Dashcam footage shows moment of new Turkey earthquake. A 6.4 magnitude tremor struck near the city of Antakya near the border with Syria, where massive quakes devastated both countries on 6 February. . The earlier quakes killed 44,000 people in Turkey and Syria with tens of thousands more left homeless.. Buildings weakened by those tremors collapsed in both countries on Monday. . Turkey's disaster and emergency agency says the 6.4 earthquake occurred at 20:04 local time (17:04 GMT) at a depth of 10km (6.2 miles).. This was followed by a 5.8 aftershock three minutes later and 31 subsequent aftershocks that were not as severe.. The health minister, Dr Fahrettin Koca, said 294 people have been injured - 18 of them seriously. . It's thought the death toll has been relatively low this time because the earthquake struck in an area that was largely empty after it was badly hit by the 6 February quake. . Reports from the city of Antakya spoke of fear and panic in the streets as ambulances and rescue crews tried to reach the worst affected areas where the walls of badly damaged buildings had collapsed.  . \"I thought the earth was going to split open under my feet,\" local resident Muna al-Omar told Reuters news agency, crying as she held her seven-year-old son. She had been in a tent in a park in the city centre when the new earthquakes hit.. Ali Mazlum, 18, told AFP news agency he had been looking for the bodies of family members from the previous earthquakes when the latest tremors hit. . \"You don't know what to do... we grabbed each other and right in front of us, the walls started to fall,\" he said. . In the city of Adana, the latest earthquake drove people to a volleyball centre that had been converted into a rescue centre following the first earthquake.. The authorities have told the BBC they believe as many as 600 people may have arrived overnight - seeking a sturdy, ground-level building in which to take shelter.. When the quake struck, people were reported to have run out into the streets rather than staying put, reflecting the fact that there is still significant fear two weeks after the initial disaster. . In Syria, some 470 injured people are said to have visited hospitals after Monday's quakes, which were also reportedly felt in Egypt and Lebanon. . In a visit to Turkey on Monday, US Secretary of State Antony Blinken announced $100m (£83m) in humanitarian aid, saying that America would help with earthquake recovery \"for as long as it takes\".. It is one of several countries to have offered their help in the wake of the first earthquake. . Rescue operations had .  in all but two areas, with hopes of finding people alive fading fast. . Please include a contact number if you are willing to speak to a BBC journalist. You can also get in touch in the following ways:. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1676987103.9309866,
        "language": "EN",
        "source": "BBC"
    }
]
