[
    {
        "title": "Drone crash near Moscow was failed attack - governor",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-europe-64802453",
        "news_url": "https://www.bbc.com/news/world-europe-64802453",
        "subtitle": "",
        "content": "Ukraine does not claim responsibility for attacks inside Russia.. Russian energy giant Gazprom operates a facility near the village of Gubastovo, about 100 km (62 miles) from Moscow, where the drone crashed.. Gazprom told Russian state-run news agency RIA Novosti that its operations in the Kolomna region had not been interrupted.. The target of the drone in Kolomna \"was probably a civilian infrastructure facility, which was not damaged\", Mr Vorobyov posted on Telegram. . \"There are no casualties or damage on the ground. The FSB (Russian security service) and other competent authorities are investigating,\" he added.. Images shared by Russian media and officials show a damaged drone in a snow-covered field in front of a forest of birch trees. The area around the Gazprom facility is heavily forested.. The appearance of the drone matches that of the UJ-22 Airborne, a product of Ukrainian manufacturer Ukrjet.. Ukrjet says the vehicle has a range of 800km - enough for it to reach the Kolomna area from Ukraine.. A reverse image reveals no previous matches for the image, suggesting it is recent.. Anton Gerashchenko, advisor to Ukraine's minister of internal affairs, tweeted a photo of the drone. . \"It is more than 500km away from Russian border with Ukraine. Soon Putin might get very afraid to show himself in public as drones can reach far distances,\" he wrote alongside the photo.. If Ukraine was behind the Kolomna drone, it would be the closest attempted drone attack to the capital since Russia invaded Ukraine more than a year ago.. It came as the Russian defence ministry said its forces had downed two Ukrainian drones in southern Russia.. The ministry accused Kyiv of attempting to use drones \"to attack civilian infrastructure in the Krasnodar region and the Adygea Republic\", adding that they were \"neutralised by electronic warfare units\".. Moscow has accused Ukraine of being behind attacks on Russian military infrastructure during the war, but Kyiv has not confirmed this. .  left three people dead, Moscow said. The Ukrainian military did not officially admit to the attack, but air force spokesman Yuriy Ihnat said the explosions were the result of what Russia was doing on Ukrainian soil.. Just weeks before, Russia accused Ukraine of a similar attack on the same airfield, which is home to bombers that have carried out missile attacks on Ukraine.. In August, a series of blasts rocked a military base in Crimea, in what was seen as a significant expansion of the conflict by Ukraine into Crimea, which was annexed by Russia in 2014. . President Vladimir Putin told the FSB on Tuesday to intensify its activity against what he said was increasing espionage and sabotage by Ukraine and the West.. He instructed the FSB to strengthen security in territories occupied by Russia in eastern Ukraine. He said units deployed at the border must stop sabotage groups and prevent the passage of illegal weapons and ammunition.   . \"We need to beef up our counterintelligence in general, because Western special services have traditionally been very active in relation to Russia,\" he said.. \"And now they have put in additional personnel, technical and other resources against us. We need to respond accordingly.\". Russia's defence ministry said its fighter jets were involved in a training exercise in the country's western airspace on Tuesday, hours after airspace over St Petersburg was closed due to reports of an unidentified object.. ",
        "placed": "Abroad",
        "epoch": 1677613503.6771016,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "China hits out as US bans TikTok on federal devices",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-asia-china-64795548",
        "news_url": "https://www.bbc.com/news/world-asia-china-64795548",
        "subtitle": "",
        "content": "The order follows similar moves by the EU and Canada in recent weeks. . A spokesperson for China's foreign ministry accused the US of abusing state power to suppress foreign firms.. \"We firmly oppose those wrong actions,\" spokeswoman Mao Ning told reporters during a news briefing on Tuesday. \"The US government should respect the principles of market economy and fair competition, stop suppressing the companies and provide an open, fair and non-discriminatory environment for foreign companies in the US.\". \"How unsure of itself can the world's top superpower like the US be to fear young people's favourite app like that,\" she added. . Western officials have become increasingly concerned about the popular video sharing app - which is owned by Chinese firm ByteDance - in recent months. . TikTok has faced allegations that it harvests users' data and hands it to the Chinese government, with some intelligence agencies worried that sensitive information could be exposed when the app is downloaded to government devices.. The company insists it operates no differently to other social media companies and says it would never comply with an order to transfer data. . On Monday, the US Office of Management and Budget (OMB) Director Shalanda Young told agencies they had to scrub the app from all state-issued phones to protect confidential data. . The agency said the guidance marked a \"critical step forward in addressing the risks presented by the app to sensitive government data\". . Some federal offices - including the White House and the Departments of Defence, Homeland Security and State - have already banned TikTok from their devices. . The US Federal Chief Information Security Officer Chris DeRusha said the move emphasised the Biden administration's \"ongoing commitment to securing our digital infrastructure and protecting the American people's security and privacy\". . Tuesday's announcement follows the passage of legislation by the US House of Representatives in December which banned the use of TikTok on state-issued phones and gave the White House 60 days to issue agency directives. . And congressional Republicans are expected to pass further legislation in the coming weeks which would give President Joe Biden the power to ban the app nationally. . \"We hope that when it comes to addressing national security concerns about TikTok beyond government devices, Congress will explore solutions that won't have the effect of censoring the voices of millions of Americans,\" a TikTok spokesperson told the BBC. .  starting from Tuesday. The decision followed a review conducted by the country's chief information officer, who ruled the app presented \"an unacceptable level of risk to privacy and security\".. Prime Minister Justin Trudeau said there was enough concern about security around the app to require the change.. \"This may the first step, this may be the only step we need to take,\" he said on Monday at a press conference near Toronto.. And the European Parliament also approved a ban on the app on staff phones, following the European Commission's move last week. . A TikTok spokesperson told the BBC that the bans had been adopted \"without any deliberation\" and amounted to \"little more than political theatre\". . ",
        "placed": "Abroad",
        "epoch": 1677613503.7101023,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Italian police arrest three over migrant boat wreck",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-europe-64797216",
        "news_url": "https://www.bbc.com/news/world-europe-64797216",
        "subtitle": "",
        "content": "Most of those on the wooden vessel, thought to carry 200 people, were said to be from Afghanistan, Pakistan, Somalia, Syria, Iraq and Iran. . Officials have warned the final death toll could climb to more than 100.. Rescuers pulled another body from the sea, that of a man, on Tuesday morning.. The three men arrested are said to have sailed the boat from Izmir in Turkey to Calabria in Italy despite bad weather conditions.. Police say they allegedly asked the migrants for about €8,000 (£7,000; $8,500) each to make the long journey.. The vessel is reported to have sunk after it crashed against rocks in rough weather, while trying to land near Crotone.. The coastguard said 80 people had been found alive, \"including some who managed to reach the shore after the sinking\", meaning many more remained unaccounted for.. The coffins of the victims found so far have been laid out in a sports hall in Crotone - small white caskets for the younger victims and brown ones for the adults - to allow people to pay their respects. At least 12 children including a baby are among the victims.. Relatives of the victims living in northern Europe have arrived to try to get news of their relatives and identify bodies where necessary. . Rescuers said many of the migrants on board came from Afghanistan, and Pakistan has said 16 of its citizens survived the disaster, but four were missing.. According to monitoring groups, more than 20,000 people have died or gone missing at sea in the central Mediterranean since 2014.. ",
        "placed": "Abroad",
        "epoch": 1677613503.719985,
        "language": "EN",
        "source": "BBC"
    }
]
