[
    {
        "title": "Zelensky hails 'historic' day as Biden makes surprise visit to Kyiv",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/live/world-europe-64702090",
        "news_url": "https://www.bbc.com/news/live/world-europe-64702090",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1676913303.666816,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "We want Russia to come, say Moldova protesters",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-europe-64700590",
        "news_url": "https://www.bbc.com/news/world-europe-64700590",
        "subtitle": "",
        "content": "Capped in a blue woollen hat, she thrusts her wide pale face close to mine, and says: \"There are people with four or five children who literally have nothing to eat.\". Energy bills here now consume more than 70% of household income, according to Moldova's president.. Ala tells me they swallow half of her pension.. \"When we elected this government, they promised to raise salaries and pensions, but so far we haven't seen a penny,\" she says.. Sunday's protests, organised by Moldova's pro-Russian Sor party, are being closely watched by governments across Europe and beyond. Most protesters travelled to the capital city Chisinau by bus, with their costs reportedly covered by the Sor party. . Days before the gathering took place, President Maia Sandu warned that .  disguised as civilians, to topple her pro-Western government.. Russia has said the accusation is an attempt by Moldovan authorities to distract attention from their own social and economic failures.. Moldova, strategically located on the border with Ukraine, and harbouring its own pro-Russian breakaway region, is dependent on Russian gas.. Last year Moscow cut its supply to Moldova by half, putting pressure on the government in Chisinau, as it seeks to hold together its Romanian and Russian-speaking populations.. Protests over the rising price of gas and electricity began last autumn.. Speaking at a public briefing last Monday, President Sandu said that Russia had already attempted to destabilise the situation in Moldova via the energy crisis, which she said \"was expected to cause major discontent among the population and lead to violent protests\".. The plan now, she said, involved \"diversionists with military training […] who would undertake violent action, carry out attacks on buildings of state institutions or even take hostages\".. Fifty-seven people from nations friendly to Russia - including a group of Serbian football fans and several boxers from Montenegro - were denied entry to Moldova in the past few days, after checks by security services. . And Moldova's airspace was unexpectedly closed for several hours this week.. \"It's very clear that Russia is an aggressor state,\" Rosian Vasiloi, head of Moldova's border police, told the BBC. He said the threat had existed since 24 February, when the Ukraine war began, but he emphasised that it was \"different now; it's a mix of threats from inside and outside Moldova\".. As long as Ukraine continues to fight, and wins the war, he believes the risks for Moldova are lower.. \"If Ukraine falls, Moldova is next,\" he said. \"But I'm not afraid.\". Since the war began, President Sandu's government has tried to diversify the country's energy sources, and wean it off dependence on Russian gas, but attacks on Ukraine's infrastructure and the cost of importing electricity from Romania hasn't made that easy.. She has said the alleged Russian plot would rely on \"internal forces\" such as the opposition Sor party, and has called for parliament to pass tougher security laws.. The Sor party is led by Ilan Shor, a fugitive businessman who is currently in Israel after being convicted of involvement in the theft of $1bn from Moldova's banking system. He was sanctioned by the US and UK last October.. Marina Tauber, Sor's general secretary, who led today's protest outside parliament, says that her party is not opposed to the EU and wants good relations with all sides.. But there are those in the party who admit they would welcome Russian intervention.. Orhei - an hour's drive north of the capital Chisinau - is a Sor stronghold where we meet party Councillor Iurie Berenchi.. \"We're not afraid,\" he told me, \"Because if Russia wanted to take Moldova, they'd do it in half a day.\". When asked if he would welcome that, Mr Berenchi is unequivocal.. \"In my personal opinion, yes,\" he said. \"With Russia we'd be much better off than we are now.\". Many people in Chisinau see closer ties with the West as a way to secure Moldova's independence and democracy at a critical time. President Sandu's party has a solid majority in parliament.  . But the view from the crowd outside that parliament on Sunday was different, and there's the risk the pressure could widen the splits in Moldova's diverse society. . The risk is clear when Ala and her friends were asked whether they believe Russia wants to infiltrate Moldova, as their president fears.. \"Yes, let them come!\" they shout.  \"We want them to come here. We want to be part of Russia!\". ",
        "placed": "Abroad",
        "epoch": 1676913303.6768432,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "No phones and 10 hours on a train - Biden's secret trip",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-us-canada-64710479",
        "news_url": "https://www.bbc.com/news/world-us-canada-64710479",
        "subtitle": "",
        "content": " as \"unprecedented in modern times\".. They say previous presidential trips to wartime Iraq and Afghanistan had the back up of a heavy US military presence.. And despite widespread speculation among the press corps that Mr Biden might be planning a trip to Ukraine while he was in Poland, the visit still took everyone completely by surprise.. The sight of him appearing beside President Volodymyr Zelensky in the heart of Kyiv and under the sound of air raid sirens, makes a louder statement than anything he can say in a speech in Poland. . \"It was risky and should leave no doubt in anyone's mind that Joe Biden is a leader who takes commitment seriously,\" said White House communications director Kate Bedingfield.. Mr Biden had been scheduled to fly out from the US to Warsaw on Monday evening, for a two-day trip. . The advance schedule had two suspiciously lengthy gaps in his itinerary, and many wondered if that might be when he would slip into Ukraine. . Reporters at the daily White House press briefings have been repeatedly asking about a visit. We were told that there was no meeting scheduled with Mr Zelensky and no stops planned outside Warsaw \"right now\". . The final decision to make the trip to Kyiv was only taken on Friday, even though it had been planned for months with a handful of the presidents' top aides. . On Sunday, the official White House schedule still showed the president taking off for Warsaw at 19:00 EST (00:00 GMT) on Monday evening. In fact, Air Force One took off at 04:15 EST on Sunday morning. . On board was a deliberately small team of his closest aides, a medical team and security officers.. Only two journalists were allowed to travel with the president. They were sworn to secrecy and had their mobile phones taken away from them. They were not allowed to report the visit until after Mr Biden had arrived in Kyiv. . Russia was notified of the trip a few hours before Mr Biden's departure, according to the US national security adviser Jake Sullivan. . He said the US \"did so for deconfliction purposes… I won't get into how they responded or what the precise nature of our message was, but I can confirm we provided that notice\". . President Biden then spent 10 hours on a train to get to Kyiv. He could have visited other locations inside Ukraine that would have been easier to get to, but he wanted to make the symbolic trip to Kyiv itself. . While the president's trip is a signal to Moscow of the Biden administration's commitment to helping Ukraine, it is also a demonstration to US voters back home.. His press secretary, Karine Jean-Pierre, was asked last week about polls that show American support Ukraine softening.. She answered that whenever the president speaks, he is talking to the American people as well as people around the world. Monday's message is designed to vividly counter the minority of Republican voices who question for how long the US can continue supporting Ukraine. . Meanwhile, the surprise visit has left reporters like me, who thought they were travelling with Mr Biden later on Monday, making the trip to Poland on an aircraft that will not be called Air Force One. . The world-famous call sign is only used when the president is on board.. ",
        "placed": "Abroad",
        "epoch": 1676913303.6891646,
        "language": "EN",
        "source": "BBC"
    }
]
