[
    {
        "title": "Ukraine braced for attacks on eve of war anniversary",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/live/world-64742349",
        "news_url": "https://www.bbc.com/news/live/world-64742349",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677146403.2915125,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Motor giants announce biggest pay rises in decades",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/business-64740171",
        "news_url": "https://www.bbc.com/news/business-64740171",
        "subtitle": "",
        "content": "Official figures published last month showed Japan's rate of inflation was at its highest level in over 40 years.. That has put pressure on businesses and authorities to help people as their spending power shrinks.. Each year Japanese firms typically hold pay talks with unions for weeks before announcing their decisions around the middle of March.. The car makers have not said why this year's announcements were made earlier than usual.. On Wednesday, Toyota said it will meet union demands for pay and bonuses, with wages increasing by the most in 20 years.. Toyota's incoming president Koji Sato said that he hoped the move would have a positive impact across the Japan's motor industry and \"lead to frank discussions between labour and management at each company.\". The company declined to provide further details when approached by the BBC.. Meanwhile, rival car maker Honda told the BBC that it had \"fully answered\" union requests for wage increases and bonuses.. The company said it will raise salaries by 5%, marking the biggest increase since 1990 and above Japan's rate of inflation.. A Honda spokesperson said the extra money will largely be distributed to younger employees as starting salaries are boosted.. \"Despite the severe business environment, management has a strong desire to create an environment in which all employees can... push forward with their work with a sense of urgency,\" the spokesperson added.. Earlier this year, Japan's prime minister Fumio Kishida called on firms to raise wages to help people struggling with rising prices.. In January, the owner of fashion chain Uniqlo, Fast Retailing, said . . . The company said the new pay policy would apply to full-time employees at its headquarters and company stores in Japan from the beginning of March.. For decades both prices and wage growth in Japan had been stagnant.. In recent months inflation around the world jumped as countries eased pandemic restrictions and the war in Ukraine pushed up energy prices.. In December, . , double the central bank's target level and the highest rate in 41 years.. This video can not be played. Why are things so expensive? The BBC's Faisal Islam answers your inflation questions in 90 seconds. ",
        "placed": "Abroad",
        "epoch": 1677146403.3020818,
        "language": "EN",
        "source": "BBC"
    }
]
