[
    {
        "title": "US halts Blinken China visit after spy balloon row",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-us-canada-64516218",
        "news_url": "https://www.bbc.com/news/world-us-canada-64516218",
        "subtitle": "",
        "content": "Watch: \"At first I thought it was a star\". A senior State Department official said conditions were not right at this time for what would have been the first high level US-China meeting there in years.. A Chinese apology was noted, the official said, but described the balloon as a clear violation of sovereignty and international law.. The visit was to come amid fraying tensions between the US and China. America's top US diplomat was set to visit Beijing to hold talks on a wide range of issues, including security, Taiwan and Covid-19. . But there was consternation on Thursday when US defence officials announced they were tracking a high-altitude surveillance balloon over the United States.. A senior state department official said that the balloon would have \"narrowed the agenda\" of any meetings with Chinese officials \"in a way that would have been unhelpful and unconstructive\". . While the balloon was, the Pentagon said, \"traveling at an altitude well above commercial air traffic\" and did \"not present a military or physical threat to people on the ground\", its presence sparked outrage.. Former US President Donald Trump was among those calling for the US military to shoot it down.. On Friday, China finally acknowledged the balloon was its property, saying that it was a civilian airship used for meteorological research, which deviated from its route because of bad weather.. A statement from China's Foreign Ministry said that it regretted the incident and would work with the US to resolve the issue.. However, the state department official said that while the US acknowledged China's claim about the balloon's purpose, it stood by the assessment that it was being used for surveillance. . Another trip by Mr Blinken to China would be planned \"at the earliest opportunity\"  another senior state department official said, adding that Washington planned to maintain \"open lines of communication\" about the incident. . The official added that the State Department had informed close US allies about the violation of US airspace.  . In a statement, a spokesperson for Global Affairs Canada - the country's foreign ministry - said that it had summoned China's ambassador over the incident and will  \"vigorously express\" its position to Chinese officials.. Mr Blinken had been expected to visit China on 5 and 6 February. . A US official quoted by the Associated Press said that the decision to abruptly halt the trip was made by Mr Blinken and President Joe Biden. . Mr Biden did not take questions about the balloon following remarks about the US economy on Friday morning. . According to US officials, the balloon flew over Alaska and Canada before appearing in the US state of Montana, which is home to a number of sensitive military missile sites. . By Friday morning, the balloon was moving east \"over the centre of the continental US\" at an altitude of about 60,000 feet (18,200m) according to Air Force Brigadier General Pat Ryder. . General Ryder added that US officials are monitoring the object and reviewing \"options\". He said the balloon - which he described as \"manoeuvrable\" - poses no military or physical threat to people on the ground. . Although fighter planes were alerted, the US decided not to shoot the object down due to the dangers of falling debris, officials said. . Several Republican lawmakers - as well as former President Donald Trump - have criticised the decision and urged the US to down the balloon. . \"Shoot down the balloon,\" Mr Trump said in a short message on his Truth Social social media platform. . On Twitter, House Speaker Kevin McCarthy said that the balloon incident was \"a destabilizing action that must be addressed\". . While US officials have not commented on the size and details of the suspected spy balloon, Chinese officials have previously publicly expressed interest in the potential military and intelligence-gathering potential of balloons. . \"Technological advances have opened a new door for the use of balloons,\" an article in the military-run Liberation Army Daily said last year. . In 2022, Taiwan's defence ministry said it detected Chinese balloons over its territory. . ",
        "placed": "Abroad",
        "epoch": 1675446303.11373,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Why use a spy balloon instead of satellites?",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-asia-china-64508086",
        "news_url": "https://www.bbc.com/news/world-asia-china-64508086",
        "subtitle": "",
        "content": "Whatever the capabilities of this particular balloon, the US has taken the threat seriously enough to postpone Secretary of State Antony Blinken's visit to China, which was due to take place on 5 and 6 February.. Balloons are one of the oldest forms of surveillance technology. The Japanese military used them to launch incendiary bombs in the US during World War Two. They were also widely used by the US and the Soviet Union during the Cold War.. More recently, the US has reportedly been considering adding high-altitude inflatables into the Pentagon's surveillance network. Modern balloons typically hover between 24km-37km above the earth's surface (80,000ft-120,000ft).. \"Beijing is probably trying to signal to Washington: 'While we want to improve ties, we are also ever ready for sustained competition, using any means necessary,' without severely inflaming tensions,\"  independent air-power analyst He Yuan Ming told the BBC. . \"And what better tool for this than a seemingly innocuous balloon?\". The balloon's anticipated flight path near certain missile bases suggests it is unlikely it has drifted off course, He Yuan Ming said.. The US Department of Defence on Thursday said . . . But China expert Benjamin Ho said Beijing had more sophisticated surveillance technology at its disposal. . \"They have other means to spy out American infrastructure, or whatever information they wanted to obtain. The balloon was to send a signal to the Americans, and also to see how the Americans would react,\" explained Dr Ho - coordinator of the China programme at Singapore's S Rajaratnam School of International Studies.. It may even be the case that China wanted the US to detect the balloon. . \"It's possible that being spotted was the whole point. China might be using the balloon to demonstrate that it has a sophisticated technological capability to penetrate US airspace without risking a serious escalation. In this regard, a balloon is a pretty ideal choice,\" said Arthur Holland Michel from the Carnegie Council for Ethics in International Affairs.. Nevertheless, the experts point out that balloons can be fitted with modern technology like spy cameras and radar sensors, and there are some advantages to using balloons for surveillance - chief of which is that it is less expensive and easier to deploy than drones or satellites. . The balloon's slower speed also allows it to loiter over and monitor the target area for longer periods. A satellite's movement, on the other hand, is restricted to its orbital pass.. ",
        "placed": "Abroad",
        "epoch": 1675446303.1443255,
        "language": "EN",
        "source": "BBC"
    }
]
