[
    {
        "title": "More than 100 unaccompanied minors found in truck",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-latin-america-64870110",
        "news_url": "https://www.bbc.com/news/world-latin-america-64870110",
        "subtitle": "",
        "content": "All appeared unharmed and the trailer had fans and ventilation ports, officials said.. The driver's whereabouts are unknown.. Fleeing poverty and violence in Central America, many undocumented migrants end up paying huge sums of cash to people smugglers to get them across the US border.. Last year, .  in an abandoned truck trailer in the US state of Texas.. A total of 343 people were found in the vehicle on Sunday night, Mexico's National Migration Institute (INM) said.. They were found on a common route used to take migrants to the US border.. The migrants wore colour-coded bracelets to identify them as smugglers' clients, officials said.. A photo distributed by INM showed plastic bottles and rubbish strewn across the floor of the trailer.. The migrants will be cared for by Mexican social services until their status is decided. . Border patrol data .  showed that at least 853 migrants died trying to cross the US-Mexico border unlawfully in the previous 12 months. . That made the fiscal year of 2022 the deadliest year for migrants recorded by the US government, far exceeding the previous record of 546 migrant deaths in 2021.. US Border Patrol apprehended a record 2.2 million migrants at the south-west border in the same period.. ",
        "placed": "Abroad",
        "epoch": 1678140003.1883614,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine doubles down in Bakhmut defence - Zelensky",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64864496",
        "news_url": "https://www.bbc.com/news/world-europe-64864496",
        "subtitle": "",
        "content": "Moscow has been trying to take Bakhmut for months, as both sides suffer heavy losses in a grinding war of attrition.. A local official says . .. But Deputy Mayor Oleksandr Marchenko said at the weekend that Russia had not yet gained control of the city.. Meanwhile Yevgeny Prigozhin, head of the Wagner private army involved in the Russian campaign, .  amid apparent friction between his fighters and regular Russian forces. . He also says his representative had been barred from a Russian military headquarters.. Analysts say Bakhmut has little strategic value but has become a focal point for Russian commanders who have struggled to deliver any positive news to the Kremlin. . Capture of the city would bring Russia slightly closer to its goal of controlling the whole of Donetsk region, one of four regions in eastern and southern Ukraine it annexed last September after referendums widely condemned outside Russia as a sham.. Mr Zelensky said in his evening address that he had discussed Bakhmut with senior generals..  \"[They] responded not to withdraw, but to strengthen [our defences],\" he said..  \"The command unanimously supported this position. There were no other positions. I told the commander in chief to find the appropriate forces to help our guys in Bakhmut.\". The comments followed a report by the German newspaper Bild quoting Ukrainian government sources that armed forces commander Valery Zaluzhny had disagreed with Mr Zelensky about the operation several weeks ago, recommending a retreat from the city.. Most defenders shared Gen Zaluzhny's view, the paper added.. And at the weekend the US-based think tank the Institute for the Study of War (ISW) said Ukrainian troops were .  while \"continuing to inflict high casualties\" on the Russians.. Ground forces commander Olexandr Syrsky, quoted on a visit to the front line on Sunday by Ukrainska Pravda newspaper, said the fighting in Bakhmut had reached the \"highest level of tension\".. \"The enemy has been throwing extra Wagner forces into the battle,\" he said. \"Our troops have been courageously defending our positions in the north of Bakhmut, trying to prevent the encirclement of the city.\". ",
        "placed": "Abroad",
        "epoch": 1678140003.198393,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Belarus opposition leader jailed in absentia",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64864490",
        "news_url": "https://www.bbc.com/news/world-europe-64864490",
        "subtitle": "",
        "content": "The charges included high treason and conspiracy to seize power. . Ms Tikhanovskaya said she was more worried about those with \"real\" - rather than absentee - jail terms.. She rejected the court's legitimacy.. \"Today I don't think about my own sentence. I think about thousands of innocents, detained and sentenced to real prison terms. I won't stop until each of them is released,\" she said on social media. . Viasna, a leading Belarusian human rights group, says nearly 1,500 political prisoners are currently held in the country. . The court also handed an 18-year sentence to one of Ms Tikhanovskaya's allies, former Belarusian culture minister Pavel Latushko, who is also in exile.. The decision comes just days after . , a move that prompted international condemnation.. Ms Tikhanovskaya stood in the August 2020 elections after her husband, former blogger and presidential candidate Sergei Tikhanovsky, was taken into custody. . . . She claimed victory in the polls, which were widely thought to be rigged, but was forced into exile with her children the day after the vote.. Mr Lukashenko has ruled Belarus since 1994 and defied months of protests after the polls, arresting and jailing hundreds of opposition politicians and activists.. He is now a close ally of Russian President Vladimir Putin, and has become increasingly reliant on Moscow for economic, political and military support.. He has hosted Russian forces and allowed them to use Belarus as a staging ground for its invasion of Ukraine.. ",
        "placed": "Abroad",
        "epoch": 1678140003.2107522,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'Turkey's Gandhi' picked as Erdogan challenger",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64867467",
        "news_url": "https://www.bbc.com/news/world-europe-64867467",
        "subtitle": "",
        "content": "Polls suggest a tight race in a country highly polarised after two decades of Mr Erdogan's authoritarian rule.. Economic crisis and .  may make him more vulnerable than in previous elections.. A huge crowd of supporters cheered Mr Kilicdaroglu, a former civil servant, as he was chosen by a six-party opposition alliance.. Known as \"Gandhi Kemal\" or \"Turkey's Gandhi\" for his resemblance to Indian civil rights leader Mahatma Gandhi, the quiet-spoken 74 year old offers a radically different vision in both substance and style to the fiery, charismatic Mr Erdogan's.. However, some of Mr Kilicdaroglu's allies fear he lacks drawing power.. He promised his supporters that he would govern Turkey through consensus and consultation.. \"Our table is the table of peace,\" he said, quoted by Reuters news agency. \"Our only goal is to take the country to days of prosperity, peace and joy.\". He also said he would return the country to a parliamentary system - Mr Erdogan oversaw a transition to a presidential system in 2018, gaining sweeping powers.. The CHP was created by modern Turkey's founder, Mustafa Kemal Ataturk, and is the country's oldest political party, though it has been out of power centrally since the 1990s.. However, Mr Kilicdaroglu has broadened its appeal by embracing minority groups and has formed alliances with right-wing parties.. He has also shown himself willing to challenge Mr Erdogan, a leader who has become increasingly intolerant of criticism.. In February's earthquake, in which more than 45,000 people were killed in south-eastern Turkey, Mr Kilicdaroglu led attacks on the government, which he said had allowed corruption and poor building standards.. ",
        "placed": "Abroad",
        "epoch": 1678140003.220684,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Couple jailed for stealing $1.7m worth of wine",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64865977",
        "news_url": "https://www.bbc.com/news/world-europe-64865977",
        "subtitle": "",
        "content": "The couple later fled, but they were arrested nine months later at the Croatia-Montenegro border and returned to Spain.  . None of the wine has been recovered. . The court named the couple only as Tatania and Estanislao, but they have been identified by Spanish media as Priscila Guevara and Constantín Dumitru. . According to the court, Tatania checked into the exclusive Atrio hotel in October 2021 using a fake Swiss passport. . She was later joined by Estanislao and they both enjoyed a 14-course meal at the property's Michelin star restaurant, followed by a guided tour of the wine cellar. . Estanislao then returned in the early hours of the following morning to raid the cellar using a stolen key, which the court suggested he took from reception while Tatania provided a distraction. . One of the bottles of wine, which were stuffed into their backpacks, had a unique 19th Century vintage and is reported to have been worth €350,000 (£310,000).. The theft sparked an international police hunt that ended in July when the pair were caught while trying to cross into Croatia. . According to the El País newspaper, the pair had reportedly visited the restaurant at least three times beforehand in order to prepare for the robbery. . The couple have also been ordered to pay more than €750,000 to insurers in damages. . Their sentences are not yet final and the couple will have the opportunity to appeal them. . ",
        "placed": "Abroad",
        "epoch": 1678140003.2291744,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Iran suspected poisonings unforgivable - Khamenei",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-middle-east-64862714",
        "news_url": "https://www.bbc.com/news/world-middle-east-64862714",
        "subtitle": "",
        "content": "More than 1,000 girls at dozens of schools have been affected by unexplained illnesses since November.. Incidents were reported in at least 15 cities and towns on Sunday alone.. Authorities have released very little information about their investigations and announced no arrests, but they have accused Iran's \"enemies\" of using the suspected poisonings to undermine the clerical establishment. . Some Iranians believe the girls' schools are being targeted by hard-line elements to stop them receiving an education. . Others suggest the authorities may be punishing girls for their leading role in the nationwide anti-government protests that erupted in September.. The first known case was reported at a school in the Shia holy city of Qom on 30 November, when 18 schoolgirls fell ill and were taken to hospital. . Since then, a total of 127 schools in 25 of Iran's 31 provinces have been affected, . .. Students have said they smelled tangerine or rotten fish before falling ill. Many have suffered respiratory problems, nausea, dizziness and fatigue.. In his first public comments on the matter Ayatollah Khamenei called on law enforcement and intelligence agencies to \"seriously pursue the issue\".. \"The poisonings are a grave and unforgivable crime,\" he declared during a speech at a tree planting event in Tehran, adding that there would be \"no pardons\" if anyone was identified as a perpetrator and convicted.. Judiciary Chief Gholamhossein Mohseni Ejei meanwhile warned that they could face the charge of \"corruption on earth\", which is punishable by death.. He also said special courts would be set up in each province to summon \"lie-spreaders and disrupters of public opinion in the case of the poisonings\". . Their remarks came a day after a series of suspected poisonings was reported in at least 15 cities and towns, with the south-western city of Ahvaz and the central city of Yazd said to have been worst affected..  that it said showed girls at Fatemieh Art School in the western city of Hamadan shouting: \"We don't want to die.\". , a woman in the northern city of Rasht said security forces had fired tear-gas at concerned mothers protesting outside the local education department.. On Saturday, Interior Minister Ahmad Vahidi said that investigators had gathered \"suspicious samples\" at affected schools, but provided no details.. Health Minister Bahram Eynollahi meanwhile told a conference last Tuesday that research indicated that \"a kind of mild poison caused the intoxication\".. 1500 Tasvir tweeted on Sunday that it had \"received the results of 25 blood tests from poisoned students in different cities\" and that the \"MCV number in all of them is lower than normal\". . The MCV, or \"Mean Corpuscular Volume\" count, measures the average size of red blood cells, which are responsible for transporting oxygen from the lungs to other parts of the body.. ",
        "placed": "Abroad",
        "epoch": 1678140003.240476,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Elite fighter pilots escalate Israel reform protest",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-middle-east-64866873",
        "news_url": "https://www.bbc.com/news/world-middle-east-64866873",
        "subtitle": "",
        "content": "It is seen as an unparalleled political move by some of Israel's most strategically important reservists.. It is also a sign of growing opposition to the ruling nationalist coalition's plans to overhaul the legal system.  . One unnamed pilot told the Ynet news website that the squadron was \"signalling that we won't be prepared to serve a dictatorial regime\".  . Meanwhile, the national airline El Al said it had found a crew to fly Prime Minister Benjamin Netanyahu and his wife to Italy for a planned state visit this week, following media reports its pilots had refused to fly the couple as part of the protests.  . And in a further sign of growing concern among Israel's military leadership, 10 former Israeli Air Force chiefs published an open letter calling on Mr Netanyahu to \"stop and find a solution\" to the crisis, given the level of protest among pilots and aircrews. . \"We are fearful over the consequences of these processes and the serious and tangible danger posed to the national security of the State of Israel,\" the letter said. . It follows an announcement last week by reservists in the elite 8200 intelligence unit, who also said they would not turn up for aspects of their reserve duty. . Israel's reservists are a key component of its military forces, often carrying out frontline roles, and in the case of the air force, regularly involved in active combat operations. . Over the weekend Mr Netanyahu responded, tweeting a black-and-white picture of his military ID from when was conscripted in 1967. . \"When we're called for reserve duty, we always turn up. We are one nation,\" he wrote. . Defence Minister Yoav Gallant also called for reservists to turn up for duty. . \"Any call for refusal harms the functioning of the IDF and its ability to carry out its tasks,\" he said. . Anti-government protests have continued to grow since Mr Netanyahu returned to power at the end of last year, leading the most right-wing, nationalist coalition in Israel's history and promising radical changes to Israel's legal system. . They include new laws which would give the government full control over nominating judges and would ultimately strip the Supreme Court of crucial powers to strike down legislation. . Most legal scholars say the reforms would effectively destroy the independence of the judiciary, while opposition figures describe the proposals as an attempted \"regime coup\" by the prime minister and his coalition.  . Mr Netanyahu is also on trial for corruption charges, which he denies, and opponents claim the legal reforms could help shield him from conviction.  . The proposals have sparked some of the biggest anti-government demonstrations in Israel's history, with an estimated 150,000 people on the streets of Tel Aviv and tens of thousands more in protests elsewhere on Saturday. . During demonstrations last week, security forces used stun grenades and water cannon against protesters, after the far-right National Security Minister, Itamar Ben-Gvir, vowed to crack down on \"anarchists\" who blocked roads.  . Mr Netanyahu says the reforms are designed to stop the courts over-reaching their powers and that they were voted for by the Israeli public at the last election. . The pilot reservists are also reportedly . , without being able to argue that an independent judiciary in Israel is responsible for ultimately investigating wrongdoing by its forces.  . Human rights groups and Palestinian officials, however, have long dismissed Israel's own inquiries into its forces' conduct as a whitewash.  . Threatened boycotts by reservists in Israel are not uncommon, but the scale and seniority of those now involved is unprecedented.  . The pilots' protest adds to announcements by reservists in almost every combat or intelligence unit in recent weeks threatening not to serve if the government presses ahead with the highly controversial changes. . Army Chief of Staff Lt Gen Herzi Halevi has reportedly spoken to Mr Netanyahu, warning him that the action could harm the military's operational capabilities. . ",
        "placed": "Abroad",
        "epoch": 1678140003.2532845,
        "language": "EN",
        "source": "BBC"
    }
]
