[
    {
        "title": "US will defend every inch of Nato territory - Biden",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/live/world-64726329",
        "news_url": "https://www.bbc.com/news/live/world-64726329",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677096903.1651287,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ten Palestinians killed in Israeli raid in Nablus",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-middle-east-64732006",
        "news_url": "https://www.bbc.com/news/world-middle-east-64732006",
        "subtitle": "",
        "content": "The Israeli military said it killed three wanted militants holed up inside a house who refused to surrender.. Several of those killed outside were civilians, including two elderly men.. The Palestinian health ministry said 72-year-old Adnan Saabe Baara was one of them. Video footage purportedly showed his body in a street next to bags of bread, in what is usually a busy market area. . A 61-year-old man, Abdul Hadi Ashqar, and a 16-year-old boy, Mohammad Shaaban, were also named among the dead.. Six members of the Lions' Den and other militant groups were killed during the raid, the Lions' Den said in a Telegram post.. The number of dead so far is equal to that of an Israeli military raid last month in Jenin, which was the deadliest in the West Bank since 2005. . What makes this raid even more significant is the huge numbers wounded, with the Palestinian health ministry saying more than 80 people have suffered bullet wounds. Five different hospitals in Nablus are currently treating them. . Senior Palestinian official Hussein al-Sheikh condemned what he described as a \"massacre\", while a spokesman for Palestinian President Mahmoud Abbas said he held Israel's government responsible for \"this dangerous escalation, which is pushing the region toward tension and an explosion\".. The militant group Hamas, which controls the Gaza Strip, warned that it was \"monitoring the escalating crimes conducted by the enemy against our people in the occupied West Bank and is running out of patience\".. The raid lasted four hours and took place in the middle of morning, when the narrow streets of the old city are often packed with families and people shopping. . Resident Khalil Shaheen described hearing an explosion, which woke him up. . \"I looked out the window and saw special forces with dogs, and they were connecting wires, which I assume are for TNT [explosives], God knows,\" he said. . The Israel Defense Forces (IDF) said it \"upgraded\" its operation after forces were shot at by Palestinian gunmen. Its troops fired shoulder-launched missiles at the building where the wanted militants were hiding, which caused it to partially collapse.. It said it acted when it did because it had real-time information - thought to be a geolocated Facebook post - on the location of one of the militants.. \"We saw the threat and we had to go in and finish the work,\" IDF spokesman Lt Col Richard Hecht said in a briefing to reporters. . But Palestinian videos posted on social media also show young men in the street, who appear unarmed, apparently being fired at while running away, with one falling to the ground as gunshots are heard. The IDF described the footage as \"problematic\" and said it was being reviewed.. Two of the militants in the encircled building were Muhammad Junaidi, a commander in Palestinian Islamic Jihad, and another senior militant figure, Hussam Isleem.. The IDF said they and the third militant, Walid Dkhail, were suspected of carrying out previous shooting attacks, including one in the West Bank last October that killed an Israeli soldier, and of planning more attacks in the near future. Two other suspects were arrested in Nablus last week.. During the raid, Isleem recorded a WhatsApp audio message that was shared on social media, saying: \"We're in trouble, but we won't surrender ourselves. We won't hand over our weapons. I'll die as a martyr. Keep carrying weapons after us.\". Isleem's house had been raided by Israeli forces earlier this month and his family interrogated. His father told Palestinian media afterwards that forces told him his son should hand himself in or he would be killed. . Both Isleem and Junaidi were active in the Lions' Den - a new militant group that emerged in Nablus over the last year amid a collapse in control by the official Palestinian Authority security forces. . As with a similar group in the nearby city of Jenin, the young gunmen used TikTok and Telegram to spread a message of armed resistance against the Israeli occupation to a new generation of Palestinians. . Israel has targeted parts of both cities in waves of search, arrest and intelligence-gathering raids, saying it is trying to stem the spate of deadly attacks against Israelis. . So far this year, more than 60 Palestinians - including militants and civilians - have been killed, while 11 people have been killed in Palestinian attacks targeting Israelis.. Wednesday's deadly raid in Nablus is a further sign that recent attempts led by the US to ease tensions are failing. . This week, the Palestinian Authority abandoned its push for a vote at the UN Security Council on a resolution which would have censured Israel's new nationalist government over its plans to expand Israeli settlements in the West Bank. . As part of an apparent understanding, Israel then said it would not announce new settlements in the coming months. According to sources quoted in the Israeli media, Israel was also to lower the intensity of its raids into Palestinian cities.. ",
        "placed": "Abroad",
        "epoch": 1677096903.187648,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Winds lash Madagascar as deadly cyclone hits",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-africa-64727392",
        "news_url": "https://www.bbc.com/news/world-africa-64727392",
        "subtitle": "",
        "content": "Schools have been shut and traffic has been suspended in 10 regions.. Earlier, Freddy caused some damage in Mauritius, flooding beachside hotels.. The head of Madagascar's National Office of Risk and Disaster Management told the BBC that \"negligence\" was to blame for the deaths.. \"Despite the awareness that we spread. People still dare to ignore the instructions and the warnings,\" said Elack Olivier Andrikaja, adding that three of the deaths happened when a home collapsed.. However, the mayor of Mananjary, one of the worst-affected towns, said the damage was not as bad as in previous cyclones because those living close to the river had been evacuated in time.. \"We were better prepared this time,\" Denis Franconio told the BBC's Focus on Africa programme. \"Before the cyclone's arrival, the authorities, especially the central government, took the necessary measures by distributing items like rice, clothes, kitchen materials for the people in need.\" . However, he is worried about the future.. \"People live on agriculture here and I am really concerned about famine because everything has been destroyed. First, people will need food urgently and secondly they will need seeds to ensure they can cultivate their crops.\". The Indian Ocean island nation of Madagascar is particularly vulnerable to cyclones. It is hit by an average of 1.5 cyclones every year, the highest rate in Africa, according to the United Nations Office for the Co-ordination of Humanitarian Affairs.. The cyclone slightly weakened once it made landfall on Madagascar, with wind gusts exceeding 130km/h (81mph). The country's meteorological service warned that torrential rains would continue along its path. . \"The sea remains very rough... and a significant risk of coastal flooding will continue overnight,\" it said. . A 27-year-old man drowned near the port of Mahanoro before the storm made landfall, officials said. . Officials also said 7,000 people had been pre-emptively evacuated from the coastal region directly in Freddy's path, and warnings waves could reach over 8m (26ft) were issued by the International Federation of Red Cross. . Some people used sandbags to weigh down their roofs as a precaution, but that did not stop the storm from ripping roofs off houses.. \"All the doors and windows started shaking,\" said Mananjary resident Tahina.. She had fled her home with her parents and three children to shelter in her husband's office.. \"Next to us, at least five houses have lost their roofs,\" Tahina told AFP news agency.. Pascal Salle sobbed as he surveyed the damage caused by Freddy - which had ripped a window off of his home and turned his garden into a \"sandy field\".. \"It's a repeat performance. I can't take this every year, it's not possible. Batsirai and Emnati in 2022, Freddy in 2023... Who's to say that in 15 days another one won't fall on us?\" he said.. Last month the powerful storm Cheneso smashed into north-eastern Madagascar bringing in heavy winds and triggering downpours that caused extensive flooding, and killing at least 33 people and forcing tens of thousands of people from their homes.. Mananjary is still recovering from devastation caused by last year's Cyclone Batsirai, which killed more than 130 people across Madagascar.. Cyclone Freddy is forecast to cross the ocean from Madagascar and make landfall in Mozambique, before potentially moving further inland to hit Zimbabwe, UN officials say. . The body estimates that more than two million people could be affected.. ",
        "placed": "Abroad",
        "epoch": 1677096903.2012432,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Teacher stabbed to death by pupil in France",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-europe-64730550",
        "news_url": "https://www.bbc.com/news/world-europe-64730550",
        "subtitle": "",
        "content": "Police attended Saint-Thomas d'Aquin school with the local prosecutor, where the student was arrested. . French newspaper Sud Ouest said the attacker entered the classroom while the teacher was giving a Spanish class and attacked her. . The teacher was in her 50s and died of cardiac arrest after emergency services arrived at the school, local media reported.. French TV station BFM said the attacker locked the classroom door and stabbed the teacher in her chest.. Local prosecutor Jerome Bourrier said that an investigation had been opened by local police for assassination and the suspect was in custody. He added that the suspect was not known to the police or the justice system.. The prosecutor will give a news conference on Thursday afternoon to give further details about the investigation.. France's Education Minister Pap Ndiaye called the attack \"a tragedy of extreme gravity\" and expressed his condolences. . \"Today is a time of emotion and a time for solidarity,\" he said on a visit to the school. \"The whole nation is present here to express its sorrow and emotion.\". Local media reported the student might have been suffering from mental health issues. They said at this stage of the investigation there was no suggestion the incident was terror-related. . In a news conference, Mr Véran said the government would support educators across the country in the wake of the incident.. \"I can hardly imagine the trauma that this represents,\" he said. . The school is a private, Catholic establishment near the centre of Saint-Jean-de-Luz, a well known French summer holiday location.. By lunchtime, students who had been told to remain in their classrooms were able to leave the school and many were collected by their parents.. ",
        "placed": "Abroad",
        "epoch": 1677096903.2112026,
        "language": "EN",
        "source": "BBC"
    }
]
