[
    {
        "title": "Protests as Macron orders pension reform without vote",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-europe-64984374",
        "news_url": "https://www.bbc.com/news/world-europe-64984374",
        "subtitle": "",
        "content": "Watch: Uproar on the streets of Paris and jeers in parliament over retirement age increase. Crowds converged on Place de la Concorde in response to raising the retirement age from 62 to 64.. The plans had sparked two months of heated political debate and strikes.. Finally, Prime Minister Élisabeth Borne invoked article 49:3 of the constitution - allowing the government to avoid a vote in the Assembly.. The decision was taken minutes before MPs were scheduled to vote on the controversial bill, because there was no guarantee of winning a majority.. The move caused fury among opposition politicians. Many jeered the prime minister, sang La Marseillaise and held up signs of protest in parliament.. A no-confidence motion will be filed against President Emmanuel Macron's government, far-right opposition leader Marine Le Pen has suggested.. Leader of left-wing party La France Insoumise (LFI), Mathilde Panot, tweeted that Mr Macron had plunged the country into a government crisis, without parliamentary or popular legitimacy.. Thousands of people came out on the streets of Paris and other French cities to reject the move, singing the national anthem and waving trade union flags. . Some protesters clashed with police as evening fell. A fire was lit in the middle of the Place de la Concorde and police with shields and batons fired tear gas and moved to clear the square. . By nightfall, 120 people had been arrested, Paris police told AFP news agency.. But unions vowed to maintain their opposition to the pension changes, with the Confédération Générale du Travail (CGT) saying another day of strikes and demonstrations was being planned for Thursday 23 March.. The constitutional procedure that has prompted all this anger may sound obscure, but it is very much part of the political vocabulary in France. . Even though Mr Macron was re-elected last year on a platform of retirement reforms, his ruling coalition has no majority in the Assembly and would have needed support from the Republicans party to pass the pension changes.. Officials from Mr Macron's Renaissance party spent the morning desperately whipping members into line in a bid to pass their bill.. They knew some of their MPs could vote against or abstain, faced with the evident unpopularity of the bill, so they resorted to special constitutional powers.. But whenever a government invokes the 49:3, it can be sure it will be accused straight away of riding roughshod over the will of the people.. In fact, it has been used precisely 100 times in the more than 60 years of the Fifth Republic, and by governments of all shades.   . Obviously, it tends to be used more frequently by governments that do not have an in-built majority in parliament, such as the socialist Michel Rocard's in the 1980s and Élisabeth Borne's today.  . She has in fact already used it several times, but those occasions were for public finance bills which were less controversial.. Use of the procedure is a way to bypass a vote which might be lost, but the down side for the government is that the opposition parties can immediately table a vote of no-confidence. . If these are voted through, the government falls. That is a theoretical possibility now, but unlikely, because it would mean the far-right, the left and much of the conservative opposition all coming together.. The dispute once again makes France look unreformable. By comparison with other countries in Europe, the change to the pension age is far from dramatic.. But the bill is regularly described by opponents as \"brutal\", \"inhuman\" and \"degrading\".. Morale in France is low and getting lower, and people see retirement as a bright spot in the future. But many feel that this is a rich man's government taking even that away. . This video can not be played. WATCH: French MPs boo PM and sing national anthem over pension reforms. ",
        "placed": "Abroad",
        "epoch": 1679015703.2398221,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Deportation of Ukrainian children is war crime - UN",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-europe-64985009",
        "news_url": "https://www.bbc.com/news/world-europe-64985009",
        "subtitle": "",
        "content": "The Commission's report is categorical that Russia also committed other war crimes in Ukraine. . They include attacks on hospitals, torture, rape and wilful killings.. Ukraine government figures put the number of children forcibly taken to Russia at 16,221.. Russia has introduced policies such as the granting of Russian citizenship and the placement of children in foster families to \"create a framework in which some of the children may end up remaining permanently\" in Russia, the report notes.. While the transfers were supposed to be temporary \"most became prolonged\", with both parents and children facing \"an array of obstacles in establishing contact\", UN investigators wrote. . In some cases, parents or children told the Commission that once in Russia-controlled areas, transferred children were made to wear \"dirty clothes, were screamed at, and called names.\" They also said that \"some children with disabilities did not receive adequate care and medication.\". The burden of contacting their parents fell primarily to the transferred children as the adults faced \"considerable logistical, financial, and security challenges\" in finding or retrieving their children, the report says.. It also quotes witnesses as saying that the smaller children transferred may have not been able to establish contact with their families and might, as a consequence, \"lose contact with them indefinitely\".. The forced deportations of Ukrainian children \"violate international humanitarian law, and amount to a war crime\", concludes the report.. The UN said that said that in addition to the rapes, killings and \"widespread\" torture, Moscow could be responsible for the even more serious \"crimes against humanity\" - notably the wave of Russian attacks on Ukraine's energy infrastructure that began last October. . The commission is also trying to determine whether the bombing and siege of the city of Mariupol last May might constitute a crime against humanity.. The investigators said they had also documented \"a small number\" of violations committed by Ukrainian armed forces.. ",
        "placed": "Abroad",
        "epoch": 1679015703.2665937,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Poland first Nato country to send jets to Ukraine",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-europe-64975770",
        "news_url": "https://www.bbc.com/news/world-europe-64975770",
        "subtitle": "",
        "content": "Though a welcome boost to Ukraine's air defence, the extra jets are not expected to be decisive in the war.. The deputy speaker of Ukraine's parliament Olena Kondratyuk said she hoped more countries would follow.. Other Nato countries are considering sending the Soviet-era planes, which Ukrainian pilots are trained to fly.. Ukraine has previously asked Western countries for modern fighter jets, . The UK is training Ukrainian pilots on Nato-standard aircraft. But because of the long training times, it has warned that supplying Western jets would only ever be a long-term option.. President Biden has previously ruled out sending jets from the US to Ukraine.. At the start of Russia's full-scale invasion, Ukraine was believed to have around 120 combat capable aircraft - mainly ageing Mig-29s and Su-27s.. President Duda said Poland still had around a dozen Soviet-era Mig 29 aircraft in operation.. Ukrainian MP Kira Rudik told the BBC: \"We need them to strengthen our air defence systems and to help our army in the spring counter-offensive. . \"It's also a good sign to everybody that getting fighter jets to Ukraine is not something unspeakable or surreal - that this is something that can happen; that the only thing that is needed to make it happen is political will.\". Yuriy Sak, an adviser to the Ukrainian defence minister, told the BBC the Polish jets would be used \"very efficiently by our air force\".. He said in the past 24 hours, the existing Ukrainian air force had carried out 16 air strikes on Russian personnel and equipment. But he stressed that Ukraine wanted \"fourth generation\" jets, such as F-16s.. \"They are more universal platforms, they are more capable and of course they will make Ukrainian air forces more efficient,\" he said.. Poland is a strong ally of Ukraine one of the largest suppliers of military equipment. It is currently replacing its old Soviet-era planes with newer American and Korean models.. ",
        "placed": "Abroad",
        "epoch": 1679015703.2768424,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Video shows moment Russian jet hits US drone",
        "date": "PT45S",
        "date_raw": "PT45S",
        "url": "https://www.bbc.com/news/world-europe-64975766",
        "news_url": "https://www.bbc.com/news/world-europe-64975766",
        "subtitle": "",
        "content": "Watch: US releases footage from its drone of the encounter with a Russian jet. The US said the damage to the large drone meant it had to be brought down into the water near Crimea on Tuesday.. Russia denied its Su-27 fighter jet clipped the propeller of the drone, but the video appears to back up the American version of events.. It was in the Pentagon's interest to release this video - not least to verify its version of events.. The BBC has not seen the events before or after the collision. The US initially said the confrontation lasted around 30-40 minutes, but the released footage lasts for less than a minute. . On Wednesday night, US Defence Secretary Lloyd Austin said: \"We remain confident in the facts we've conveyed so far.\" . He said then the Pentagon was looking at what video could be released. It is not unusual for militaries to take some time to declassify video footage before making it public. . Mr Austin previously described Russia's actions as .  - and the edited video released appears to back that up. . A feed from a camera fitted under the fuselage of the surveillance drone shows a Russian Su-27 making two extremely close passes while releasing what appears to be fuel as it approaches.  . In the first pass it seems to mire the lens of the camera. The second pass is even closer - disrupting the video feed from the remotely piloted aircraft.. When the picture returns, a blade of the drone's propeller at the back of the aircraft can be seen bent out of shape. . National Security Council spokesman John Kirby told the BBC's US broadcast partner CBS that it was not clear whether the Russian action was deliberate or accidental.. But he said this did not matter because the moves were \"completely inappropriate, unsafe and unprofessional\".. Surveillance flights would continue over the Black Sea, he said, but there was no need for military escorts, which he said were unnecessary and would put pilots at risk.. Russia has claimed the drone was approaching its territory, but all we can see from the video is sea, sky and cloud. . Moscow appeared to suggest on Tuesday that it had imposed a unilateral no-fly zone over the region as part of its invasion of Ukraine. . Russian Ambassador to the US Anatoly Antonov said the drone had \"violated boundaries of the temporary airspace regime established for the special military operation\". . But Mr Kirby said the airspace was international and not restricted.. In a statement released hours after the crash, the US said Russian jets dumped fuel on the drone several times before the collision. . Pentagon spokesman Brig Gen Pat Ryder told reporters the drone was \"unflyable and uncontrollable\", adding the collision also likely damaged the Russian aircraft.. Russia's defence ministry said the drone crashed after a \"sharp manoeuvre\", and that it was flying with its transponders (communication devices) turned off.. The Kremlin has not yet responded to the release of the US video. On Wednesday Russia's security council secretary .  the remnants of the drone.. On Thursday, Russian ships were seen at the site of the downed drone on the Black Sea, US media reported.. Mr Kirby said the US was also searching for the aircraft, but stressed that if Russia beat them to it, \"their ability to exploit useful intelligence will be highly minimised\".. That message was reiterated by General Mark Milley, America's top military general, who said the US has taken \"mitigating measures\" to ensure there was nothing of value on the downed drone.. ",
        "placed": "Abroad",
        "epoch": 1679015703.2918646,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Missing uranium in Libya reportedly found",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-africa-64981875",
        "news_url": "https://www.bbc.com/news/world-africa-64981875",
        "subtitle": "",
        "content": "Video shows an official inspecting drums said to contain uranium ore. Ten drums containing the ore were found near the border with Chad, said the head of the forces' media unit.. The IAEA said it was \"actively working to verify\" media reports.. The agency sounded the alarm after a visit by its inspectors earlier this week to the undisclosed site.. The area was not in government-controlled territory.. Uranium is a naturally-occurring element that can have nuclear-related uses once it has been refined, or enriched.. The uranium which went missing could not be made into a nuclear weapon in its current state, but could be used as the raw material for a nuclear weapons programme, experts told the BBC.. In December 2003, under then-military ruler Col Muammar Gaddafi, Libya publicly renounced nuclear, biological and chemical weapons.. But since Col Gaddafi was deposed in 2011, the country has been divided into competing political and military factions. . It is now split between an interim, internationally recognised government in the capital, Tripoli, and another one in the east.. Neither is in control of the south, where the uranium was taken from.. Thursday's statement on finding the drums came from the self-styled Libyan National Army (LNA), the military force that backs the unrecognised eastern Libyan administration.. The LNA is a coalition of military units, local, tribal and Salafi militias, led by Field Marshal Khalifa Haftar, a veteran officer who took part in the coup that brought Col Gaddafi to power in 1969.. The LNA said the containers of uranium had been found about five kilometres (three miles) from where they had been stored in southern Libya.. The IAEA says the site had been difficult to reach in recent times.. Inspectors had wanted to visit the location last year, but the trip had to be postponed because of fighting between rival Libyan militias.. Many foreign governments and groups have been vying for influence in Libya since Nato-backed forces overthrew Col Gaddafi. They include Russia's Wagner Group which backs the LNA. . The oil-rich country is largely lawless and has previously been described as an \"arms bazaar\".. In 2013, the UN reported that weapons smuggled out of Libya were fuelling conflicts in other parts of Africa and the Middle East.. The uranium that went missing was in a kind of concentrate known as \"yellow cake\" and \"doesn't really have any radiation in its current form\", said Scott Roecker from the Nuclear Threat Initiative, a global security organisation working on nuclear issues.. He .  it could be used as \"feedstock\" for a nuclear weapons programme.. Mr Roecker also suggested that it could potentially be used for other purposes, such as nuclear energy, but pointed out that countries would normally buy material for that on the open market. . \"Perhaps it was stolen by someone who wants to make a profit out of this? There's a lot of scenarios around this,\" he said.. ",
        "placed": "Abroad",
        "epoch": 1679015703.3014543,
        "language": "EN",
        "source": "BBC"
    }
]
