[
    {
        "title": "Dozens of migrants killed in shipwreck off Italy",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/world-europe-64776621",
        "news_url": "https://www.bbc.com/news/world-europe-64776621",
        "subtitle": "",
        "content": "Watch: Footage shows Italian emergency services helping survivors. The vessel reportedly broke apart while trying to land with more than 100 people aboard near the coastal town of Crotone in the Calabria region. . Many bodies have been recovered from the beach at a nearby seaside resort. . Large numbers of people fleeing conflict and poverty make the crossing from Africa to Italy each year.. \"At the current time, 80 people have been recovered alive, including some who managed to reach the shore after the sinking,\" the coastguard said in a statement.. \"Forty-three bodies have been found along the coastline,\" it added. . It is unclear where this boat had travelled from but local news agencies are reporting that those aboard were from Iran, Iraq, Syria, Afghanistan, Pakistan and Somalia. . The vessel sank after it crashed against rocks during rough weather, the Adnkronos news agency said.. The Italian authorities have mounted a large search-and-rescue operation on land and at sea. . Video footage shows timber from the wreckage that has been smashed into pieces washing up along the beach, along with parts of the hull.. Survivors are seen huddled under blankets, attended to by Red Cross workers. Some have been taken to hospital. . \"There had been landings but never a tragedy like this,\" the mayor of Cruto, Antonio Ceraso, has told Rai News. . Italian Prime Minister Giorgia Meloni - elected last year partly on a pledge to stem the flow of migrants into Italy - expressed \"deep sorrow\" for the incident, blaming the deaths on traffickers.. \"It is inhumane to exchange the lives of men, women and children for the price of the 'ticket' they paid in the false perspective of a safe journey,\" she said in a statement. . \"The government is committed to preventing departures, and with them the unfolding of these tragedies, and will continue to do so.\". Ms Meloni's right-wing government has vowed to stop migrants reaching Italy's shores and in the last few days pushed through a tough new law tightening the rules on rescues.. According to monitoring groups, more than 20,000 people have died or gone missing at sea in the central Mediterranean since 2014.. Pope Francis, who often defends the rights of migrants, has said he is praying for the dead, the missing and those who survived.. ",
        "placed": "Abroad",
        "epoch": 1677422703.5403452,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Rare winter storm wreaks havoc in California",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/world-us-canada-64774725",
        "news_url": "https://www.bbc.com/news/world-us-canada-64774725",
        "subtitle": "",
        "content": "The main north-south motorway on the West Coast, Interstate 5, remains shut in the mountainous section known as the Grapevine.. The storm, which is due to weaken, is one of the strongest to hit the state.. Relentless winds have toppled trees and downed power lines.. This video can not be played. Watch: Motorhome falls into river in California storm. On Saturday, all beaches were closed for several hours due to lightning strikes in LA County, the authorities said.. There were also reports of flights grounded in the region.. The National Weather Service (NWS) warned of heavy rains and thunderstorms over Southern California, in its bulletin just after 20:00 GMT on Saturday (12:00 local time). . \"As the front moves inland, snow will move over the Northern Intermountain Region and into Northern California on Sunday morning,\" the NWS said.. Residents of the state capital of Sacramento have been warned to avoid travel from Sunday to Wednesday with rain and snow starting up again.. In Oregon, California's northern neighbour, a state of emergency was declared in one county as a precaution. The authorities said this would ensure the necessary resources and equipment could be quickly allocated if later requested.. So far there have been no reports of any storm-related deaths or serious injuries.. Earlier this week, snowflakes were seen falling in Los Angeles, a city famed for its palm trees and sun-kissed boulevards. . Local residents were seen marvelling at the unfamiliar sight of a snow flurry around the Hollywood sign on Mount Lee. . And San Francisco broke a 132-year record low temperature for 24 February, dipping to 39F (4C) on Friday morning.. This video can not be played. Watch: Rare snow carpets swathes of storm-hit California. ",
        "placed": "Abroad",
        "epoch": 1677422703.5804493,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "G20 deadlock after China refuses to condemn Russia",
        "date": "2023-02-25",
        "date_raw": "2023-02-25",
        "url": "https://www.bbc.com/news/world-asia-64773618",
        "news_url": "https://www.bbc.com/news/world-asia-64773618",
        "subtitle": "",
        "content": "Moscow said \"anti-Russian\" Western countries had \"destabilised\" the G20.. It comes after China this week published a plan to end the conflict that was viewed by some as pro-Russian. . India, which hosted this week's G20 talks in the southern city of Bengaluru, issued a wide-ranging \"chair's summary\" from the meeting, noting there were \"different assessments of the situation\" in Ukraine, and on sanctions imposed on Russia.. A footnote said that two paragraphs summarising the war were \"agreed to by all member countries except Russia and China\". The paragraphs were adapted from the G20 Bali Leaders' Declaration in November, and criticised \"in the strongest terms the aggression by the Russian Federation against Ukraine\".. After taking a back seat since the invasion a year ago, Beijing has stepped up its diplomacy efforts surrounding the conflict in recent weeks. Its top diplomat Wang Yi toured Europe this week, . China also this week published a 12-point plan for ending the war in Ukraine, in which it called for peace talks and respect for national sovereignty. However, the 12-point document did not specifically say that Russia must withdraw its troops from Ukraine, and did not condemn Russia's invasion.. The Chinese document was welcomed by Russia, prompting US President Joe Biden to comment: \"[President] Putin's applauding it, so how could it be any good?\". After the G20 meeting, Ajay Seth, a senior Indian official, said in a press conference that Russian and Chinese representatives did not agree to the wording on Ukraine because \"their mandate is to deal with economic and financial issues\". . \"On the other hand, all the other 18 countries felt that the war has got implications for the global economy\" and needed to be mentioned, he added. . The 17-paragraph summary of the summit also referenced the recent earthquake in Turkey, debt in low- and middle-income countries, global tax policy, and food insecurity.. Russia's foreign ministry said it regretted the fact that \"the activities of the G20 continue to be destabilised by the Western collective and used in an anti-Russian... way\". . It accused the United States, European Union and G7 nations of \"clear blackmail\", urging them to \"acknowledge the objective realities of a multipolar world\". . But German Finance Minister Christian Lindner said: \"This is a war. And this war has a cause, has one cause, and that is Russia and Vladimir Putin. That must be expressed clearly at this G20 finance meeting.\" . Previous meetings of G20 members have also failed to produce a joint statement since Russia invaded Ukraine last February. . On Thursday, the UN General Assembly in New York . . The motion was backed by 141 nations with 32 abstaining and seven - including Russia - voting against.. ",
        "placed": "Abroad",
        "epoch": 1677422703.592145,
        "language": "EN",
        "source": "BBC"
    }
]
