[
    {
        "title": "Ukraine hit by hypersonic missiles in new barrage",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-europe-64903202",
        "news_url": "https://www.bbc.com/news/world-europe-64903202",
        "subtitle": "",
        "content": "Watch: Wave of Russian strikes leaves destruction across Ukraine. Russia had reportedly not fired Kinzhal hypersonic missiles - which can evade air defences - since the early months of the conflict.. The latest barrage was the most severe to hit Ukraine for weeks.. It cut power to the Zaporizhzhia nuclear plant - Europe's biggest - although it was later restored.. On Thursday Russian defence ministry spokesman Igor Konashenkov said: \"High-precision long-range air, sea and land-based weapons, including the Kinzhal hypersonic missile system, hit key elements of Ukraine's military infrastructure.\". It was the biggest day of Russian strikes on Ukraine since the end of January,. The Ukrainian military claimed it had successfully shot down 34 cruise missiles and four Iranian-made Shahed drones.. But it also said it had been unable to intercept the six Kinzhal ballistic missiles - nor was it able to destroy older weapons, such as Kh-22 anti-ship missiles and S-300 anti-aircraft missiles.. \"This was a major attack and for the first time with so many different types of missiles,\" the Reuters news agency quoted a Ukrainian air force spokesperson as saying. \"It was like never before.\". President Vladimir Putin has highlighted Russia's investment in ballistic hypersonic missiles, which can travel at more than five times the speed of sound.. The attacks hit cities from Kharkiv in the north to Odesa in the south and Zhytomyr in the west, with power blackouts reported in several areas. . Nuclear energy operator Energoatom said the strike at the Zaporizhzhia plant had cut off the link between the facility and the Ukrainian power system. . For the sixth time since it was taken over by Russia a year ago, the facility operated on diesel generators until the link was restored later on Thursday.. The director general of the International Atomic Energy Agency (IAEA) called for a commitment to protecting the safety of the plant, saying he was \"astonished by the complacency\" surrounding the successive strikes since the invasion began.. \"Each time we are rolling a dice. And if we allow this to continue time after time then one day our luck will run out,\" Rafael Grossi said.. In the capital Kyiv, emergency services attended the scenes of blasts in western and southern districts of the capital where the mayor, Vitaly Klitschko, said explosions had taken place.. A missile also hit an energy facility in the port city of Odesa, triggering power cuts, its governor Maksym Marchenko said. Residential areas were also hit but no casualties were reported.. Elsewhere, Ukraine's military says it has pushed back intense Russian attacks on the embattled eastern city of Bakhmut despite Russian forces claiming to have taken control of its eastern half.. Moscow has been trying to take Bakhmut for months, as both sides suffer heavy losses in a grinding war of attrition.. \"The enemy continued its attacks and has shown no sign of a let-up in storming the city of Bakhmut,\" the general staff of the Ukrainian armed forces said. \"Our defenders repelled attacks on Bakhmut and on surrounding communities.\". Between 20,000 and 30,000 Russian troops have been killed or wounded in the battle for the Ukrainian city of Bakhmut since it began last summer, Western officials say. The figures cannot be verified independently.. ",
        "placed": "Abroad",
        "epoch": 1678392903.347658,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Berlin to allow women to go topless in public pools",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-europe-64907422",
        "news_url": "https://www.bbc.com/news/world-europe-64907422",
        "subtitle": "",
        "content": "A second woman said she was told to cover up while at an indoor pool in December.. Authorities agreed they had been victims of discrimination and said that all visitors to Berlin's pools were now entitled to go topless.. The decision will be welcomed by those here who champion what's known as . - free body culture.. Foreign visitors to Germany are often surprised - and sometimes downright disconcerted - by the sight of naked Germans frolicking in its lakes, snoring in its parks, or sweating in its saunas. . But this is a country which considers public nudity in some settings to be both appropriate and healthy.. The issue of whether, and to what degree, that is permissible at municipal swimming pools has plagued many a local authority.. Last summer, Göttingen in Lower Saxony and Siegen in North Rhine Westphalia allowed women to swim topless.. Berlin's swimming pool operator, the Berliner Bäderbetriebe (BBB), has not actually changed its rules, which insist that a bathing costume covers the genitals. . The BBB merely clarified that this applies to every visitor, irrespective of their gender.. ",
        "placed": "Abroad",
        "epoch": 1678392903.3819237,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Honduras president legalises morning-after pill",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-latin-america-64908816",
        "news_url": "https://www.bbc.com/news/world-latin-america-64908816",
        "subtitle": "",
        "content": "The morning-after pill was \"part of women's reproductive rights, and not abortive\", she said on social media.. President Castro, who took office in 2022, has promised to relax Honduras's restrictive reproductive rights laws.. \"Today 8 March commemorates women's historic struggle,\" President Castro tweeted. \"I am signing the Executive Order for the universal use of the morning-after pill.\" . She added: \"The World Health Organization determined it is part of women's reproductive rights and not abortive.\". Honduras, a largely Catholic Central American country, banned the use of the morning-after pill following a coup in 2009 that ousted Xiomara Castro's husband, then-President Manuel Zelaya.. Last December, following campaigns from feminist groups, the health ministry approved the use of the pill exclusively for victims of rape.. During an interview for a BBC documentary on black market abortion pills, filmed in July 2022, Honduran Health Secretary Jose Manuel Matheu said that the country would never change its stance on the issue.. \"We are not going to promote the morning-after pill as contraception,\" he said at the time, adding that doing would lead to \"sexual debauchery\". . The term \"desenfreno sexual\" (sexual debauchery) went viral in Honduras on Twitter following the release of the documentary in December, with activists criticising Dr Matheu's choice of words.. On 8 March, Dr Matheu was photographed alongside President Castro signing the executive order - although he did not respond to BBC requests for comment.. Reproductive rights activist Sandy Artega welcomed President Castro's decision, but said there was more work to be done.. \"We will monitor the process of implementing the morning-after pill and we will fight for the other rights that we lack,\" she told the BBC. \"The door is now open for more sexual and reproductive rights.\". Abortion is illegal in all cases in Honduras, punishable by up to six years in prison, even in cases of rape or incest. . According to a UN estimate, between 51,000 and 82,000 unsafe abortions are performed in Honduras each year.. ",
        "placed": "Abroad",
        "epoch": 1678392903.3940346,
        "language": "EN",
        "source": "BBC"
    }
]
