[
    {
        "title": "Joe Biden rules out sending Ukraine F-16 jets",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-europe-64461613",
        "news_url": "https://www.bbc.com/news/world-europe-64461613",
        "subtitle": "",
        "content": "His comment comes a day after Germany's leader also ruled out sending fighter jets. . Ukraine has said it needs the jets to take control of its airspace in its ongoing war with Russia. . F-16 Fighting Falcons are widely considered one of the world's most reliable fighter jets and are used by other countries, such as Belgium and Pakistan. . They would be a significant upgrade on the Soviet-era fighting jets Ukraine is currently using, which were made before the country declared independence from the USSR more than 30 years ago. . However, Mr Biden has repeatedly rebuffed Ukraine's pleas for the jets, instead focussing on providing military support in other areas.. The US announced last week that it would supply Kyiv with 31 Abrams tanks, with the UK and Germany also . Ukraine's Deputy Foreign Minister, Andrii Melnyk, welcomed that announcement but asked allies for the creation of a \"fighter jet coalition\" that would also provide Ukraine with Eurofighters, Tornados, French Rafales and Swedish Gripen jets.. In an . , Germany's Chancellor said that it \"seemed frivolous\" to discuss sending other military aid to Ukraine when they had just committed to sending the Leopard 2s. . Olaf Scholz also reiterated to the German newspaper Tagesspiegel that the Nato military alliance was not at war with Russia and that it would \"not allow such an escalation\".. Moscow has accused Nato of being an aggressor by proxy and members of the alliance, including the US and Germany, have been reluctant to send military aid that could see the conflict escalate. . The French President, Emmanuel Macron, on Monday echoed this sentiment - saying that while \"nothing is excluded\" when it comes to providing support to Ukraine, it must neither further inflame the situation nor limit France's ability to defend itself. . Other EU countries, including the Netherlands, have not yet given a definitive response on whether they will send fighter jets. . However, Poland has indicated that it would be prepared to supply fighter jets in co-ordination with Nato. . This video can not be played. Ros Atkins on… Germany’s Ukraine tank decision. ",
        "placed": "Abroad",
        "epoch": 1675143903.092689,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Canada experiments with decriminalising hard drugs",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-us-canada-64461983",
        "news_url": "https://www.bbc.com/news/world-us-canada-64461983",
        "subtitle": "",
        "content": "Canada's federal government granted the request by the west coast province to try out the three-year experiment. . It follows a similar policy in the nearby US state of Oregon, which decriminalised hard drugs in 2020. . Ahead of the pilot's launch, British Columbia and federal officials outlined the rules under the federally approved exemption from the Controlled Drugs and Substances Act.. While those substances will remain illegal, adults found in possession of a combined total of less than 2.5g of the drugs will not be arrested, charged or have their substances seized. Instead, they will be offered information on available health and social services.. Federal minister of mental health and addictions Carolyn Bennett on Monday called the move \"a monumental shift in drug policy that favours fostering trusting and supportive relationships in health and social services over further criminalisation\".. Some 10,000 residents have died from drug overdoses since British Columbia declared drugs to be a public health emergency in 2016, officials said. . This video can not be played. Vancouver's unusual approach offers opioid users injection sites, antidotes and even heroin on prescription.. \"Decriminalising people who use drugs breaks down the fear and shame associated with substance use and ensures they feel safer reaching out for life-saving supports,\" said Jennifer Whiteside, the British Columbia minister for mental health and addictions.. Thousands of police officers in the province have been offered training on the rule change, including those in Vancouver, the largest city in the province. . The programme will run from 31 January 2023 until 31 January 2026, unless it is revoked by the federal government.. Some experts have questioned the 2.5g limit, saying that it is not enough to account for the habits of many addicts. . There are some exemptions to the scheme.. The sale of drugs remains illegal. It is also illegal to possess drugs on the grounds of schools, childcare facilities and airports.. Canada legalised the use of recreational cannabis for adults nationwide in 2018.. But the four drugs now allowed in small quantities remain prohibited, meaning there are no plans to sell them in stores, unlike marijuana. Trafficking them across borders also remains illegal. . ",
        "placed": "Abroad",
        "epoch": 1675143903.1202252,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Namibia reports record level of rhino poaching",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-africa-64461645",
        "news_url": "https://www.bbc.com/news/world-africa-64461645",
        "subtitle": "",
        "content": "Most were poached in Etosha, Namibia's biggest national park, officials say.. Rhino numbers in Africa have dropped significantly in recent decades to feed demand for rhino horn in China and Vietnam.. Poachers killed 61 black and 26 white rhinos mainly in Etosha, where 46 rhinos were found dead, Ministry of Environment, Forestry and Tourism spokesperson Romeo Muyunda said.. \"We note with serious concern that our flagship park, Etosha National Park, is a poaching hotspot,\" Mr Muyunda said.. International criminal gangs now use sophisticated equipment to track and tranquilise the animals before hacking off the horn, leaving them bleeding to death.. Poaching in South Africa and Botswana has led to wildlife teams sawing off the rhino horns in order to keep them alive.  . For many generations rhino horn has been used in traditional Chinese medicine despite there being no proven medical benefit. . Poaching is also being fuelled by demand in Vietnam, where horns are displayed as a sign of wealth.. The most endangered is the black rhino with just over 5,000 still alive.. However, elephant poaching in Namibia has declined from a high of 101 in 2015 to four last year.. This video can not be played. Colchester Zoo welcomes birth of Southern white rhino calf. ",
        "placed": "Abroad",
        "epoch": 1675143903.1299732,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Pakistan mosque blast death toll rises to 87",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-asia-64462321",
        "news_url": "https://www.bbc.com/news/world-asia-64462321",
        "subtitle": "",
        "content": "Watch: Chaotic scenes inside mosque after blast kills at least 32. The mosque is within a high-security police headquarters area and a probe is under way into how the bomber got in.. Pakistan's PM and other leaders have condemned the attack - one of the worst in the country in recent years.. The Pakistani Taliban has denied involvement after an initial claim by one of its commanders.. \"Terrorists want to create fear by targeting those who perform the duty of defending Pakistan,\" said PM Shehbaz Sharif.. On Tuesday, rescuers were still scrambling to retrieve worshippers buried in the rubble, with a spokesman telling BBC Urdu the operation would continue for another three hours.. \"The rescue operation has been going on for more than 18 hours,\" Mohammad Bilal Faizi said. . \"The bodies of 20 more people have been recovered and it's feared that some bodies may still be under the rubble.\". A hospital spokesman confirmed that more than 100 remained wounded.. Between 300 and 400 police officers had been in the area at the time, Peshawar police chief Muhammad Ijaz Khan earlier told local media.  . The mosque is in one of the most heavily controlled areas of the city, which includes police headquarters and intelligence and counter-terrorism bureaus.. Mr Sharif said those behind the attack had \"nothing to do with Islam\". He added: \"The entire nation is standing united against the menace of terrorism.\". The Pakistan Taliban - a group separate to Afghanistan's Taliban government - ended a ceasefire in November, and violence has been on the rise in the country since. . In December it targeted a police station - like Peshawar, .  - leading to the deaths of 33 militants.. Monday's blast took place around 13:30 (08:30 GMT) during afternoon prayers in the north-western city, which is near the country's border with Afghanistan.. A video circulating on social media and verified by the BBC shows half of a wall caved in. The mosque was covered in bricks and debris as people clambered over the rubble to escape.. Hours after the blast, BBC News witnessed a facility full of the injured, many still wearing their police uniforms.. Some were covered in burns cream, their skin red with burns from the explosion. Others have broken bones from being hit by falling rubble. . One man said he still could not hear because of the sound of the blast. Another man said he had been rescued after being trapped under the rubble for almost an hour. . The prime minister travelled to Peshawar on an emergency visit, where he will be briefed by local officials and visit those wounded by the blast.. UN Secretary General António Guterres condemned the attack, with his spokeswoman saying: \"It is particularly abhorrent that such an attack occurred at a place of worship.\". The attack on the mosque took place at the start of a key week for Pakistani diplomacy. . On Monday, the president of the United Arab Emirates, Mohamed bin Zayed Al Nahyan, was due to visit Islamabad - although the trip was cancelled at the last minute because of bad weather.. On Tuesday, an International Monetary Fund delegation is meant to visit Pakistan as part of the process to unlock a bailout loan to prevent the country from defaulting.. Last March, . , which killed dozens in a Shia Muslim mosque in the majority Sunni Muslim country. . In the capital Islamabad, police issued a high alert and said security at all entry and exit points to the city had been increased.. ",
        "placed": "Abroad",
        "epoch": 1675143903.1447299,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Priscilla Presley legally contests Lisa Marie will",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-us-canada-64461305",
        "news_url": "https://www.bbc.com/news/world-us-canada-64461305",
        "subtitle": "",
        "content": "The court petition disputes a 2016 amendment to Lisa Marie's will that ousted Priscilla as the estate trustee. . The document misspelled her mother's name and had a signature that appeared unusual, Ms Presley's lawyers argue. . In a filing to the Los Angeles Superior Court, lawyers for the 77-year-old said that she only became aware of the \"purported 2016 amendment\" after Lisa Marie's death. . The amendment in question removes her mother and her former business manager, Barry Siegel, as co-trustees and replaces them with her children Riley, 33, and Benjamin Keough. . Benjamin Keough died in 2020 at the age of 27. Riley Keough is an actress with credits including 2020 film The Devil All the Time and the Amazon series The Terminal List.. According to the legal challenge, Ms Presley argues that the amendment was never delivered to her during her daughter's lifetime, as specifically required by the will. . The amendment to Lisa Marie's will also \"misspells her mother's name\" and bears a signature by Lisa Marie that \"appears inconsistent with her usual and customary signature\", says the court filing seen by the BBC.. This video can not be played. Watch: Lisa Marie Presley - \"Music has been important for me my whole life\". Her lawyers also argue that the amendment was neither witnessed nor notarised.. \"Based on the foregoing, the Purported 2016 Amendment should be deemed invalid and the Trust, as amended and completely restated in 2010 is the controlling and authoritative document and its terms administered,\" the petition reads.. The legal action comes less than a week after the surviving family of Lisa Marie Presley attended a public memorial service for her at the family's Graceland estate in Memphis, Tennessee. . At the service, Priscilla read a poem that she said was written by one of Lisa Marie's three daughters. All three of them, including Riley, were present for the service. . Lisa Marie's cause of death has not yet been revealed by the Los Angeles County coroner. . ",
        "placed": "Abroad",
        "epoch": 1675143903.1540954,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "New Zealand's north braces for unprecedented rain",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-asia-64461616",
        "news_url": "https://www.bbc.com/news/world-asia-64461616",
        "subtitle": "",
        "content": "The warnings come after the city of Auckland was hit hard by flooding on Friday. . Four people were killed and thousands of homes have been damaged.. There are concerns that further heavy rainfall forecast for Tuesday could cause even more destruction to the city due to blocked storm water drains. . Physical attendance at Auckland schools has been suspended until 7 February in anticipation of further bad weather and the need to keep roads clear to repair critical infrastructure. . Auckland Airport, where hundreds of people were left stranded after all international and domestic flights were grounded on Friday, has sandbags and pumps ready in preparation for more potential flooding.. Parts of some major motorways north of Auckland remain closed due to large slips caused by Friday's downpour and local media are reporting that new ones are now blocking roads. . The country's new prime minister, Chris Hipkins, said over the weekend that he believed Friday's extreme weather was the result of climate change.. \"It's a one-in-one hundred weather event and we seem to be getting a lot of them at the moment,\" he said. \"I think people can see there's a message in that.\". It is the first time Northland has been put under a red weather warning, New Zealand's highest alarm - with 200mm (7.9in) of rain expected to fall in some parts of the region. . Residents in vulnerable areas have been told to prepare to evacuate if necessary. . Meteorologists also say flooding is possible in other parts of the North Island and at the bottom of the South Island. . Australia's Prime Minister, Anthony Albanese, has said his country \"stands ready to support New Zealand as needed\" - assistance Mr Hipkins has said he will \"absolutely\" take up if appropriate. . This video can not be played. Watch: Airport flooded and homes swamped in Auckland. ",
        "placed": "Abroad",
        "epoch": 1675143903.6828325,
        "language": "EN",
        "source": "BBC"
    }
]
