[
    {
        "title": "Second earthquake hits Turkey after more than 1,000 killed",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/live/64533954",
        "news_url": "https://www.bbc.com/news/live/64533954",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675687502.9001563,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "The key Ukrainian cities in Russia’s sights",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/world-europe-64533495",
        "news_url": "https://www.bbc.com/news/world-europe-64533495",
        "subtitle": "",
        "content": "It is true that the fighting has become more static during typically cold conditions. . However, all signs seem to be pointing towards an upcoming Russian push. . Moscow has mobilised hundreds of thousands more men, as well as increased its production of weapons and ammunition. . Kyiv is expecting to see major attacks from the east and south as soon as 24 February, which would mark a year since the full-scale invasion. . So, if Russia does launch another offensive, what will it try to take?. It's the eastern city which has been grabbing the headlines because of the endless conflicting claims over who controls it. . For now, Kyiv isn't hinting at a tactical retreat. It claims the Russians are suffering about 500 casualties per day as they stage relentless attacks. Ukraine reckons its own losses are not as high.. Regular Russian forces appear to have replaced mercenaries from the Wagner Group as they continue to surround the city. For now, Ukrainian troops are continuing to hold it. . If or when the city falls, invading forces are expected to push towards the cities of Slovyansk and Kramatorsk. It could allow Moscow to capture the entire eastern Donetsk region, one of its official goals. . But that would involve capturing more than 4,000 square miles (10,360 sq km). In a period where Russia has been making minimal, costly gains, the Ukrainians would have to be seriously overpowered, or taken by surprise. . After trying and failing last November, Russian forces have started launching attacks on the small town of Vuhledar, also in the Donetsk region.. It sits on the south-eastern curve of the current battlefield and is significant for Moscow for two reasons. . Firstly, it's close to the only rail line linking the annexed Crimean peninsula and Russian-controlled territories in the east. It's from Vuhledar that Ukrainian forces have been firing artillery at Russian supply trains. . Vuhledar is like Bakhmut in that for the Russians it carries more symbolic than military significance. Ukraine is convinced Moscow is going to chase its two main goals as quickly as possible. . Alongside capturing the whole of Donbas (Luhansk and Donetsk regions), Russian President Vladimir Putin is thought to be looking to widen the land corridor he has seized between Crimea and Russia. . The capture of Vuhledar would certainly go towards those - but it would be more valuable to the Kremlin in a propaganda sense. Military milestones help the Kremlin to justify its \"special military operation\" back in Russia, as well as appease critics. . They also could provide President Putin with a political way out, if he can keep hold of what he seizes. . Away from the eastern front, the conflict line south of the city Zaporizhzhia is another direction Kyiv is worried about. . The concern is that Russian forces could push north towards the towns of Orikhiv and Pokrovsk (the latter is in Donetsk region). . If this were to happen, it would push back the firing positions of longer-range Ukrainian missiles which can strike deep into the land corridor Russia controls further south. . Given that American HIMARS have been able to travel up to 80km (50 miles), and are about to go up to 120km, the occupied cities of Melitopol and Tokmak are comfortably within Ukraine's range. . Moscow is also wary of a Ukrainian advance here too towards Melitopol. Kyiv has talked about the importance of the city before, saying its liberation would allow Ukraine to cut off Russian supply routes to Crimea. . However, Valeriy Zaluzhnyy, the Commander-in-Chief of Ukraine's Armed Forces, has also admitted his troops don't have the numbers of equipment for such an attack.. This video can not be played. Building hit by missile in Kharkiv's Freedom Square. Despite being less than 25 miles from the border with Russia, Ukraine's second largest city in the north-east has never fallen into Moscow's control. . Like so many areas, it has been mostly torn apart from Russia's attempts to snatch it from Kyiv's control. Kharkiv's population has endured almost constant missile strikes and resulting blackouts throughout this winter. . Authorities say while there hasn't been an increase in nearby enemy forces, Russians have been shelling civilian areas more frequently. . Some officers in the local military have said they \"wouldn't be surprised\" if the Russians launched another attack, especially with the frozen ground.. While there is no guarantee Russia could take a city it has failed to penetrate over the past year, its capture would bring a significant strategic advantage. . Invading forces could seal the city off from Kyiv, which could prevent Ukrainian troops currently south of Kharkiv from retreating to the capital.. Ukraine's capital is still Russia's ultimate prize. However, this isn't 2022. . Last year, joint military exercises between Belarus and Russia turned into an advance on Kyiv when Moscow used its ally as a launchpad for its invasion. . At the start of this year there were fears of history repeating itself when both countries announced drills once more - this time in the form of \"defensive\" air force exercises north of Ukraine. . Belarus denied it had plans to join the invasion. Moscow rejected claims it had tried to force it. . Now, both the West and Ukraine seem to agree on there being no intelligence suggesting the capital could be under the threat it faced last year. Plus, Russia used its best-trained forces during its first attempt, when its goal was to topple the Ukrainian government. . \"We do not see formed assault groups capable of reaching Kyiv,\" said Ukraine's outgoing Defence Minister Oleksii Reznikov.. \"Besides, it is impossible to capture Kyiv in principle. It is a large city with four million people, ready to defend themselves.\". If Russia indeed launches a large-scale offensive and gains momentum, Mr Reznikov's successor could give a different assessment.. ",
        "placed": "Abroad",
        "epoch": 1675687502.9111042,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Second balloon over Latin America is ours - China",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/world-64537098",
        "news_url": "https://www.bbc.com/news/world-64537098",
        "subtitle": "",
        "content": "A similar balloon was shot down in US airspace by military jets on Saturday amid allegations that it was being used for surveillance. . China has denied accusations of spying, saying it was monitoring the weather.. The incident has led to a diplomatic row between Washington and Beijing.. On Friday - .  - US military officials said a second Chinese balloon had been spotted over Latin America. . On Monday, China admitted an aircraft had \"accidentally entered Latin American and Caribbean airspace\".. Ms Mao told reporters the second balloon had \"deviated greatly\" from its intended route, citing the aircraft's \"limited manoeuvrability\" and the weather conditions.. \"The unmanned airship in question that came from China is of a civilian nature and used for flight tests,\" she added.. \"China is a responsible country and has always strictly abided by international law in order to inform and properly deal with all parties concerned, without posing any threat to any country.\". At the weekend, Colombia's air force said an object with \"characteristics similar to those of a balloon\" had been detected on 3 February in the country's airspace at above 55,000ft.. Colombia said it had followed the object until it left the airspace, adding that it did not represent a threat to national security.. Meanwhile, work by US Navy divers continues to recover the wreckage of the surveillance balloon that was shot down off the coast of South Carolina on Saturday.. US President Joe Biden first approved the plan to bring down the balloon on Wednesday, but decided to wait until it was over water so as not to put people on the ground at risk. . The US believes the balloon was being used to monitor sensitive military sites.. Adm Mike Mullen, former chair of the US Joint Chiefs of Staff, rejected China's suggestion it might have blown off course, saying it was manoeuvrable because \"it has propellers on it\".. \"This was not an accident. This was deliberate. It was intelligence,\" he added.. Relations between China and the US have been strained by the incident, with the Pentagon calling it an \"unacceptable violation\" of its sovereignty. A planned trip by Secretary of State Antony Blinken to China was cancelled as a result of the row.. China has lodged a formal complaint with the US embassy in Beijing over the incident.. ",
        "placed": "Abroad",
        "epoch": 1675687502.9233894,
        "language": "EN",
        "source": "BBC"
    }
]
