[
    {
        "title": "Ukraine braced for new Russian offensive this month",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-europe-64528580",
        "news_url": "https://www.bbc.com/news/world-europe-64528580",
        "subtitle": "",
        "content": "He added that Ukraine had negotiated the supply of new long-range missiles.. President Volodymyr Zelensky has said his troops are facing fierce battles in Bakhmut, Vuhledar and Lyman in Ukraine's east.. Mr Reznikov said Russia did not have all of its resources ready to launch an offensive, but may do so anyway as a symbolic gesture, given the one-year anniversary of Moscow's full-scale invasion on 24 February.. He said Russia is expected to prioritise taking the whole of the eastern Donbas as well as launching offensives in the south and east of Ukraine to create a land corridor across all the areas it currently occupies.. The defence minister also confirmed that troops will start training on German-made Leopard tanks from Monday.. Mr Reznikov said Ukraine's new long-range missiles will have a range of 90-mile (150km) but they will not be used against Russian territory - only against Russian units in occupied areas of Ukraine.. \"I am sure that we will win this war,\" said Mr Reznikov, but he added that without the delivery of Western fighter jets, \"it will cost us more lives\". . Despite the flow of Western weapons to Ukraine, Russia has made gains around the Bakhmut area in recent days, as Russia's army throws more and more soldiers into combat.. Russia's paramilitary mercenary group Wagner have led much of the fighting in the area.. Its head, Yevgeny Prigozhin, said there are fierce battles for every street in some areas of the city, and Ukraine's armed forces were \"fighting to the last\".. Russian forces have been attempting to seize control of Bakhmut for months - making it the longest battle since Russia invaded Ukraine almost a year ago.. Taking the area is important to Russia as part of its aim to control the whole of the Donbas region in the country's east.. It would also signify a turnaround in Russia's fortunes after it lost ground in Ukraine during recent months.. Speaking during his nightly address, President Zelensky said: \"Things are very difficult in Donetsk region - fierce battles.\" But, he added, \"we have no alternative to defending ourselves and winning\".. The UK's Ministry of Defence said Ukrainian forces in Bakhmut are getting increasingly isolated as the Russians continue to make small advances in its attempt to encircle the town.. It added that the two main roads into Bakhmut were likely being threatened by direct fire.. This video can not be played. Watch: Mum turns TV up to hide shelling from daughter. ",
        "placed": "Abroad",
        "epoch": 1675629003.7093303,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Protesters among prisoners pardoned by Iran leader",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-middle-east-64529927",
        "news_url": "https://www.bbc.com/news/world-middle-east-64529927",
        "subtitle": "",
        "content": "The pardons come on the eve of the anniversary of the Islamic revolution in 1979.. Demonstrations erupted last September following the death in custody of a woman held by Iran's morality police.. Mahsa Amini, 22, was arrested for allegedly wearing her hijab, or headscarf, \"improperly\" - in violation of Iran's strict dress code for women.. Authorities have portrayed the protests - which are still continuing - as foreign-backed \"riots\" and at times have responded with lethal force.. Human rights groups say more than 500 demonstrators have been killed, including 70 minors, and around 20,000 have been arrested.. Protests around the country have slowed considerably since the first of the hangings began.. Iran's state media says Ayatollah Khamenei's latest pardons came after a letter from the head of the judiciary framed many of those detained as young people who'd been led astray by foreign influence and propaganda. . The letter claims that a number of protesters had expressed regret and asked for forgiveness.. But those charged with more serious offences - such as spying for foreign agents, murder or destruction of state property - will not be pardoned.  . The measure will also not extend to any dual nationals currently being detained.. Under Article 110 of the Iranian constitution, the country's supreme leader has the authority to issue pardons at the recommendation of the judiciary.. This video can not be played. Watch: The secret diaries of women protesting in Iran. Sadeq Rahimi, the deputy judiciary chief, explained that those inmates who are qualified to be pardoned must pledge in writing that they regret what they have done otherwise, they will not be freed. . According to a report by the judiciary-affiliated news agency, Mizan, Mr Rahimi said that \"for the first time ever\" defendants who have not received any final verdict will be also pardoned.. Oslo-based group Iran Human Rights . . It says that all defendants have been \"deprived of the right to access their own lawyer, due process and fair trials\".. Four have already been executed for crimes connected to the protests. . .. The pair launched an appeal before their deaths, . ",
        "placed": "Abroad",
        "epoch": 1675629003.7320576,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Pope and senior protestants denounce anti-gay laws",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-64532639",
        "news_url": "https://www.bbc.com/news/world-64532639",
        "subtitle": "",
        "content": "He added people with \"homosexual tendencies\" are children of God and should be welcomed by their churches.. His comments were backed by the Archbishop of Canterbury and the Moderator of the Church of Scotland.. Archbishop Justin Welby and Iain Greenshields, Moderator of the General Assembly of the Church of Scotland, travelled with the Pope to South Sudan where they jointly called for peace in the war-torn country.. It is the first time the leaders of the three traditions have come together for such a journey in 500 years.. Archbishop Welby and Dr Greenshields praised the Pope's comments during a news conference with reporters on board the papal plane as they travelled from Juba to Rome.. \"I entirely agree with every word he said there,\" said Archbishop Welby, noting that the Anglican church had its own internal divisions over gay rights. . Last month the Church of England said it would refuse to allow same-sex couples to be married in its churches.. Expressing his own support, Dr Greenshields referred to the Bible, saying: \"There is nowhere in the four Gospels that I see anything other than Jesus expressing love to whoever he meets, and as Christians that is the only expression that we can give to any human being in any circumstance\".. During the news conference Pope Francis repeated his view that the Catholic Church cannot permit sacramental marriage of same-sex couples.. But he said he supported so-called civil union legislation, and stressed that laws banning homosexuality were \"a problem that cannot be ignored\".. He suggested that 50 countries criminalise LGBT people \"in one way or another\", and about 10 have laws carrying the death penalty.. Currently 66 UN member states criminalise consensual same-sex relations, according to ILGA World - the International Lesbian, Gay, Bisexual, Trans and Intersex Association.. \"This is not right. Persons with homosexual tendencies are children of God,\" said the Pope.. \"God loves them. God accompanies them... condemning a person like this is a sin.\". Under current Catholic doctrine, gay relationships are referred to as \"deviant behaviour\" and Pope Francis has previously . .. But some conservative Catholics have criticised him for making comments they say are ambiguous about sexual morality.. In 2013, soon after becoming Pope, he reaffirmed the Catholic Church's position that homosexual acts were sinful, but added that homosexual orientation was not.. Five years later, during a visit to Ireland, Pope Francis stressed that parents could not disown their LGBT children and had to keep them in a loving family.. ",
        "placed": "Abroad",
        "epoch": 1675629003.7451756,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ten killed in Austrian and Swiss avalanches",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-europe-64530672",
        "news_url": "https://www.bbc.com/news/world-europe-64530672",
        "subtitle": "",
        "content": "Austrian authorities put in place a level four avalanche alert - the second highest - following intense snowfall and wind in the area.. Despite the warnings, ski resorts in western Austria have been filling up due to school holidays in Vienna.. Austrian police announced five deaths on Sunday, including that of a 59-year-old man who was using a snow plough in the western region of Tyrol. . They also recovered the bodies of a ski guide in Sankt Anton am Arlberg and a 62-year-old man who was cross-country skiing around the summit of Hohe Aifner.. On Saturday, a 17-year-old New Zealander, a 32-year-old Chinese national and a German man in his 50s - who were all said to be skiing off designated ski trails when avalanches hit - were also found dead.. In Switzerland, a 56-year-old woman and 52-year-old man were also killed by unstable snow in the south-east canton of Graubuenden on Saturday morning. Swiss police said a third member of their group managed to escape unharmed. . Avalanches are common in both countries. According to Austria's APA news agency, 30 avalanches were reported in the Tyrol region on Saturday alone - 11 of these involving people.. Austria's level four alert level means \"very large avalanches are likely\" - it advises inexperienced skiers to remain on open ski runs and trails and for experienced skiers to stay away from very steep terrain.. ",
        "placed": "Abroad",
        "epoch": 1675629003.7590802,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Grammy Awards 2023: How to watch and who will win",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/entertainment-arts-64510239",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64510239",
        "subtitle": "",
        "content": "Beyoncé leads the nominations, with nine in total, followed by Kendrick Lamar with eight, and Adele and Brandi Carlile, who have seven each.. Comedian Trevor Noah hosts the ceremony for the third year running, starting at 20:00 in LA (01:00 GMT).. This year, there are a staggering 91 categories, from best new age, ambient or chant album - shout out to Cheryl B. Engelhardt - to the night's biggest prize, album of the year.. There'll also be performances from some of music's biggest names, and bittersweet tributes to the stars we've lost.. Here's what you need to know ahead of the event.. First of all, stock up on snacks. . The first awards are handed out in what's called the \"premiere ceremony\" at 20:30 GMT on Sunday (12:30 in Los Angeles). Proceedings then continue for eight mind-numbing hours, until the album of the year trophy is finally presented around 04:30 GMT.. The main show, which starts at 01:00 GMT, will be broadcast live in America on CBS, with streams on Paramount Plus and the website . .. Paramount Plus is available over here, but has yet to confirm whether the Grammys will be streamed as part of its package.. However, .  should be available to UK viewers; and red carpet coverage will be streamed on .  from 23:30GMT.. Beyoncé is already the most-awarded woman in the history of the Grammys, with 28 victories. This year, she received another nine nominations, tying her with her husband Jay-Z for the most nods collected by any artist, with 88.. On the night, she needs just four wins to beat the record for the most overall wins, a position currently held by the conductor Georg Solti, who died in 1997. . Her meticulously-researched homage to black and queer dance music, Renaissance, is a front-runner for album of the year, but fans know not to get their hopes up.. Despite her impressive haul of trophies, all but one of Beyoncé's previous awards have come in genre categories like R&B and soul - feeding a perception that the Grammys fails to recognise Black artists with its top awards.. That could change this year, after almost 2,000 new members joined the voting organisation, 44% of whom come \"from traditionally underrepresented communities,\" according to the Recording Academy.. DJ Khaled is one of the most fascinating figures in hip-hop. . A former radio DJ, he's become a sort of musical Nick Fury, assembling an all-star cast of super-powered beatmakers and rappers to collaborate on songs that are, ultimately, released under his name. . The extent of his input is unclear - but he does pop up on most of his hits, shouting \"we the best\" or \"another one\" through a megaphone, while acts like Drake, Nicki Minaj and Megan Thee Stallion do the heavy lifting.. He explained his creative philosophy in an . : \"If you can't find it, you gotta go make it. If you can't make it, you gotta go find it.\" . That hustle has earned him four number one albums in the US, the latest of which, God Did, is up for best rap album. . Sadly, not together.. The Grammys always keep a few surprises up their sleeves, but these are the artists currently scheduled to perform on Sunday.. Taylor Swift is one of only three artists to win album of the year three times; but her latest record, Midnights, came out too late to be eligible for this year's ceremony. . However, Swift still managed to pick up four nominations, including song of the year for the expanded, re-recorded version of All Too Well.. She's never won that prize before, despite six nominations. Could this be her year?. From Coolio to Olivia Newton-John, we've said goodbye to an upsetting number of musicians in the last 12 months, and the Grammys will mark the loss with an emotionally-charged in memoriam section.. Kacey Musgraves will perform Coal Miner's Daughter in a tribute to country music legend Loretta Lynn, . British songwriter Christine McVie will be honoured by Sheryl Crow, Bonnie Raitt and her bandmate Mick Fleetwood, with a rendition of her classic ballad, Songbird.. And Migos rapper Quavo will join the Maverick City Music choir to \"remember the life and legacy\" of his nephew, Takeoff, who was .  in October at the age of 28.. After spending 13 weeks at the top of the US Billboard charts last summer, Bad Bunny's Un Verano Sin Ti has become the first Spanish-language record to be nominated for album of the year at the Grammys.. It's an achievement that caps his almost mythological rise from a grocery bagger in the small Puerto Rican town of Vega Baja to a global superstar, and a torchbearer for Latin pop and música urbana.. Clocking in at 23 tracks, Un Verano Sin Ti is a record of two halves, split evenly between sun-kissed party anthems and more experimental, political tracks that explore gender violence and the gentrification of Puerto Rico.. He's not the only Latin artist to bask in the Grammy spotlight, with Brazilian singer Anitta considered a front-runner for best newcomer.. Confusingly, her nomination comes almost a decade into her career, but recognises the crossover success of her latest album, Versions of Me, which became the first Brazilian pop album to hit one billion streams on Spotify.. Her competition comes from breakout rap star Latto, British indie duo Wet Leg and Italian Eurovision winners Måneskin. It is a truly odd category this year.. While some US politicians are calling for TikTok to be banned, the app's outsize influence on the music industry has been recognised by the Grammys.. Spanish star Rosalía gets a nomination for best music film for a . ; and four of the artists up for song of the year scored hits from viral TikTok videos.. One of the more surprising ones is Gayle's ABCDEFU, if only for its origin story.. The star was challenged on TikTok to compose a break-up song using the alphabet, and replied with an early version of ABCDEFU. After it started trending on the app, a finished version was recorded and became a global smash.. But it was later discovered that the \"fan\" was in fact an employee of her record label, leading to accusations of hype and marketing.. But when hasn't the music industry been about hype and marketing? ABCDEFU is still a fun, if slight, pop anthem. Whether it deserves a Grammy nomination is another question.. The Grammys stage is going to groan under the weight of three dozen rap legends (and their gold chains) when the ceremony celebrates the 50th anniversary of hip-hop.. Introduced by LL Cool J, with music by The Roots, the performance will include appearances by Busta Rhymes, De La Soul, Missy Elliott, Future, GloRilla, Grandmaster Flash, Ice-T, Lil Wayne, The Lox, Method Man, Nelly, Public Enemy, Queen Latifah, LL Cool J, RUN-DMC, Salt-N-Pepa and Outkast's Big Boi... amongst others.. The anniversary itself falls in August - recognising the date in 1973 that 18-year-old Clive Campbell, aka DJ Kool Herc threw a back to school party at his apartment in New York.. There, he pioneered the technique of playing two copies of the same song at once, alternating between turntables to extend the instrumental portions of funk and soul records, that became the foundation stone of hip-hop.. The last (and only) time Ozzy Osbourne won a Grammy, it was for a track from Live & Loud, his supposed farewell album, in 1994.. 28 short years later, he's got four nominations, all in recognition of his latest album, Patient No. 9, which features contributions from Eric Clapton, Metallica and the late Jeff Beck.. The star says he'll be \"floored\" if he wins... and that he hasn't prepared a speech.. \"I always end up saying it twice or blowing it or whatever,\" he told Billboard. \"I'm sure my wife will have it worked out. Behind me is my wife. My wife pulls my strings.\". The \"big four\" are the Grammys' most prestigious and hotly-contested awards. Here's a look at the line-up.. The headline here is the repeat of 2017's best album race, in which Adele's 25 controversially beat Beyoncé's Lemonade. Beyoncé is considered the front-runner this time, but Adele has an unbeatable track record, winning all of the 13 Grammys she's been nominated for since 2012.. The dark horse is Brandi Carlile, a musician's musician who helped bring Joni Mitchell back to the stage last year. The rootsy Americana of her seventh studio album, In These Silent Days, is guaranteed to appeal to the Academy's musically conservative voter base.. Harry Styles' As It Was should be the front-runner here. It spent 15 weeks at number one in the US, and cemented the British singer as one of his generation's standout talents, but its ubiquity could play against it. . Adele's Easy On Me is a relatively safe choice, sharing about 80% of its DNA with her previous song of the year winner, Hello. But it would be glorious to see Taylor Swift, the most consequential writer of her generation, finally win this songwriting prize, after five previous attempts.. While the song of the year award recognises the composition of a song, record of the year looks at the finished product - ie the actual sound recording.. No-one has won the category more times than Bruno Mars, suggesting voters feel more comfortable with recognisable, throwback sounds than innovative experimentation. That gives Lizzo's About Damn Time and Harry Styles' As It Was a slight edge over Beyoncé's Break My Soul. But this one is too close to call.. Without a big, breakout star to dominate, this category is an open field. Voters typically opt for mainstream acts like Olivia Rodrigo and Billie Eilish, which would rule out some of the more esoteric nominees, like. , or folk singer Molly Tuttle.. Italian Eurovision winners Maneskin have been pretty inescapable on US radio over the last year, giving them a decent edge; but Latto, whose charismatic rap anthem Big Energy, was a Top 3 hit, is the one to beat.. ",
        "placed": "Abroad",
        "epoch": 1675629003.8108025,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Pakistan's ex-president Musharraf dies aged 79",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-asia-64528348",
        "news_url": "https://www.bbc.com/news/world-asia-64528348",
        "subtitle": "",
        "content": "Pervez Musharraf: Pakistan's coup leader who died in exile. The former leader - who was president between 2001 and 2008 - died in Dubai after a long illness, a statement from the country's army said.. He had survived numerous assassination attempts, and found himself on the front line of the struggle between militant Islamists and the West.. He supported the US \"war on terror\" after 9/11 despite domestic opposition.. In 2008 he suffered defeat in the polls and left the country six months later. . When he returned in 2013 to try to contest the election, he was arrested and barred from standing. He was charged with high treason and was sentenced to death in absentia only for the decision to be overturned less than a month later.. He left Pakistan for Dubai in 2016 to seek medical treatment and had been living in exile in the country ever since.. Musharraf died in hospital on Sunday morning. His body will be flown back from the United Arab Emirates to Pakistan on a special flight after his family submitted an application to do so, local TV channel Geo News reports. . In the statement Pakistan's military expressed its \"heartfelt condolences\" and added: \"May Allah bless the departed soul and give strength to bereaved family.\". Pakistan's President Arif Alvi prayed \"for eternal rest of the departed soul and courage to the bereaved family to bear this loss.\". Pakistan's Prime Minister Shehbaz Sharif also expressed his condolences, as did the country's military leaders.. Musharraf's rule was characterised by extremes. He was credited by some with turning around the economic fortunes of the country while leader. . He was embroiled in a number of court cases following his loss of power, including accusations of failing to provide adequate security for former Pakistani Prime Minister Benazir Bhutto, whose assassination by the Taliban in 2007 shocked Pakistan and the world.. And his career ultimately ended in disgrace and arrest, when he was sentenced to death in absentia for treason in 2019. Though that sentencing was later reversed, he never returned to Pakistan.. Despite these events, Fawad Chaudhury, a former aide of Musharraf and currently a senior leader of former Prime Minister Imran Khan's party, praised Musharraf and the influence he had on Pakistan.. \"He is called a military dictator, but there has never been a stronger democratic system than that under him... Pervez Musharraf led Pakistan at a very difficult time, and Pakistanis believe the era of his reign was one of the best in Pakistan's history,\" Mr Chaudhury said in comments cited by Reuters. . However, the CEO of Islamabad-based think tank Tabadlab, Mosharraf Zaidi, said Musharraf was responsible for the \"destruction of Pakistan\" during his rule. . His time in power also divided opinion in India. . Musharraf's involvement while serving as the leader of the country's army in the Kargil conflict in May 1999 - when Pakistani generals secretly ordered an operation to occupy heights in Kargil on the Indian side - caused many in India to view him as an adversary.. But in one Indian politician's eyes, Musharraf redeemed himself during his presidency. \"Once an implacable foe of India, he became a real force for peace 2002-2007,\" Shashi Tharoor, a former UN diplomat, said. . Mr Tharoor said he met Musharraf annually in those years at the UN, and described him as \"smart, engaging and clear in his strategic thinking\".. ",
        "placed": "Abroad",
        "epoch": 1675629003.831379,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US searches sea for China balloon wreckage",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-us-canada-64530102",
        "news_url": "https://www.bbc.com/news/world-us-canada-64530102",
        "subtitle": "",
        "content": "Fighter jets brought the craft down over US territorial waters on Saturday and debris is spread over a wide area.. The US believes the balloon was monitoring sensitive military sites.. Its discovery set off a diplomatic crisis, with US Secretary of State Antony Blinken immediately calling off this weekend's trip to China over the \"irresponsible act\". . The Chinese authorities denied it was used for spying and insisted it was a weather ship blown astray. . Admiral Mike Mullen, former chair of the US Joint Chiefs of Staff, said on Sunday he thought the Chinese military might have launched the balloon intentionally to disrupt Mr Blinken's trip to China. His visit would have been the first such high level US-China meeting there in years.. Adm Mullen rejected China's suggestion it might have blown off course, saying it was manoeuvrable because \"it has propellers on it\". . \"This was not an accident. This was deliberate. It was intelligence,\" he added.. Republican politicians have accused US President Joe Biden of a dereliction of duty for allowing the balloon to traverse the country unhindered.. Marco Rubio, vice-chair of the Senate intelligence committee, told CNN it was a \"brazen effort\" by China to embarrass the president ahead of his State of the Union address on Tuesday.. The Republican chairman of the House intelligence committee, Mike Turner, said the Biden administration had not recognised the \"urgency\" of the situation, adding: \"Clearly this was an attempt by China to gather information, to defeat our command and control of our sensitive missile defence and nuclear weapon sites.\". Top Senate Democrat Chuck Schumer confirmed on Sunday that senators would be briefed this month about the balloon and its surveillance capabilities.. The high-altitude balloon - thought to be the size of three buses - was shot out of the sky by a Sidewinder air-to-air missile fired from an F-22 jet fighter. It came down about six nautical miles off the US coast at 14:39 EST (19:39 GMT) on Saturday. . US TV networks broadcast the moment the missile struck, with the giant white object falling to the sea after a small explosion.. This video can not be played. Video appears to show China balloon shot down. The debris landed in 47ft (14m) of water - shallower than they had expected - and is spread over seven miles (11km).. Explaining the decision to shoot the balloon down, a US defence official said in a statement, that \"while we took all necessary steps to protect against the PRC [China] surveillance balloon's collection of sensitive information, the surveillance balloon's overflight of US territory was of intelligence value to us.\" . China's foreign ministry expressed \"strong dissatisfaction and protest against the US's use of force to attack civilian unmanned aircraft\".. In a written statement, the Chinese government said it would \"resolutely safeguard\" the rights and interests of the company operating the balloon and that it reserved the right to \"make further responses if necessary\".. Mr Biden first approved the plan to bring down the balloon on Wednesday, but decided to wait until the object was over water so as not to put people on the ground at risk.. The US Federal Aviation Administration (FAA) briefly paused all civilian flights at three airports around the South Carolina coast and advised mariners to leave the area.. Relations between China and the US have been exacerbated by the incident, with the Pentagon calling it an \"unacceptable violation\" of its sovereignty.. US military officials on Friday said a second Chinese spy balloon had been spotted over Latin America. The same day, Colombia's Air Force said an identified object - believed to be a balloon - was detected on 3 February in the country's airspace at above 55,000ft.. It says it followed the object until it left the airspace, adding that it did not represent a threat to national security.. China has not commented publicly on the second balloon.. ",
        "placed": "Abroad",
        "epoch": 1675629003.9329202,
        "language": "EN",
        "source": "BBC"
    }
]
