[
    {
        "title": "More than 2,000 dead in Turkey and Syria after major earthquakes",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/live/64533954",
        "news_url": "https://www.bbc.com/news/live/64533954",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675697403.399119,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Second balloon over Latin America is ours - China",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/world-64537098",
        "news_url": "https://www.bbc.com/news/world-64537098",
        "subtitle": "",
        "content": "A similar balloon was shot down in US airspace by military jets on Saturday amid allegations that it was being used for surveillance. . China has denied accusations of spying, saying it was monitoring the weather.. The incident has led to a diplomatic row between Washington and Beijing.. On Friday - .  - US military officials said a second Chinese balloon had been spotted over Latin America. . On Monday, China admitted an aircraft had \"accidentally entered Latin American and Caribbean airspace\".. Ms Mao told reporters the second balloon had \"deviated greatly\" from its intended route, citing the aircraft's \"limited manoeuvrability\" and the weather conditions.. \"The unmanned airship in question that came from China is of a civilian nature and used for flight tests,\" she added.. \"China is a responsible country and has always strictly abided by international law in order to inform and properly deal with all parties concerned, without posing any threat to any country.\". At the weekend, Colombia's air force said an object with \"characteristics similar to those of a balloon\" had been detected on 3 February in the country's airspace at above 55,000ft.. Colombia said it had followed the object until it left the airspace, adding that it did not represent a threat to national security.. Meanwhile, work by US Navy divers continues to recover the wreckage of the surveillance balloon that was shot down off the coast of South Carolina on Saturday.. US President Joe Biden first approved the plan to bring down the balloon on Wednesday, but decided to wait until it was over water so as not to put people on the ground at risk. . The US believes the balloon was being used to monitor sensitive military sites.. Adm Mike Mullen, former chair of the US Joint Chiefs of Staff, rejected China's suggestion it might have blown off course, saying it was manoeuvrable because \"it has propellers on it\".. \"This was not an accident. This was deliberate. It was intelligence,\" he added.. Relations between China and the US have been strained by the incident, with the Pentagon calling it an \"unacceptable violation\" of its sovereignty. A planned trip by Secretary of State Antony Blinken to China was cancelled as a result of the row.. China has lodged a formal complaint with the US embassy in Beijing over the incident.. ",
        "placed": "Abroad",
        "epoch": 1675697403.4140127,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Palestinian gunmen killed in Israeli Jericho raid",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/world-middle-east-64517703",
        "news_url": "https://www.bbc.com/news/world-middle-east-64517703",
        "subtitle": "",
        "content": "It is the latest in nearly nightly operations by the Israeli military targeting militants in the territory.. The raids, and attacks on Israelis, have come during a particularly bloody period since the start of this year.. The Israel Defense Forces (IDF) said Sunday night's operation aimed to arrest a \"Hamas terrorist cell\" which it said was behind a gun attack a week earlier on a restaurant near a Jewish settlement close to Jericho. No-one was injured in that attack.. Hamas, the militant Islamist movement which controls the Gaza Strip, is less prominent in the West Bank. Palestinian towns and villages there are mostly governed by the Palestinian Authority (PA), which is dominated by Hamas' secular rival, Fatah.. The raid, coupled with activity by a Hamas cell, is unusual in Jericho, which has a relatively high concentration of Fatah-loyal PA security forces.. Witnesses say there was heavy gunfire during the incident in Jericho's large Aqabat Jabr refugee camp. Bullet holes and bloodstains could be seen in a small house at the centre of the fighting.  . IDF spokesperson Ran Kochav said soldiers \"neutralised the terrorists\", some of whom, he said, were involved in the attack on the restaurant.. Hamas said its fighters were among the dead.. The governor of Jericho, Jihad Abu al-Assal, said five people had been killed and their bodies taken away by the IDF. Eight people were also arrested, he said. . Israeli-Palestinian tensions have spiralled since an IDF raid against militants in the West Bank city of Jenin 10 days ago left 10 Palestinians, including two civilians, dead. Israeli security services said a \"terror squad\" had been planning an imminent attack.. Hours later, a Palestinian gunman opened fire on Jewish worshippers and passers-by outside a synagogue in occupied East Jerusalem, killing seven. The following morning, a 13-year-old Palestinian shot a group of people, also in East Jerusalem, wounding an Israeli father and son.. Later in the day, security camera footage showed a gunman and an accomplice entering the restaurant near Vered Yeriho settlement, where about 30 people were sitting.  Military sources said the man, armed with an assault rifle, fired one shot in the air before his weapon jammed and the pair left the scene in a car with an Israeli licence plate.. There have been international calls for calm, including from US Secretary of State Antony Blinken who met Israeli and Palestinian leaders in Jerusalem and the West Bank following the recent bloodshed.. At least 37 Palestinians have been killed by Israeli forces in the West Bank so far this year, including militants and civilians, as the military continues operations there.. Last year in the West Bank, more than 150 Palestinians were killed, nearly all by Israeli forces. The dead included unarmed civilians, militant gunmen and armed attackers.. Meanwhile, a series of attacks by Palestinians and Israeli Arabs targeting Israelis, as well as militant gunfire at troops during arrest raids, killed more than 30 people including civilians, police and soldiers. . ",
        "placed": "Abroad",
        "epoch": 1675697403.4310815,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Beyoncé and Harry Styles win major Grammy honours",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/entertainment-arts-64533539",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64533539",
        "subtitle": "",
        "content": "Watch: Beyoncé gets emotional on stage accepting record-breaking award. Beyoncé made history as she won best dance/electronic album for her euphoric dance opus, Renaissance.. In doing so, she overtook Hungarian-British conductor George Solti, whose record of 31 Grammys had stood for more than 20 years.. \"I'm trying not to be too emotional,\" said the star, accepting her prize.  . \"I'm trying to just receive this night.\". She went on to thank her family, including her late uncle Jonny, who helped make her stage outfits before she became famous.. Beyoncé has previously said his battle with HIV influenced her interest in dance music, and its historical ties to the LGBTQ community, on Renaissance.. Overall, Beyoncé won four prizes at the ceremony - but missed some of the early presentations after getting stuck in gridlocked downtown Los Angeles.. \"I'm surprised traffic could stop you,\" joked host Trevor Noah. \"I thought you travelled through space and time.\". Despite her success, Beyoncé was once again locked out of the coveted album of the year award.. She has now lost the prize four times, most notably in 2017 when her confessional masterpiece Lemonade was beaten by Adele's 25. . At the time, Adele used her acceptance speech to say Beyoncé was the more deserving winner (although she held on to the trophy).. This year, Harry Styles took the crown, with Grammy voters recognising the slick, radio-friendly pop of his third record Harry's House. . In his speech, the British star downplayed the importance of the prize. . \"On nights like tonight, it's obviously so important for us to remember that there is no such thing as best in music,\" said the singer.. \"I don't think any of us sit in the studio, making decisions based on what is going to get us one of these.\". However, he was visibly moved by the honour, adding: \"This doesn't happen to people like me very often, and this is so, so nice.\". Earlier in the night, the star also won best pop album - receiving his award with a kiss from Jennifer Lopez. . \"This album from start to finish has been the greatest experience of my life,\" he said. \"From making it with two of my best friends to playing for people has been the greatest joy I could have asked for.\". Billed as \"music's biggest night\", the Grammys are the industry's most prestigious awards.. Sunday's show was attended by Adele, Taylor Swift, Jay-Z, Shania Twain and Stevie Wonder, with performances from Lizzo, Steve Lacy and Brandi Carlile.. British artists had a good night, with indie duo Wet Leg winning two prizes, including best alternative album; and Sam Smith receiving best pop duo/group performance for Unholy, a duet with Kim Petras.. Smith's prize was their first Grammy since 2015, when they won four trophies, including best new artist.. However, the singer let Petras take the microphone to mark another historical achievement.. \"Sam graciously wanted me to accept this award because I'm the first transgender woman to win this award,\" said the German-born singer.. She went on to thank the late, transgender pop artist Sophie for \"kicking these doors open\", and Madonna \"for fighting for LGBTQ rights\", before dedicating the award to her mother.. \"I grew up next to nowhere in Germany and my mother believed me, that I was a girl,\" she said, as Smith looked on with pride. \"I wouldn't be here without her and her support.\". The duo later gave a sultry, BDSM-inspired performance of their ode to infidelity, introduced by Madonna.. \"If they call you shocking, scandalous, troublesome, problematic, provocative, or dangerous you're definitely onto something,\" said the star.. Adele also won best pop vocal performance for Easy On Me, dedicating the prize to her son Angelo.. The singer told the audience she had written the first verse \"in the shower when I was choosing to change my son's life\", by divorcing her then-husband, Simon Konecki.. She added: \"I love a piano ballad winning any kind of award because it's very old school and very brave.\". Singer-songwriter Bonnie Raitt was the surprise winner of song of the year - beating favourites Taylor Swift and Beyoncé with her sorrowful ballad Just Like That.. Voters were undoubtedly moved by Raitt's tender lyrics, in which a woman mourning the death of her son finds comfort from the man who received his heart in a transplant.. \"I'm so proud that you appreciate this one,\" said the 72-year-old, accepting her trophy.. Bad Bunny opened the show in an explosion of colour, replicating a Puerto Rican fiesta in the aisles of Los Angeles' Crypto.com arena.. His medley of El Apagón and Después De La Playa was enhanced with pyrotechnics, dozens of dancers and a troop of . the \"bighead\" puppets that march down the streets of San Juan every January.. He later won the prize for best Música Urbana album, in recognition of Un Verano Sin Ti, which spent 13 weeks at number one in the US last year.. \"I made this album with love and passion, and when you do things with love and passion, everything is easier,\" said the singer.. Other performances came from Americana star Brandi Carlile and Lizzo, who gave a gospel-infused take on her current single, Special.. She later won record of the year for About Damn Time, and used her speech to honour Prince, who gave her an early break on his song Boytrouble. . \"When we lost Prince, I decided to dedicate my life to making positive music.\" She also paid tribute to Beyoncé, calling her \"the artist of our lives\".. The in memoriam section gave an emotional send-off to stars like Olivia Newton-John, Irene Cara, David Crosby and Jeff Beck.. Kacey Musgraves played a heartfelt version of Coal Miner's Daughter in tribute to the \"Queen of Country\" Loretta Lynn; while Fleetwood Mac star Christine McVie was honoured with a performance of her signature hit, Songbird, by Sheryl Crow, Bonnie Raitt and Mick Fleetwood.. And Migos rapper Quavo played Without You - a song he wrote after the tragic death of his nephew and bandmate Takeoff last November. . In a more celebratory moment, the stage was taken over by more than two dozen rap icons, celebrating 50 years of hip-hop.. Turntable pioneer Grandmaster Flash kicked off the set with Flash Was On The Beat, cueing up an almost 12-minute trawl through the genre's greatest hits.. Run-DMC played Rock The Bells, Public Enemy delivered a verse of Yo, Bum Rush The Show, Missy Elliot swept in for Lose Control and Busta Rhymes gave a show-stopping performance of his high-velocity rap from Chris Brown's Look At Me Now.. Follow us on .  or on Twitter . . If you have a story suggestion email . .. ",
        "placed": "Abroad",
        "epoch": 1675697403.4435623,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Screaming, shaking... how it felt when the quake hit",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/world-64537446",
        "news_url": "https://www.bbc.com/news/world-64537446",
        "subtitle": "",
        "content": "People went to their cars to escape the damaged buildings. \"I imagine not a single person in Gaziantep is in their homes now,\" Erdem said.. More than 130 miles (209km) west, in . Nilüfer Aslan was convinced her and her family would die when the quake shook their fifth-floor apartment.. \"I have never seen anything like this in my life. We swayed for close to one minute,\" she said.. \"[I said to my family] 'There is an earthquake, at least let's die together in the same place'... It was the only thing that crossed my mind.\". When the quake paused, Aslan fled outside - \"I couldn't take anything with me, I'm standing outside in slippers\" - to find that four buildings surrounding her own had collapsed.. In . , 300 miles (482km) east, people rushed into the streets to help rescuers.. \"There was screaming everywhere,\" one 30-year-old man told the Reuters news agency. \"I started pulling rocks away with my hands. We pulled out the injured with friends, but the screaming didn't stop. Then the [rescue] teams came.\". Elsewhere in the city, Muhittin Orakci said seven members of their family were buried in the rubble.. \"My sister and her three children are there,\" he told the AFP news agency. \"And also her husband, her father-in-law and her mother-in-law.\". In Syria, a large number of buildings collapsed in . , around a two-hour drive from the epicentre. Health director Ziad Hage Taha said wounded people were \"arriving in waves\" following the disaster. . Özgül Konakçı, a 25-year-old who lives in . , Turkey, said the aftershocks - and freezing weather - made things worse.. \"It's very cold and it's snowing right now,\" she told BBC Turkish. \"Everyone is on the streets, people are confused about what to do. Just before our eyes, the windows of a building exploded due to aftershocks.\". As a second earthquake occurred at 10:24 GMT, a camera operator for Turkish news channel A Haber could be seen running from a collapsing building in Malatya as screaming was heard in the background. . \"As we were heading to the rubble to [film] search and rescue efforts, there were two consecutive aftershocks with a loud noise,\" reporter Yuksel Akalan said on air.. \"The building you are seeing on my left was brought down to earth. There is a lot of dust. A local resident is coming and he is covered in dust. A mother is taking her children [away].\". Ozgul Konacki, 25 and from Malatya, spoke while waiting outside with her family, having seen buildings around them collapse.. \"Some people wanted to go back to their houses because it was too cold,\" she said. \"But then we felt strong aftershocks and they were out again.\". Ismail Al Abdullah - a rescuer from Syrian humanitarian group White Helmets - has been working in . , near the border with Turkey, rescuing survivors.. \"Many buildings in different cities and villages in north-western Syria collapsed, destroyed by this earthquake,\" he said.. \"We need help. We need the international community to do something, to help us, to support us. North-western Syria is now a disaster area. We need help from everyone to save our people.\". This video can not be played. A multi-storey building collapses in Turkey, hours after a 7.8 magnitude earthquake. ",
        "placed": "Abroad",
        "epoch": 1675697403.4534044,
        "language": "EN",
        "source": "BBC"
    }
]
