[
    {
        "title": "Russia will try to find remnants of downed drone",
        "date": "2023-03-15",
        "date_raw": "2023-03-15",
        "url": "https://www.bbc.com/news/world-europe-64961958",
        "news_url": "https://www.bbc.com/news/world-europe-64961958",
        "subtitle": "",
        "content": "US drone crash inevitable, Ukraine minister tells BBC. The large MQ-9 Reaper drone . The US said it .  after it became \"unflyable\" when a Russian jet clipped its propeller - but Moscow has denied these claims.. Speaking on state television, Russian security council secretary Nikolai Patrushev confirmed Moscow was attempting to find the aircraft.. \"I don't know whether we'll be able to retrieve it or not but it has to be done,\" Mr Patrushev said.. He also said that the drone's presence in the Black Sea was \"confirmation\" that the US was directly involved in the war.. Senior Washington official John Kirby said the US was also searching for the aircraft, but stressed that if Russia beat them to it, \"their ability to exploit useful intelligence will be highly minimised\".. That message was reiterated by General Mark Milley, America's top military general, who said the US has taken \"mitigating measures\" to ensure there was nothing of value on the downed drone.. He said it would be challenging to retrieve the drone, noting the water where it crashed was anywhere between 4,000ft to 5,000ft (1,200m to 1,500m) deep.. US military officials said the incident happened on Tuesday morning and the confrontation lasted around 30-40 minutes.. In a statement, the US said Russian jets dumped fuel on the drone several times before the collision. . Pentagon spokesman Brig Gen Pat Ryder told reporters the drone was \"unflyable and uncontrollable\", adding the collision also likely damaged the Russian aircraft.. Russia has denied its two Su-27 fighter jets made any contact with the US drone.. Russia's defence ministry said the drone crashed after a \"sharp manoeuvre\", and that it was flying with its transponders (communication devices) turned off.. The US Defence Secretary, Lloyd Austin, confirmed he had spoken with his Russian counterpart, Sergei Shoigu, the day after the drone was downed.. In a statement released after the phonecall, Russia's defence ministry said Mr Shoigu blamed the incident on \"increased reconnaissance activities against the interests of the Russian Federation\". It also called US drone flights off the coast of Crimea \"provocative\".. The US and UK have previously gone to extraordinary lengths to recover their technology after crashes.. They retrieved the wreckage of their stealth fighter jet, the F-35 from the bottom of the South China Sea after it sank.. But on the face of it, the Pentagon seems more relaxed about losing a Reaper drone. It's older technology and numerous have been lost before. . And trying to recover a downed drone in deep waters, next to a war zone, with Russian ships and submarines patrolling, could present even greater risks of escalation. . Tensions have risen over the Black Sea ever since Russia's annexation of nearby Crimea in 2014.. And since Russia's full-scale invasion of Ukraine, the US and the UK have stepped up surveillance flights, though always operating in international airspace. . The lost Reaper may have been carrying a surveillance pod able to suck up electronic data such as radar emissions. . The US Department of Defense said.  that the surveillance trips are used to gather information which helps improve security for Europe and supports \"allied partners\". . The US has reportedly shared intelligence with Ukraine previously, . Ukraine's foreign minister told BBC reporter James Landale that incidents such as the downing of a US drone over the Black Sea are inevitable until Russia leaves Crimea.. Describing it as a \"routine incident\", Dmytro Kuleba said: \"As long as Russia controls Crimea, these kinds of incidents will be inevitable and the Black Sea will not be a safe place. . Russia annexed Crimea in 2014, but the vast majority of countries still recognise it as part of Ukraine. . The BBC asked Mr Kuleba if, following the drone incident, the US and other allies might become more cautious.. \"If the West wants to demonstrate its weakness, it should certainly demonstrate its cautiousness after an incident like this, but I don't have a feeling that this is the mood in capitals,\" he replied.. \"The mood is not to escalate but nor is the mood to lean under the pressure - the physical or rhetorical pressure - of Russia.\". US Defence Secretary Lloyd Austin vowed the military would \"continue to fly and operate\" wherever international law allows.. After being summoned to speak to officials in Washington, Russian ambassador Anatoly Antonov said Moscow saw the drone incident as \"a provocation\".. From the Kremlin's point of view Mr Antonov added: \"The unacceptable activity of the US military in the close proximity to our borders is a cause for concern.\". On Wednesday, Kremlin spokesman Dmitry Peskov reporters there has been no high-level contact between Moscow and Washington over the incident.. But he said Russia would never refuse to engage in constructive dialogue.. ",
        "placed": "Abroad",
        "epoch": 1678930203.2696195,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russian spy group arrested in Poland - officials",
        "date": "2023-03-15",
        "date_raw": "2023-03-15",
        "url": "https://www.bbc.com/news/world-europe-64971691",
        "news_url": "https://www.bbc.com/news/world-europe-64971691",
        "subtitle": "",
        "content": "Six people were detained on suspicion of having installed secret cameras to film transport infrastructure used to deliver aid to Ukraine, it reported.. RMF FM said the cell had prepared sabotage plans.. The decades-long spy conflict between Russia and the West has intensified since the Ukraine war. . Poland is one of Ukraine's strongest allies and its security forces have arrested several people on suspicion of spying for Russia since the invasion last February.. According to the radio station, the group had installed dozens of cameras beside railway junctions and important transport routes in Poland's Podkarpackie province, which borders Ukraine, it said.. Some of them were found close to a small regional airport that has been converted into an international logistics hub delivering military and humanitarian aid to Ukraine. . Military and cargo aircraft from the US and across Europe regularly fly in and out of the Rzeszow-Jasionka airport, where American troops can be seen beside their Humvees, to deliver supplies to waiting trucks that make the 100km (62 mile) journey to the Ukrainian border. . The site is considered so sensitive, Washington has deployed US Patriot air defence systems to protect the airfield. . US President Joe Biden flew into the airport on his way to his recent visit to Kyiv.. Security at critical infrastructure sites has reportedly been heightened, RMF FM said. . Poland's Interior Minister, Mariusz Kaminski, who is responsible for the Polish Internal Security Agency (ABW) - and whose officers reportedly made the arrests - is due to speak to the media about the RMF FM report on Thursday morning.. Several people have been arrested for spying in the past year. Last month, prosecutors charged a Russian citizen, who is a long-term resident in Poland, with spying for Russia between 2015 and 2022. . The man, who ran a business in Poland, was allegedly involved with historical reconstruction groups, where he made contacts with Polish military personnel. . He was arrested in April last year following an investigation that found he allegedly collected information on the organisational structure of Polish military units in the north-east of the country.. A Spanish national of Russian origin, who was identified as an agent for Russia's military intelligence agency (GRU) was arrested in Przemysl, south-eastern Poland, by the ABW last year on suspicion of spying for Moscow. . In March last year, a Polish employee of the Warsaw Registry Office, identified as Tomasz L., was arrested on suspicion of transferring operationally valuable data to the Russian intelligence services.. ",
        "placed": "Abroad",
        "epoch": 1678930203.2956152,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "S Korea and Japan: A 'milestone' meeting of frenemies",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-asia-64962733",
        "news_url": "https://www.bbc.com/news/world-asia-64962733",
        "subtitle": "",
        "content": "This is the first time a South Korean leader has been invited to Tokyo for such a meeting in 12 years. . The relationship between these neighbours has been plagued for decades by their difficult history. South Korea was colonised by Japan from 1910 until the end of World War Two. Japanese soldiers forced hundreds of thousands of Koreans to work in its mines and factories. Women were pushed into sexual slavery. . These scars, while no longer fresh, are not forgotten nor forgiven here. . But last week, President Yoon dropped the demand that Japan compensate some of the victims of its slavery. .  instead. In doing so he sought to put aside the past for the sake of the security of northeast Asia.. The opposition leader branded the deal the \"biggest humiliation in our history\". But it won him this trip to Tokyo. Diplomats here are quietly surprised and impressed. They see it as a brave and astute move, especially for a political novice, with no foreign policy experience. Until last year, President Yoon was a lawyer.. Since taking office, he has made repairing this fractured relationship a cornerstone of his foreign policy. With nuclear-armed North Korea becoming more dangerous, Seoul stands to benefit from sharing intelligence with Tokyo and having their militaries work together. . He also wants to please his ally, the US, which is desperately trying to draw its partners closer to combat the rise of China. President Joe Biden hailed Mr Yoon's Japan deal as \"a ground-breaking new chapter\". The next day he sent him an invitation to the White House for a prestigious state visit.. This also signals a fresh chapter for South Korea's place in the world. President Yoon wants to end what he sees as his country's tunnel-vision over North Korea. Instead he is looking outwards, across the Indo-Pacific, at the bigger role South Korea can play. An invitation by the Japanese Prime Minister Fumio Kishida to May's G7 summit in Hiroshima would be a mission accomplished.. There are economic rewards to be reaped too. In 2019, when relations were particularly sour, Japan slapped export restrictions on the chemicals Seoul needs to build its semi-conductors. Getting these lifted is a top priority, briefed a senior government official.. This summit offers a chance to repair years of broken trust. So far Seoul has conceded more than Tokyo. As one senior diplomat put it to me, South Korea has walked across the dancefloor, lights on, everyone watching, to ask its neighbour out. Japan has agreed to dance. But South Korea is expecting more.. South Korea's leader is to have a number of high-level talks on his much-anticipated visit. But Yoon Suk Yeol will also have one of his favourite dishes - \"omurice\", or fried rice topped with an omelette - according to the local media. . Japan's Yomiuri newspaper reported Fumio Kishida plans to take Mr Yoon to the famed restaurant Rengatei after they hold a summit.  . \"Going the extra-mile\" is how some media reports here described it - while others on social media called it \"Omurice diplomacy\".  . Foreign and defence ministry officials will also resume security talks, Japan's Kyodo news agency reported.  . The two nations will no doubt benefit from closer ties. But this is a strategic and diplomatic win for Japan. The world's third-largest economy is preparing to host the G7 summit in May in Hiroshima.  . Threats posed by North Korea and China will no doubt be top of the agenda. Closer security ties with South Korea will give Japan a much more solid standing as they address these threats and how to handle them.  . This also sends an important message to the US. Tokyo wants to reassure Washington that it can still rely on it as a key ally and powerbroker in an increasingly unstable and volatile region.  . Mr Yoon is the first South Korean president to visit Japan since 2019, when relations between Tokyo and Seoul plummeted over the forced labour dispute during Japan's colonial rule of the Korean peninsula.  . Tensions also escalated when Tokyo imposed export curbs on high-tech materials such as chemicals used to make smartphone displays, TV screens and semiconductors. . When South Korea announced earlier this month a plan to resolve the long-standing dispute, there was sense of excitement for a new beginning - among diplomats and politicians as least.    . Mr Kishida hailed the move and Foreign Minister Yoshimasa Hayashi welcomed the effort to \"return ties to a healthy state\" while both sides announced talks on rolling back trade curbs imposed almost four years ago. . This rapprochement could not come at a more crucial time. Not just for the two neighbours but their common strategic ally - the US.   . Joe Biden said in a statement that this was \"a ground-breaking new chapter of co-operation and partnership between two of the United States' closest allies\".  . \"When fully realised, their steps will help us to uphold and advance our shared vision for a free and open Indo-Pacific,\" he added.  . But this will not be smooth sailing for either leader. There's still a great deal of historical tension and mistrust among the hardline-politicians of both countries.  . Right now, though, the neighbours face a common and ever growing threat. This visit is happening on the same week as North Korea launched at least two short-range ballistic missiles toward the Sea of Japan.  . Pyongyang is developing stronger, more developed missiles - and there are worries that it will soon be testing nuclear weapons.  . China is aggressively expanding in the region and its suspected military base project in the Solomon Islands (which Beijing denies) has worried Washington and its allies in the Asia-Pacific.  . Last month, after the US shot down Chinese spy balloons, Japan's government said it suspected that three unidentified flying objects spotted over the nation's territory since 2019 had been Chinese spy balloons. . Japan's Defence Ministry said it would review its rules over the use of force in relation to any future violations of the country's airspace by a foreign balloon. Defence Minister Yasukazu Hamada earlier hinted that the government would not rule out shooting down such foreign balloons. . Japan is also constantly worried any potential Chinese aggression towards Taiwan - which will inevitably pull it in. Those anxieties continue to deepen the more Beijing leans towards Moscow in the ongoing war in Ukraine. . Japan and South Korea share a fraught history - but the two countries now face an increasingly tense present and an uncertain future when it comes to regional security.  . ",
        "placed": "Abroad",
        "epoch": 1678930203.3084927,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Imran Khan greets supporters after police withdraw",
        "date": "2023-03-15",
        "date_raw": "2023-03-15",
        "url": "https://www.bbc.com/news/world-asia-64963327",
        "news_url": "https://www.bbc.com/news/world-asia-64963327",
        "subtitle": "",
        "content": "In one video, he can be seen wearing a gas mask. Police fired tear gas shells during clashes throughout the night.. One official told the BBC that the arrest operation had been paused.. Punjab Interim Information Minister Amir Mir said the court-ordered operation to detain Mr Khan was suspended on Wednesday to allow a cricket tournament to take place nearby, as the stand-off was causing major traffic disruption.. He said the operation would likely continue after the final of the Pakistan Super League (PSL) on 19 March.. No international cricket was played in Pakistan for six years following an attack on the Sri Lanka team by gunmen in 2009. It also took years for international players to return, and the ongoing tournament involves a large security operation. . \"We can't afford to risk the security and safety of the PSL,\" a senior police official told the Reuters news agency.. Later on Wednesday, the Lahore High Court ordered police to postpone the arrest of Mr Khan until Thursday, pending the result of a hearing on the legitimacy of the arrest warrant.. Officers and paramilitary rangers were seen leaving the Zaman Park suburb where the house is located, with some reportedly abandoning roadblocks and checkpoints. . Mr Khan then appeared outside and spoke to his supporters. \"The police and rangers sent to harm Imran Khan were pushed back by the people,\" his PTI party Twitter account posted.. The 70-year-old, who was ousted as prime minister last April, is facing allegations he sold state gifts while in office. He says the case is politically motivated.. On Wednesday, the streets outside Mr Khan's home were littered with debris and smouldering barricades.. His supporters gathered at one of the roads - a major highway in Lahore - and chanted his name.. Hours earlier, officers in riot gear had fired tear gas and water cannon in an effort to disperse hundreds of supporters at the compound. Some in the crowd threw stones and bricks. . Police then tried to force their way into the compound to arrest Mr Khan for failing to appear in an Islamabad court.. \"I have never witnessed such brutality, that's what shocks me,\" Waqar Khan, a PTI supporter told the BBC.. Recalling Tuesday's clashes, one woman, Tazeen, said: \"Are we not humans? What kind of a country is this? People around me could not breathe,\" one woman, Tazeen, said.. Mr Khan has said he did not appear in court because of security concerns as two militant attacks had previously taken place there. The politician has offered to sign a guarantee that he will appear in court on Saturday. . He earlier told the BBC there was \"no reason\" for police to arrest him as he had taken protective bail until Saturday. He also said the government was determined to put him behind bars after previous failed attempts.. He said the authorities were trying to arrest him to stop his party from taking part in forthcoming elections. But he added: \"Whether I am in jail or not they will not be able to stop my party winning.\". Government minister Marriyum Aurangzeb said the move had nothing to do with elections and police were only complying with court orders. . She claimed that Mr Khan was using his party workers, women and children as human shields to evade arrest and stoke unrest.. Since being ousted from office, Mr Khan has been a vocal critic of the government and the country's army. He has toured the country delivering fiery speeches calling for elections due later this year to be held early.. He has kept up pressure on his successor Shehbaz Sharif with demonstrations and blames him for an assassination attempt in November in which he was wounded in the leg.. This video can not be played. Watch: Imran Khan shows piles of tear gas cannisters he says were found inside his compound. ",
        "placed": "Abroad",
        "epoch": 1678930203.324335,
        "language": "EN",
        "source": "BBC"
    }
]
