[
    {
        "title": "Ukraine hunts Russian killers of unarmed smoking soldier",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-europe-64872623",
        "news_url": "https://www.bbc.com/news/world-europe-64872623",
        "subtitle": "",
        "content": "In the video, the Ukrainian soldier is seen smoking a cigarette in a trench. He says \"glory to Ukraine\" before being shot with automatic weapons.. He was named on Tuesday by the Ukrainian military as Tymofiy Shadura, who had been missing since 3 February.. The 30th Separate Mechanised Brigade said he was last seen near the eastern city of Bakhmut - the scene of fierce fighting in recent months.. \"Currently, the body of our serviceman is in the temporarily occupied territory,\" the statement said, citing preliminary information. It added the identification could be completed after the body was returned.. Before the soldier was named, Mr Shadura's sister told the BBC: \"My brother would certainly be capable of standing up to the Russians like that. . \"He never hid the truth in his life and certainly wouldn't do so in front of the enemy.\". In the footage, one of the shooters - believed to be a Russian soldier - is heard saying \"die\" and using an expletive after the prisoner of war (POW) is shot dead. . The alleged killer or killers - who are not seen in the clip - have not been identified.. The BBC has not verified where and when the footage was made, or how the soldier was captured. It first emerged on social media on Monday.. Russia has not publicly commented on the incident.. The general staff of Ukraine's armed forces said: \"The shooting of an unarmed prisoner is a cynical and brazen disregard for the norms of international humanitarian law and the customs of war. This is what worthless murderers do, not warriors. . \"The Russian occupiers have once again shown that their main goal in Ukraine is the brutal extermination of Ukrainians.\". Kyiv and its Western allies have accused Russian troops of committing mass war crimes since President Vladimir Putin launched a full scale-invasion of Ukraine on 24 February 2022. Russia denies the allegations.. In his video address, President Zelensky said \"the occupiers\" killed \"a warrior who bravely said to their faces: 'Glory to Ukraine!'\". \"I want us all to respond to his words together, in unity: 'Glory to the Hero! Glory to the Heroes! Glory to Ukraine!'\". Mr Zelensky was referring to a battle cry in Ukraine's military that has become popular among millions of Ukrainians.. Meanwhile, Ukrainian Foreign Minister Dmytro Kuleba tweeted that the footage was \"another proof this war is genocidal\", calling for an \"immediate investigation\" by the International Criminal Court.. Ukraine's human rights ombudsman Dmytro Lubinets accused Russian troops of committing war crimes by violating the Geneva Conventions regarding the treatment of POWs.. And Ukraine's Prosecutor General Andriy Kostin said a criminal investigation had already been opened.. Ukraine has previously accused Russian troops of torturing, raping and killing Ukrainian prisoners of war.. Last July, a video emerged that showed a captured Ukrainian soldier being castrated in the Russian-occupied Donbas region in eastern Ukraine.. The Russian soldier filmed carrying out the attack in the town of Severodonetsk was identified as a member of a unit belonging to Chechen leader Ramzan Kadyrov.. In November, Moscow accused Ukrainian forces of executing a group of Russian prisoners.. It followed a video from the front line in eastern Ukraine showing the apparent surrender of a number of soldiers, in an incident that ended in their deaths.. A Ukrainian official said the surrender was \"staged\" by Russian troops in an attempt to attack their captors.. ",
        "placed": "Abroad",
        "epoch": 1678197602.7107205,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Kidnapped Americans were in Mexico for tummy tuck",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-us-canada-64875131",
        "news_url": "https://www.bbc.com/news/world-us-canada-64875131",
        "subtitle": "",
        "content": "\"To see a member of your family thrown in the back of a truck and dragged, it is just unbelievable,\" Zalandria Brown, .  about her brother Zindell. . A Mexican woman was killed in the incident.. The FBI has offered a $50,000 (£42,000) reward for the return of the Americans. . The other people in the group have been identified in US media as Latavia McGee, Shaeed Woodard and Eric James Williams. . They were driving through Matamoros - which is directly across the border from the Texas town of Brownsville - in a white minivan with North Carolina licence plates when unidentified gunmen opened fire, the FBI said.. Video shows them being put in a pickup truck by heavily armed men. One is manhandled on to the vehicle while others appear to be unconscious and are dragged to the truck.. Mexican President Andrés Manuel López Obrador described the incident as a \"confrontation between armed groups\". He said his \"entire government\" was working to secure the Americans' release. . According to an unnamed US official quoted by CNN, investigators believe a Mexican cartel probably mistook the Americans for Haitian drug smugglers.. Barbara Burgess, Ms McGee's mother, told ABC news that she had warned her daughter not to go but her daughter told her: \"Ma, I'll be ok.\" . On Friday her daughter called her to say she was about to go to the appointment for the tummy tuck operation, also known as an abdominoplasty. . When Barbara Burgess called her back later that day, the phone went to voicemail. . Ms Brown said her brother, who lives in Myrtle Beach, South Carolina, had been aware that parts of Mexico could be dangerous. . \"Zindell kept saying, 'We shouldn't go down',\" she told AP, adding that it was \"like a bad dream you wish you could wake up from\". . Matamoros is in Tamaulipas state, one of six Mexican states that the US state department advises travellers not to visit because of \"crime and kidnapping\". . Drug cartels control much of the territory and often hold more power than local law enforcement. . ",
        "placed": "Abroad",
        "epoch": 1678197602.737429,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Border arrests over car with radioactive material",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-europe-64874255",
        "news_url": "https://www.bbc.com/news/world-europe-64874255",
        "subtitle": "",
        "content": "During a subsequent search of an Audi car, the head of a radioactive lightning rod was found in the spare tyre, reports say.. Serbian officials are continuing to question the three suspects.. The incident occurred at the Bezdan border crossing near the town of Sombor on Saturday at 20:30 (19:30 GMT).. There has been no detail about the amount of radioactive material involved or its potential impact, but workers at the border crossing were ordered to discard their clothing and undergo medical checks as a precaution, Serbian media report.. Hundreds of thousands of radioactive lightning rods were installed worldwide in the past few decades, according to the International Atomic Energy Agency (IAEA), in the belief that they enhanced the chance of lightning strikes hitting the rods and not nearby targets.. In a report last year, the IAEA said that \"no convincing scientific evidence has been produced to demonstrate increased efficacy\" and many countries had decided to stop the production of these devices. Some have started to remove the radioactive sources from the lightning rods that have already been installed.. Experts from Serbia's Vinca nuclear research institute have reportedly moved the head of the lightning rod to a safer place.. ",
        "placed": "Abroad",
        "epoch": 1678197602.7480564,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Suppressing China won't make America great - Beijing",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-asia-china-64871808",
        "news_url": "https://www.bbc.com/news/world-asia-china-64871808",
        "subtitle": "",
        "content": "Mr Qin, China's former ambassador to the US, held his first press conference as foreign minister on Tuesday.. The .  has heightened tensions between the superpowers despite recent efforts to improve ties. . \"It [the US] regards China as its primary rival and the most consequential geopolitical challenge. This is like the first button in the shirt being put wrong,\" said Mr Qin, speaking on the sidelines of the annual meeting of China's parliament in Beijing. . The foreign minister was responding to a question on whether a healthy China-US relationship was still possible as differences between the countries grew.. The US called for establishing \"guardrails\", but what it really wants is for China to not hit back with words or actions when provoked, Mr Qin added. . He was referring to US President Joe Biden's comments last month that the US would \"compete fully with China but [is] not looking for conflict\". . Mr Qin said: \"If the US does not put on the brakes and continues to roar down the wrong road, no amount of guardrails can stop the derailment and overturning, and it is bound to fall into conflict and confrontation. Who will bear its disastrous consequences?\" . He also said the diplomatic crisis caused by the balloon incident could have been averted but the US acted with \"the presumption of guilt\". . Washington has previously described the suspected spy balloon as a \"clear violation of US sovereignty\". Beijing admitted the object belonged to them, but said it was . . . The BBC's Gordon Corera breaks down what we know about spy balloons.  (UK only). Relations between the two countries deteriorated during former US President Donald Trump's administration, which launched a trade war against China in 2018. The two superpowers continue to clash on various issues, including Taiwan, China's militarisation of the South China Sea and the origins of Covid.. Mr Qin's comments follow Chinese President Xi Jinping's unusually direct rebuke of the US on Monday.. Mr Xi said \"Western countries led by the US had implemented all-round containment, encirclement and suppression\" against China and that this brought \"severe challenges\" to the country.. On Tuesday, Mr Qin said an \"invisible hand\" was driving the Ukraine crisis but did not name any country or individual. He reiterated that China had not provided weapons to either side of the Russia-Ukraine war and called for peace talks to resume.. However, he asked: \"Why should the US demand that China refrain from supplying arms to Russia when it sells arms to Taiwan?\". The Ukraine crisis has reached a \"critical juncture\", he said.. \"Either a ceasefire will stop the war, restore peace and embark on a political settlement, or fuel the fire, expand the crisis and drag it into the abyss of losing control.\". Mr Qin, 56, was named China's foreign minister in December 2022 and is one of the youngest appointees to this post in the country's history. He replaced Wang Yi, who was promoted to the politburo of the ruling Communist Party in October that year.. A trusted aide of Chinese President Xi Jinping, Mr Qin is well known as a tough-talking diplomat. . ",
        "placed": "Abroad",
        "epoch": 1678197602.758447,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Atlanta police charge 23 with domestic terrorism",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-us-canada-64842272",
        "news_url": "https://www.bbc.com/news/world-us-canada-64842272",
        "subtitle": "",
        "content": "Watch: Protesters throw fireworks and rocks at 'cop city'. Police say the group left the larger protest to throw \"large rocks, bricks, Molotov cocktails, and fireworks\" at officers and construction equipment. . Hundreds of people attended a concert at the construction site on Sunday, and 35 were arrested amid violent clashes. . The planned training centre in Atlanta has been dubbed \"Cop City\" by critics. . Critics say the Atlanta Public Safety Training Center will fuel police brutality and also uses valuable forest land owned by the city of six million. . Police said the group of protesters had used the peaceful demonstration during a music festival at the site as cover to \"conduct a coordinated attack on construction equipment and police officers\". . Several pieces of construction equipment were destroyed, the statement said. . \"The illegal actions of the agitators could have resulted in bodily harm. Officers exercised restraint and used non-lethal enforcement to conduct arrests,\" it added. . Video of the clashes show police appearing to try to lock a gate as fireworks explode near them. Other videos show heavy construction equipment on fire.. The charges are being filed by the Georgia Bureau of Investigations, the police said. . Only two of those charged are from Georgia. The rest come from 14 other US states. The group also includes one citizen of France and one of Canada, according to the information shared by the police.. Opponents say the site is a vital green space for the city and describe it as the \"lungs of Atlanta\". . \"We call on all people of good conscience to stand in solidarity with the movement to stop Cop City and defend the Weelaunee Forest,\" a statement on the Defend The Atlanta Forest website said.. More protest events are planned for the days to come. Atlanta police say they have prepared a \"multi-layered strategy that includes reaction and arrest\". . \"We will not rest until those who use violence and intimidation for an extremist end are brought to full justice,\" Governor Brian Kemp said in a statement on Monday.. In January there was a protest at the site after police killed a 26-year-old activist during a raid to clear the site. Demonstrators set fire to a police car and smashed windows. . Police say the activist fired first and injured a state trooper. Those opposing construction at the site have called for an independent investigation. . The 85-acre site (34 hectares) for the planned Atlanta Public Safety Training Center is designed to offer spaces for officers to practise shootouts and high-speed pursuits and for firefighters to practise battling blazes. . ",
        "placed": "Abroad",
        "epoch": 1678197602.772919,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Fuel deliveries blocked in French pension strike",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-europe-64870836",
        "news_url": "https://www.bbc.com/news/world-europe-64870836",
        "subtitle": "",
        "content": "Tuesday marked the sixth day of strikes and protests since mid-January, with unions saying it would be the biggest yet.. Most train and metro services have been cancelled, and many schools closed.. At least 260 demonstrations are expected across France on Tuesday, with police estimates of between 1.1 million and 1.4 million taking part.. With the government showing no sign of backing down on its pension plan, one union leader, Emmanuel Lépine, said last week that the aim of blocking fuel deliveries was to \"bring the French economy to its knees\".. There are eight refineries in mainland France and the hard-line CGT union said strikers had blocked the exits to all of them, including those run by TotalEnergies and Esso-ExxonMobil.. However, it was not clear how long the blockades would last.. In the days ahead, there will be calls to extend the strikes to include power generation too.. So far, for all the noise and sporadic disruption, the campaign has caused little damage to the economy, and the bill is proceeding through parliament.. Unions and the left know time is running out before the reform becomes a reality - which is all the more reason for them to up the pressure now.. President Macron has called the reform \"essential\" because of deficits forecast for France's pension system over the next 25 years, according to analysis by the independent Pensions Advisory Council. . As well as raising the pension age by two years, the government says workers would have to contribute for 43 years into France's shared pension fund before earning a full pension.. Very few French workers have personal pensions linked to capital investments.. Neighbouring European economies have already raised the retirement age in recent years to reflect longer life expectancy. Italy, Germany and Spain have moved towards raising the official retirement age to 67, while in the UK it is currently 66.. The majority of French citizens back the ongoing strikes, a poll by French survey group Elabe suggests.. According to the opinion poll, 56% of people support rolling strikes and 59% back the call to bring the country to a standstill.. Two-thirds of people support the protest movement against the government's planned pension reforms in general, the poll indicates.. However, the number of protesters taking to the streets began to fall last month and union leaders now believe rolling strikes are their best hope of success.. \"If the refineries are blocked we could run out of petrol by the end of the week,\" warned Thierry Cotillard, head of French supermarket group Les Mousquetaires.. Government spokesman Olivier Véran told France 2: \"We don't want French people to be, quote, unquote, 'victims' of a long-term blockade.\". Last week, he warned that the strikes could lead to an \"ecological, agricultural and health catastrophe\".. ",
        "placed": "Abroad",
        "epoch": 1678197602.7816222,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Japan destroys new rocket minutes after lift-off",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-asia-64871603",
        "news_url": "https://www.bbc.com/news/world-asia-64871603",
        "subtitle": "",
        "content": "Watch: Japan forces H3 rocket to self-destruct after engine failure. Its space agency had to send a self-destruct command to the H3 rocket when its second-stage engine failed minutes after lift-off.. Observers say it is a significant setback for Japan's Aerospace Exploration Agency (Jaxa).. The government called the test failure \"extremely regrettable\".. The H3 rocket is the first medium-lift rocket designed by Japan in three decades. . It has been presented as a cheaper alternative to SpaceX's Falcon 9 for launching commercial and government satellites into Earth's orbit.. On Tuesday, engineers had aimed to send the 57m (187ft) rocket into space with a monitoring satellite on board. The ALOS-3 system is capable of detecting North Korean missile launches.. But Jaxa said soon after launch, engineers were forced to send a self-destruct prompt to the H3 after it experienced \"reduced velocity\" in the second stage of its launch. . Tuesday's launch came after an aborted launch in February, when the rocket failed to get off the launch pad due to faulty rocket boosters. . \"Unlike the previous cancellation and postponement, this time it was a complete failure,\" Hirotaka Watanabe, a space policy professor at Osaka University told Reuters.. \"This will have a serious impact on Japan's future space policy, space business and technological competitiveness,\" he added.. Japan's science minister Keiko Nagaoka said authorities would investigate the cause of the engine failure. . She apologised for \"failing to meet the expectations of the public and related parties\" and described the development as \"extremely regrettable\". . Japan had presented the H3 as a viable commercial alternative to the Falcon 9 rocket because the H3 ran on a lower-cost engine with 3D-printed parts. . Had the mission succeeded, Jaxa said it had planned to launch the H3 around six times a year for the next two decades.. Japan is deepening cooperation with the US in space and has committed to carrying cargo to the planned .  - which Nasa plans to deploy to the moon's orbit.. Tokyo's broader space programme also involves sending people to the moon again, including Japanese astronauts.. ",
        "placed": "Abroad",
        "epoch": 1678197602.7905233,
        "language": "EN",
        "source": "BBC"
    }
]
