[
    {
        "title": "Suspected Chinese spy balloon tracked across US",
        "date": "PT56S",
        "date_raw": "PT56S",
        "url": "https://www.bbc.com/news/world-us-canada-64507225",
        "news_url": "https://www.bbc.com/news/world-us-canada-64507225",
        "subtitle": "",
        "content": "Watch: \"At first I thought it was a star\". Defence officials said they were confident the \"high-altitude surveillance balloon\" belonged to China. It was most recently seen above the western state of Montana.. The military decided against shooting it down in case debris falls.. China warned against speculation and \"hype\" until the facts are verified.. The object flew over Alaska's Aleutian Islands and through Canada before appearing over the city of Billings in Montana on Wednesday, US officials said.. A senior defence official said . , including F-22s, in case the White House ordered the object to be shot down.. Canada said on Friday that it was monitoring \"a potential second incident\" involving a surveillance balloon, but did not say which country could be behind it. It said in the statement that it is working closely with the US to \"safeguard Canada's sensitive information from foreign intelligence threats\".  . Top military leaders, including Defence Secretary Lloyd Austin and General Mark Milley, chairman of the US Joint Chiefs of Staff, met on Wednesday to assess the threat. Mr Austin was travelling in the Philippines at the time.. Montana, a sparsely populated state, is home to one of only three nuclear missile silo fields in the country, at Malmstrom Air Force Base, and the official said the apparent spy craft was flying over sensitive sites to collect information.. But the military leaders advised against taking \"kinetic action\" against the balloon because of the danger that falling debris might pose to people on the ground. . Officials refrained from giving information about the exact size of the balloon, but described it as \"sizeable\", with reports of pilots being able to see it, even from a distance. US media have reported another US official comparing it to the size of three buses. . The defence department, however, said there was no \"significantly enhanced threat\" of US intelligence being compromised, because American officials \"know exactly where this balloon is and exactly where it's passing over\".. And there was also no threat to civilian aviation as the balloon was \"significantly\" above the altitude used by commercial airlines. . The statement added that the balloon is unlikely to give much more information than China can already collect using satellites.. The US had raised the matter with Chinese officials in their embassy in Washington DC and in Beijing, officials added.. China's foreign ministry spokesperson Mao Ning said Beijing is currently attempting to verify the reports of the surveillance balloon, adding that \"until the facts are clear, making conjectures and hyping up the issue will not help to properly resolve it\".. \"China is a responsible country and always abides strictly by international law. We have no intention of violating the territory or airspace of any sovereign country,\" she said.. During Thursday's briefing at the Pentagon, officials declined to disclose the aircraft's current location and did not give information on where it was launched from. . They added that such surveillance balloons had been tracked in the past several years, but this one was \"appearing to hang out for a longer period of time this time around\".. It confused social media users in Montana, with some posting images of a pale round object high in the sky. Others reported seeing US military planes in the area, apparently monitoring the object.. Billings office worker Chase Doak told the Associated Press news agency that he noticed the \"big white circle in the sky\" and went home to get a better camera. . \"I thought maybe it was a legitimate UFO,\" he said. \"So I wanted to make sure I documented it and took as many photos as I could.\". Chinese state media site the Global Times accused the US of aggravating tensions between China and the US by frequently creating a Cold War atmosphere.. It is also being widely discussed on Chinese social media, with many amused at the reported use of balloons for surveillance.. \"We have so many satellites, why would we need to use a balloon,\" wrote one user on Weibo.. Senator Marco Rubio, the top Republican on the Senate Intelligence Committee, slammed China's alleged balloon.. \"The level of espionage aimed at our country by Beijing has grown dramatically more intense & brazen over the last 5 years,\" he tweeted.. Montana Governor Greg Gianforte, a Republican, said in a statement that he had been briefed on the \"deeply troubling\" situation.. Speaking at an unrelated event in Washington DC on Thursday, CIA Director William Burns made no mention of the balloon, but called China the \"biggest geopolitical challenge\" currently facing the US.. The alleged spy craft is likely to increase tensions ahead of US Secretary of State Antony Blinken's visit to China next week. It will be the first visit to the country by a Biden administration cabinet secretary.. The top US diplomat will be in Beijing to hold talks on a wide range of issues, including security, Taiwan and Covid-19.. He will also meet Chinese President Xi Jinping, the . Balloons are one of oldest forms of surveillance technology. Compared to other air surveillance devices, they can be operated cheaply without personnel, while remaining airborne for long periods of time. . ",
        "placed": "Abroad",
        "epoch": 1675423802.9098768,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Bolsonaro 'present at anti-election plot meeting'",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-africa-64509793",
        "news_url": "https://www.bbc.com/news/world-africa-64509793",
        "subtitle": "",
        "content": "The four were found guilty of three counts including murder. . Death sentences for murder in Kenya are commuted to life in prison.. However, the 2017 Supreme Court ruling gave judges discretion to decide if a death sentence can still be imposed. . An army officer behind an attempted coup in 1982 was the last person to be executed in Kenya.. The murder of Kimani highlighted the many extrajudicial killings and disappearances that have been blamed on the Kenyan police. . Former police officer Fredrick Leliman, who was sentenced to death, and the other three convicts, can appeal against their conviction and sentencing within 14 days. . In her judgement on Friday, Judge Jessie Lessit, said evidence produced during the trial had shown that the murders were premeditated and the victims brutally tortured and killed. . \"No-one should experience what these three went through, especially from the same people mandated to protect them,\" said Benson Shamala, the country director of International Justice Mission, where Kimani worked.. \"Sadly, since the deaths of our three friends, we have continued to witness more killings by police,\" he added.. The bodies of Kimani, Josephat Mwenda and Joseph Muiruri were found dumped in a river on the outskirts of the capital, Nairobi.. Kimani was defending motorbike taxi driver Mwenda who had accused policeman Fredrick Leliman of shooting him for no reason at a traffic stop in 2015.. Kimani, Mwenda and their taxi driver Muiruri were last seen on 23 June 2016 at a police station.. Their mutilated bodies were recovered two weeks later in a river almost 100km (62 miles) from the city.. Kenya's Independent Policing Oversight Authority has recorded more than 6,000 complaints, according to data the agency has gathered since its creation 11 years ago, but few officers have been prosecuted. . This video can not be played. Inside the world of Kenya’s ‘killer cop’. ",
        "placed": "Abroad",
        "epoch": 1675423802.9367802,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tennis star Kyrgios admits assaulting ex-girlfriend",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-latin-america-64507333",
        "news_url": "https://www.bbc.com/news/world-latin-america-64507333",
        "subtitle": "",
        "content": "Mr Bolsonaro narrowly lost October's vote, prompting unsubstantiated claims by his supporters of voting fraud. . His son has admitted the meeting took place but denies a crime was committed. . Mr do Val told a news conference on Thursday that he was invited to a meeting on 9 December with Mr Bolsonaro by Daniel Silveira, a former lawmaker and a close ally of the former president.  This was more than a month after Luiz Inácio Lula da Silva had won the election and three days before his presidency was formally approved. . Mr Silveira then allegedly asked Mr do Val to get the head of the electoral authority, Justice Alexandre de Moraes, to make compromising comments on tape that would lead to his arrest.. \"I immediately said that I would not do that, I would not do that type of thing,\" said Mr do Val, who claimed that Mr Bolsonaro \"sat in silence\" while Mr Silveira laid out the details of the plot during the meeting.. However, he has denied suggestions that he was coerced by the former president, telling journalists he \"was in a position similar to mine, listening to an odd idea by Daniel Silveira\".. Mr do Val's comments come after Mr Silveira was arrested on Thursday in relation to previous offences after his parliamentary immunity came to an end. . According to Reuters, Mr de Moraes has ordered Mr do Val to provide sworn testimony to federal police within five days as part of a Supreme Court investigation into the 8 January riots, in which . Thousands of Bolsonaro supporters stormed the country's Supreme Court, Congress and presidential palace in the capital, Brasília, after camping in and around the city  for weeks calling for a military coup.. Mr Bolsonaro has voiced \"regret\" for the unrest, but denies he caused it. Neither he nor his representatives have yet commented on Mr do Val's remarks.. The former president is currently in Florida after leaving Brazil at the end of December, before his successor was sworn in. His lawyers have told the BBC he has . ",
        "placed": "Abroad",
        "epoch": 1675423802.9464583,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ex-policeman gets death for Kenyan lawyer's murder",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-asia-india-64508129",
        "news_url": "https://www.bbc.com/news/world-asia-india-64508129",
        "subtitle": "",
        "content": "The research firm accused Adani group firms of stock manipulation and financial fraud last week, sending its shares into a nosedive.. The group has denied the allegations.. On Friday, morning sessions in both houses of India's parliament were adjourned as opposition leaders demanded an investigation.. They have called for a Joint Parliamentary Committee or a Supreme Court-monitored panel to be set up to investigate the allegations against the firm and the risk to Indian investors from the . .. The Adani group's companies have seen .  over the past few days after US-based investment firm Hindenburg Research published a report accusing it of decades of \"brazen\" stock manipulation and accounting fraud.. The group has dismissed the allegations as malicious and untrue, calling them an \"attack on India\". But the response has failed to stop the fall in Adani shares.. Gautam Adani, the founder, has fallen out of the top 10 richest in the world. According to the Forbes real-time billionaires list, Mr Adani is now the 15th-richest person in the world, with a net worth of $74.7bn. He was third on the list last week.. The billionaire runs Adani Group, one of India's biggest companies. The flagship company Adani Enterprises has operations in a wide range of industries including commodities trading, airports, utilities and renewable energy.. Opposition lawmakers had disrupted parliamentary proceedings on Thursday as well, after their notices to suspend business to discuss the Adani issue were rejected by the government.. \"There should also be day-to-day reporting of the investigation on the issue,\" Mallikarjun Kharge, chief of the main opposition Congress party, said.. The Congress has also accused the government of forcing several public institutions to invest in the firm, jeopardising people's savings. The government has not responded yet.. The party has announced that it will hold nationwide protests outside the offices of Adani Group companies, nationalised banks and public institutions on Monday.. Congress leader KC Venugopal has . the BJP-led government of \"using common people's money to support their closest friends\".. Mr Adani is perceived as being close to Prime Minister Narendra Modi and has long faced allegations from opposition politicians that he has benefited from his political ties, which he denies.. ",
        "placed": "Abroad",
        "epoch": 1675423802.9609766,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine's hard hat army fights to keep power on through Russia strikes",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-australia-64507997",
        "news_url": "https://www.bbc.com/news/world-australia-64507997",
        "subtitle": "",
        "content": "Nick Kyrgios enters an Australian court on Friday. The 27-year-old's guilty plea in a Canberra court came after his lawyers failed to have the charge dismissed on mental health grounds.. Mr Kyrgios pushed Chiara Passari onto the pavement during a row in Canberra in 2021, the court heard.. The magistrate called the incident \"a single act of stupidity or frustration\" when sparing him a criminal record.. Mr Kyrgios released a statement after the ruling saying he was grateful to the court for dismissing the charges without conviction.. \"I was not in good place when this happened and I reacted to a difficult situation in a  way I deeply regret,\" he said.. \"I know it wasn't OK and I'm sincerely sorry for the hurt I caused.\". Agreed facts tendered to the court say Mr Kyrgios pushed Ms Passari after she stopped his car from driving away while they were arguing on 10 January 2021.. Ms Passari reported the incident to police the next month but did not make a formal complaint. The couple reconciled and resumed a relationship, but after they broke up, Ms Passari made a formal complaint in December 2021.. Mr Kyrgios' lawyer argued his client had been trying to de-escalate the fight by calling an Uber, and had repeatedly tried to \"lawfully\" move Ms Passari away from the car.. \"It is in that context and the frustration that resulted, that my client reacted and the offence occurred,\" Michael Kukulies-Smith said.. The court heard Mr Kyrgios had sworn at Ms Passari and told her to go away. He then put his hands on her hips and moved her an arms length from the door, but Ms Passari stepped back.. The tennis star then said: \"I'm serious. I'm going to…\" before pushing Ms Passari in the shoulder, causing her to fall.. Ms Passari felt some pain and later noticed grazing on her knee, the court heard.. The court heard Mr Kyrgios apologised the next day - an act that showed he accepted responsibility for his actions, his lawyer said.. Mr Kukulies-Smith also told the court on Friday there was: \"a relationship between the mental health and the offending - even though he no longer suffers it to the same extent today.\". Mr Kyrgios' psychologist Sam Borenstein told the court the tennis player's mental illness was \"recurrent\" and he had suffered from thoughts of self harm - but his condition had been improving. . When sentencing Mr Kygrios, Magistrate Beth Campbell said he had been \"a young man trying to extricate himself from a heighted emotional situation\". . \"You acted in the heat of the moment,\" she said.. \"I am dealing with you in the same way I would deal with any young man in this court. You are a young man who happens to hit a tennis ball particularly well.\". She told Mr Kyrgios that references from family showed he had a lot of \"love and support\" around him. . The tennis player arrived at court on Friday on crutches following recent knee surgery. An injury forced him to withdraw from the Australian Open last month.. ",
        "placed": "Abroad",
        "epoch": 1675423802.969758,
        "language": "EN",
        "source": "BBC"
    }
]
