[
    {
        "title": "Israeli-American killed in West Bank amid unrest",
        "date": "PT43S",
        "date_raw": "PT43S",
        "url": "https://www.bbc.com/news/world-middle-east-64793715",
        "news_url": "https://www.bbc.com/news/world-middle-east-64793715",
        "subtitle": "",
        "content": "Watch: West Bank town set alight after Israelis killed. The man was killed in an attack on vehicles on a highway near the city of Jericho.. The shooting happened after Israeli settlers attacked Palestinian villages .  with dozens of cars and houses burned.. That attack came after two settlers, from a nearby village, were shot dead by a Palestinian on Sunday.. The Israeli-American man killed near Jericho was taken by paramedics to a hospital in Jerusalem, but was later pronounced dead. . US Ambassador Tom Nides .  \"Sadly, I can confirm that a US citizen was killed in one of the terror attacks in the West Bank tonight. I pray for his family.\". The Israeli Defence Forces said attackers opened fire on Israeli vehicles on three occasions, and later set their own vehicles on fire.. There was an exchange of fire with police before the attackers fled, the IDF tweeted.. There was no immediate claim of responsibility by any Palestinian groups. . Islamist movement Hamas, which controls the Gaza Strip but is less prominent in the West Bank, said the attack was a natural response to Israeli attacks.. \"The crimes conducted by the occupation and the herds of settlers will not be met but with stabbing, shooting and car ramming,\" a spokesman said in a statement.. The violence came after Israeli and Palestinian officials had pledged to de-escalate tensions at a . Videos posted hours after the summit ended on Sunday showed a large crowd of Israeli settlers entering the village of Hawara, about 4 miles (6km) south of Nablus, lighting fires and throwing stones.. The Palestinian health ministry said 37-year-old Sameh Aqtash died after being shot in the stomach during an attack by settlers in Zaatara on Sunday night. . This part of the West Bank falls under full Israeli control, and Palestinians criticised Israeli security forces for failing to protect them.. Palestinian President Mahmoud Abbas said he held the Israeli government fully responsible for what he called \"the terrorist acts carried out by Israeli settlers, under the protection of the Israeli occupation forces\".. Israel's Prime Minister, Benjamin Netanyahu, appealed for calm and urged settlers to allow the Israeli military and security forces to focus on finding the gunman who killed the two Israelis.. \"I ask that when blood is boiling and the spirit is hot, don't take the law into your hands,\" he said in a video statement.. Settlers had called for a march to Hawara in order to \"seek revenge\" for the deadly attack on Hillel and Yagel Yaniv, who lived in the settlement of Har Bracha, which is 1.2 miles south of Nablus.. The brothers were driving through Hawara when a Palestinian man rammed their car and then shot them both several times.. No Palestinian militant group has so far claimed they were behind the attack, but the gunman was reportedly wearing a shirt bearing the insignia of the Nablus-based Lions' Den.. Members of the group were the targets of an Israeli raid in .  in which 11 Palestinians, including several civilians, were killed - the deadliest such operation in the West Bank since 2005.. Israeli forces have been carrying out waves of search, arrest and intelligence-gathering raids in Nablus and the nearby city of Jenin, saying they are trying to stem the spate of deadly attacks against Israelis by Palestinians.. Since the start of this year, more than 60 Palestinians - militants and civilians - have been killed by Israeli forces. On the Israeli side, 14 people have been killed in attacks - all civilians, except for a paramilitary police officer.. More than 600,000 Jews live in 140 settlements built since Israel's occupation of the West Bank and East Jerusalem in the 1967 Middle East war. . Most of the international community considers the settlements illegal under international law, though Israel disputes this.. ",
        "placed": "Abroad",
        "epoch": 1677541503.5043113,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Wizz Air stops Moldova flights over airspace safety",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-europe-64792430",
        "news_url": "https://www.bbc.com/news/world-europe-64792430",
        "subtitle": "",
        "content": "Moldova's civil aviation authority called the airline's decision sudden and regrettable.. Moldova is one of Europe's poorest economies and has been heavily exposed to the war in Ukraine.. The airline said: \"Safety of the passengers and crew remain Wizz Air's number one priority.... \"Following the recent developments in Moldova and the elevated, but not imminent, risk in the country's airspace, Wizz Air has made the difficult but responsible decision to suspend all flights to Chisinau from 14 March.\". Moldova's civil aviation authority said the airline had sought approval for its summer flight schedule on 14 February, and the agency \"determined that flights in the national airspace can be carried out safely by following a number of procedures\". . The authority said it would take \"all necessary actions\" to return Wizz Air to Chisinau airport as soon as possible, and to attract other low-cost airlines.. Wizz Air said there would be more flights from across Europe to the eastern Romanian city of Iasi, near the Moldovan border, as replacements for the Chisinau service.. Tensions have been on the rise between Moscow and the Moldovan government.. Moldova, wedged between Romania and Ukraine, became a candidate for . The country of 2.6 million people has struggled with an influx of refugees from Ukraine and tensions with Transnistria, a breakaway pro-Moscow region where some 1,500 Russian soldiers are stationed.. Earlier this month, Ukrainian President Volodymyr Zelensky said Kyiv's intelligence service had uncovered a Russian plan to destroy Moldova.. And Moldovan President Maia Sandu has accused Russia of plotting to bring down Moldova's leadership .  from Russia, Serbia, Belarus and Montenegro. . She said their aim would be to attack government buildings, seize hostages and then spark protests to replace the government with one \"at the service of Russia\".. Meanwhile, Russia's defence ministry has alleged, with no evidence, that Ukrainian saboteurs dressed as Russian troops would attack from Transnistria, to provide a pretext for a Ukrainian invasion.. ",
        "placed": "Abroad",
        "epoch": 1677541503.532826,
        "language": "EN",
        "source": "BBC"
    }
]
