[
    {
        "title": "Video shows moment Russian jet hits US drone",
        "date": "PT42S",
        "date_raw": "PT42S",
        "url": "https://www.bbc.com/news/world-europe-64975766",
        "news_url": "https://www.bbc.com/news/world-europe-64975766",
        "subtitle": "",
        "content": "Watch: US releases footage from its drone of the encounter with a Russian jet. The US said the damage to the large drone meant it had to be brought down into the water near Crimea on Tuesday.. Russia denied its Su-27 fighter jet clipped the propeller of the drone, but the video appears to back up the American version of events.. It was in the Pentagon's interest to release this video - not least to verify its version of events.. The BBC has not seen the events before or after the collision. The US initially said the confrontation lasted around 30-40 minutes, but the released footage lasts for less than a minute. . On Wednesday night, US Defence Secretary Lloyd Austin said: \"We remain confident in the facts we've conveyed so far.\" . He said then the Pentagon was looking at what video could be released. It is not unusual for militaries to take some time to declassify video footage before making it public. . Mr Austin previously described Russia's actions as .  - and the edited video released appears to back that up. . A feed from a camera fitted under the fuselage of the surveillance drone shows a Russian Su-27 making two extremely close passes while releasing what appears to be fuel as it approaches.  . In the first pass it seems to mire the lens of the camera. The second pass is even closer - disrupting the video feed from the remotely piloted aircraft.. When the picture returns a blade of the drone's propeller at the back of the aircraft can be seen bent out of shape. . Russia has claimed the drone was approaching its territory, but all we can see from the video is sea, sky and cloud. . The US insists the drone was being operated in international air space. However, Moscow appeared to suggest on Tuesday that it had imposed a unilateral no-fly zone over the region as part of its invasion of Ukraine. . Russian Ambassador to the US Anatoly Antonov said the drone had \"boundaries of the temporary airspace regime established for the special military operation\". . In a statement released hours after the crash, the US said Russian jets dumped fuel on the drone several times before the collision. . Pentagon spokesman Brig Gen Pat Ryder told reporters the drone was \"unflyable and uncontrollable\", adding the collision also likely damaged the Russian aircraft.. Russia's defence ministry said the drone crashed after a \"sharp manoeuvre\", and that it was flying with its transponders (communication devices) turned off.. The Kremlin has not yet responded to the release of the US video. On Wednesday Russia's security council secretary .  the remnants of the drone.. On Thursday, Russian ships were seen at the site of the downed drone on the Black Sea, US media reported.. Senior Washington official John Kirby said the US was also searching for the aircraft, but stressed that if Russia beat them to it, \"their ability to exploit useful intelligence will be highly minimised\".. That message was reiterated by General Mark Milley, America's top military general, who said the US has taken \"mitigating measures\" to ensure there was nothing of value on the downed drone.. ",
        "placed": "Abroad",
        "epoch": 1678976103.2648466,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tonnes of uranium gone missing in Libya - UN",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-africa-64972945",
        "news_url": "https://www.bbc.com/news/world-africa-64972945",
        "subtitle": "",
        "content": "They found that 10 drums containing uranium ore had disappeared, the IAEA said.. Inspectors fear the uranium could pose a radiological risk, and also have concerns over nuclear security.. The IAEA said that the site where the uranium was stored was not in government-controlled territory.. In a statement, the organisation said it would conduct further activities \"to clarify the circumstances of the removal of the nuclear material and its current location\".. It is unclear when the uranium went missing or who could have taken it.. It was removed from a very remote location in southern Libya, where there were \"lots of ungoverned areas\", according to Scott Roecker from the Nuclear Threat Initiative, a global security organisation working on nuclear issues.. \"If you're removing this material from this location you must really want it,\" he told the BBC's Newsday programme, adding that the quantity that appears to have been taken is \"approximately one tenth of the amount of material\" stored at the facility \"so you would absolutely see it missing\".. The IAEA told the BBC it was working to clarify what happened, how the nuclear material was removed and where it was now.. Mr Roecker said the material \"in its current form [known as yellow cake] cannot be made into a nuclear weapon\", although it could be used as \"feedstock\" - the raw material needed for a nuclear weapons programme. . He also downplayed fears of radiation, noting that \"yellow cake doesn't really have any radiation in its current form\" and as a result it had been stored in some \"pretty rudimentary drums\".. Mr Roecker suggested that it could potentially be used for other purposes, such as nuclear energy, but pointed out that countries would normally buy material for that on the open market. . \"Perhaps it was stolen by someone who wants to make a profit out of this? There's a lot of scenarios around this,\" he said. . The IAEA explained that reaching the site had been complicated in recent times.. Inspectors had wanted to visit the location last year, but the trip had to be postponed because of fighting between rival Libyan militias.. In December 2003, .  and agreed to restrict itself to the . .. But since Libya's former leader Colonel Muammar Gaddafi was deposed in 2011, the country has been divided into competing political and military factions. . It is now split between an interim government in the capital Tripoli and another one in the east led by Gen Khalifa Haftar. . Neither is in control of the south where the uranium was taken from.. Many foreign governments and groups have been vying for influence in Libya since Nato-backed forces overthrew Col Gaddafi. They include Russia's Wagner Group, and Islamic State militants. . The oil-rich country is largely lawless, and has previously been described as an \"arms bazaar\". . In 2103, .  were fuelling conflicts in other parts of Africa and the Middle East.. ",
        "placed": "Abroad",
        "epoch": 1678976103.29306,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "France faces crunch vote on pension reforms",
        "date": "PT42S",
        "date_raw": "PT42S",
        "url": "https://www.bbc.com/news/world-europe-64967516",
        "news_url": "https://www.bbc.com/news/world-europe-64967516",
        "subtitle": "",
        "content": "Tension is building, with the future of the government's bill, and maybe the government too, hanging in the balance.. President Emmanuel Macron may have to rely on a constitutional procedure to force the law through.. His ruling coalition has no majority in the Assembly and needs the support of the right-wing Republicans party. But even then, not all of that party's 61 MPs back the reforms. . The French leader was re-elected last year on a platform of retirement reforms, but he risks defeat if the bill goes to a vote. . Officials from his Renaissance party have been desperately whipping members into line, in the knowledge that victory or defeat on the bill will hinge on perhaps just three or four votes. Some MPs could vote against or abstain, faced with the evident unpopularity of the bill.. President Macron even suggested on the eve of the vote that he could dissolve the Assembly and call early elections.  Maybe it was a bluff, or maybe it wasn't.. As a decisive afternoon began, the president was closeted with Prime Minister Elisabeth Borne and other key figures at the Élysée Palace, where they counted up the yes and the no votes.  . The prospect of too close a call could tip the government into forcing the bill through without a vote, with the help of article 49:3 of the constitution. . But that would also allow the opposition to call a censure motion - and the government knows that would be held against it by the opposition and protesters on the street, who see the 49:3 as anti-democratic.. The unions, which have already masterminded eight days of protests across France, appealed to MPs to reject the reforms. \"Seventy per cent of the population and 94% of workers are opposed to this project,\" said François Hommeril of the CFE-CGC.. Philippe Martinez of the hard-line CGT warned that protests would carry on whether the government won the vote or used the constitution to ram the reforms through.. In a separate development, police moved in to clear a waste depot in Paris after police chief Laurent Nuñez told Paris Mayor Anne Hidalgo that striking bin workers would be forced back to work under a government threat of jail or a large fine.. Since 5 March, piles of bin-bags have built up in many districts of Paris and several other cities, with some 7,600 tonnes uncollected by Thursday. . Refuse collectors currently work until they are 57, because of difficult working conditions. Under the reforms, they would have to continue until they are 59.. Under the reforms, workers would need to contribute into the system for 43 years to receive a full pension. . ",
        "placed": "Abroad",
        "epoch": 1678976103.3039703,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Security building on fire in Russia's Rostov",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-europe-64975202",
        "news_url": "https://www.bbc.com/news/world-europe-64975202",
        "subtitle": "",
        "content": "Watch: Flames engulf Russian security building in Rostov-on-Don. Dramatic footage on social media shows a large blaze, with smoke visible all over the city.. Rostov's regional governor said a short circuit appeared to have caused the fire, which ignited fuel tanks.. The street where the building is located has been cordoned off.. The blaze occurred at a building belonging to the FSB's regional border patrol section in a built-up area of the city.. The FSB is Russia's internal security service and is responsible for counter-intelligence, border security and counter-terrorism. . Rostov Governor Vassily Golubev said the fire had spread over 800 sq m, causing two walls to collapse.. He said there was no threat that the fire would spread but that residents of nearby blocks of flats were being evacuated as a precaution.. RIA news agency said quoting emergency services that the area on fire was a two-storey building used for garages and storage.. Rostov-on-Don is the capital of a southern Russian region bordering on the Donetsk and Luhansk regions of Ukraine, currently the scene of intense fighting in the war.. There have been a spate of arson attacks on government buildings in Russia, such as enlistment and conscription offices, since the February 2022 invasion of Ukraine.. Ukraine denied involvement in the fire.. Presidential aide Mykhaylo Podolyak said on Twitter that . . \"Ukraine doesn't interfere, but watches with pleasure,\" he said.. ",
        "placed": "Abroad",
        "epoch": 1678976103.3131256,
        "language": "EN",
        "source": "BBC"
    }
]
