[
    {
        "title": "Rescuers search for survivors after quake kills 4,800",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/live/64533954",
        "news_url": "https://www.bbc.com/news/live/64533954",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675757703.5364337,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Heavy rain hampers Turkish quake rescue efforts",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-europe-64548985",
        "news_url": "https://www.bbc.com/news/world-europe-64548985",
        "subtitle": "",
        "content": "Turkey and Syria earthquake: Drone footage shows Turkey earthquake aftermath. More than 4,800 people were killed and 15,000 injured in Turkey and over the border in Syria when the quake struck in the early hours of Monday.. The World Health Organization has warned the toll may rise dramatically as rescuers find more victims. . As day breaks, rescue teams are stepping up their search for survivors.. Many people in the disaster zone have been too scared to go back into buildings.. The 7.8 magnitude tremor struck at 04:17 (01:17 GMT) on Monday at a depth of 17.9km (11 miles) near the city of Gaziantep, according to the US Geological Survey. . Seismologists say it was one of the largest ever recorded in Turkey, where at least 3,381 people are now known to have died. Survivors say it took two minutes for the shaking to stop.. A later tremor had a magnitude of 7.5 and its epicentre was in the Elbistan district of Kahramanmaras province. . As dawn broke on Tuesday, traffic was at a standstill on the main highway to the Turkish city of Maras, close to the epicentre of the quake and believed to be one of the worst-affected areas. . Cars occasionally crawled forward, the wet road illuminated by glowing red brake lights.. Few rescuers have made it to this part of southern Turkey yet and everyone is trying to get there as fast as they can to assess the damage and give vital help.. One search and rescue team on their way to the city, their van loaded with specialist equipment and supplies, told the BBC they were eager to get there and start looking for survivors, but they had no idea how bad the devastation would be when they arrived.. Almost 8,000 people have been rescued from more than 4,700 destroyed buildings, Turkey's Disaster and Emergency Management Authority (AFAD) said in its latest statement.. As aftershocks continue, rescuers in some areas have been digging through rubble with their bare hands looking for survivors. . But freezing conditions are hampering search efforts. . In the southern province of Hatay, the Reuters news agency reported that a woman's voice was heard calling for help under a pile of rubble.. \"They're making noises, but nobody is coming,\" a resident who gave his name as Deniz said while weeping.. \"We're devastated, we're devastated. My God... They're calling out. They're saying, 'Save us,' but we can't save them. How are we going to save them? There has been nobody since the morning.\". In the Turkish city of Osmaniye, near the epicentre, pouring rain hampered rescuers as they searched through the rubble looking for survivors.. The city was without power as the cold and rain set in.. One family camped on the street - despite the freezing temperatures - as they were scared of the aftershocks triggering another building to collapse.. Every time they felt an aftershock, the family moved closer into the middle of the street.. A hotel owner in the city told the BBC that of 14 guests staying that night, only seven had been found.. Countries around the world are sending support to help the rescue efforts, including specialist teams, sniffer dogs and equipment.. But the earthquake has caused significant damage to three airports across Turkey, also creating challenges for aid deliveries.. At least 1,400 people are now known to have been killed in Syria, where millions of refugees live in camps on the Turkish border. . Following an international appeal for help, Turkey's President Recep Tayyip Erdogan said 45 countries had offered support.. UN Secretary General António Guterres called for an international response, saying that many of the families hit by the disaster were \"already in dire need of humanitarian aid in areas where access is a challenge\". . The European Union is sending search and rescue teams to Turkey, while rescuers from the Netherlands and Romania are already on their way. The UK has said it will send 76 specialists, equipment and rescue dogs.. France, Germany, Israel and the US have also pledged to help. Russian President Vladimir Putin has offered help to both Turkey and Syria, as has Iran.. This video can not be played. Diyarbakir, Turkey: 'People are still trapped under the rubble'. Turkey lies in one of the world's most active earthquake zones. . In 1999 a quake killed more than 17,000 in the north-west, while in 1939, 33,000 people died in the eastern province of Erzincan.. This earthquake was powerful enough to be felt as far away as Cyprus, Lebanon and Israel.. Please include a contact number if you are willing to speak to a BBC journalist. You can also get in touch in the following ways:. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1675757703.547683,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ex-aide accuses George Santos of sexual misconduct",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-us-canada-64543009",
        "news_url": "https://www.bbc.com/news/world-us-canada-64543009",
        "subtitle": "",
        "content": "A job offer to Mr Myers was later rescinded, and Mr Santos told news outlet Semafor he was concerned by wiretapping charges faced by the aide during previous work as a journalist.. The accusations are the latest in a series of controversies for Mr Santos. . The BBC has reached out to the congressman's office for comment.. On Twitter on Friday, Mr Myers said he had filed a complaint to the Capitol police and wrote a letter to the House ethics committee, which can investigate violations of House rules, related to incidents he claims took place during his brief time working in Mr Santos's office. . The letter, which he posted online, details his allegations against Mr Santos. He said he was offered a job late last month in the Long Island congressman's office as his staff assistant. . The 34-year-old has faced growing calls to resign after he admitted fabricating parts of his resume and biography since his election in New York last year.. He is also facing multiple investigations over his campaign spending and financial reports. He has previously denied wrongdoing.. According to Mr Myers, on 25 January, Mr Santos asked him if he had a profile on Grindr, a popular LGBT dating app. Mr Santos then allegedly informed him that he had a profile on Grindr, Mr Myers said.. On a separate occasion the same day, Mr Myers was alone with Mr Santos in the congressman's office sorting mail.. \"He called me 'buddy' and insisted I sit next to him on the sofa,\" Mr Myers wrote. \"I proceeded to move forward with a discussion about the mail, but the congressman stopped me by placing his hand on my left leg, near my knee.\" . Mr Myers claimed the congressman then invited him to karaoke, which he declined, and proceeded to \"take his hand and move it down my leg into my inner-thigh\", where he \"touched\" his groin.. Next, Mr Myers said Mr Santos told him that his husband was away for the night and invited him to come over.. \"I quickly pushed the congressman's hand away and grabbed the mail from the table and proceeded to discuss the topic of constituent correspondence,\" Mr Myers wrote. . Mr Myers was working under the status of \"volunteer\" at the time of the incident, he said, something he told was necessary as he waited for his new-hire paperwork to process through the payroll department. This was something he said he later learned was against House rules. . On Monday, 30 January, Mr Myers said he was called into Mr Santos' office and asked about his background as a journalist, matters that Mr Myers said had already been discussed prior to receiving a job offer. . Last year, he was charged with wiretapping while working as a journalist in Ohio after publishing audio of court testimony submitted by a courthouse source. . . . According to CBS, the BBC's US partner, Mr Myers said he pleaded not guilty to the charges and the case was automatically dismissed under Ohio's criminal rules of procedure after no indictment was brought within 60 days. . Mr Myers said his job offer in Mr Santos's office was rescinded on 1 February.  . Last week, Mr Santos told Semafor he expected a progressive news website to publish recordings between the two men, saying: \"He's violated the trust that we had in him\". On Friday, Talking Points Memo published parts of a conversation the two had. . Mr Myers said he has not received any response to the letter from the House Ethics Committee, and that the Capitol Police told him a report would be ready on Monday, CBS reported. . \"These matters will hopefully be appropriately addressed by the police and the Ethics Committee, respectively in due time,\" Mr Myers said.. ",
        "placed": "Abroad",
        "epoch": 1675757703.5606382,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "War-torn Aleppo among cities devastated by quake",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-middle-east-64544478",
        "news_url": "https://www.bbc.com/news/world-middle-east-64544478",
        "subtitle": "",
        "content": "Our building is dangerous’: Quake leaves Syrians homeless. More than 1,400 people have been reported dead so far in northern Syria following the quake.. Emergency rescue teams said many buildings were damaged or destroyed and that people were trapped under the rubble.. The region is home to millions of refugees displaced by the civil war. . Control of northern Syria is divided between the government, Kurdish-led forces and other rebel groups. They remain embroiled in conflict. . Even before the earthquake the situation in much of the region was critical, with freezing weather, crumbling infrastructure and a cholera outbreak causing misery for many of those who live there. . According to separate figures from the Syrian government and the White Helmets rescue group, which operates in rebel-controlled areas, more than 1,400 people have died in the region so far after the earthquake. . A video published on social media, and verified by the BBC, showed a building in Aleppo crashing to the ground as onlookers rushed to safety. . The 7.8 magnitude earthquake struck at 04:17 local time (01:17 GMT) at a depth of 17.9km (11 miles) near the Turkish city of Gaziantep. Twelve hours later, a second quake, which was nearly as large, struck 130km (80 miles) to the north. . Some Aleppo residents told Reuters they have nowhere to go, either because their homes have been destroyed or because they are afraid of further quakes. . This video can not be played. Syrian Civil Defence: \"We need the international community to do something\". A spokesperson for the White Helmets described north-western Syria as a \"disaster area\" and said families remained trapped under the rubble. . One man in the town of Jandairis told AFP news agency he had lost 12 members of his family in the earthquake. Another said some of his relatives were trapped under the rubble.. \"We hear their voices, they're still alive, but there's no way to get them out,\" he said. \" There's no one to rescue them. There's no machinery.\". In government-controlled areas, all of the country's emergency services have been made available, including the army and student volunteers. However, BBC Monitoring's Hesham Shawish, a Middle East specialist, says this is not enough to deal with the scale of the destruction. . The International Rescue Committee, a charity with more than 1,000 members of staff on the ground in opposition-held areas of Syria, said it was already dealing with the region's first cholera outbreak in a decade and preparing for approaching snowstorms when the quake hit.. Freezing conditions and torrential rain were hampering rescue efforts. . Mark Kaye, the organisation's Middle East advocacy director, described the situation as a \"crisis within a crisis within a crisis\" and said vast swathes of the region were beyond contact because of damage to communication networks. . It may also take some time for international aid to arrive. North-western Syria has become one of the hardest places to reach, with only one small crossing on the Turkish border available to transport resources to opposition-held areas.. Some people in remote areas are said to have been displaced as many as 20 times due to the civil war, which broke out in 2011 when a peaceful uprising against President Bashar al-Assad turned into violence.. Hundreds of thousands of civilians and fighters have been killed in the conflict and the resulting humanitarian crisis has been compounded in recent years by an unprecedented economic downturn.. Entire neighbourhoods and vital infrastructure, including hospitals, across Syria were already in ruins as a result of the fighting before the earthquake struck.. The government has called for international assistance - appealing specifically to United Nations member states, the International Committee of the Red Cross and other humanitarian groups. . However, it has reportedly rejected claims that it has asked for Israel's aid. The two countries are still technically at war and don't currently have any diplomatic relations.. Dozens of other nations have promised help, including the United Arab Emirates, Kuwait and Qatar. The UN said it has teams on the ground that are assessing the situation and providing assistance.. The BBC's chief international correspondent, Lyse Doucet, has said that Syria's President, Bashar al-Assad, may be forced to accept help from Western countries and neighbours he has often condemned for backing his enemies. . Russia, which already has a military presence in Syria due to its involvement in the civil war on the government's side, has also pledged its support. . ",
        "placed": "Abroad",
        "epoch": 1675757703.5702105,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'Surprise' in Canada as NYC buses migrants to border",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-us-canada-64489465",
        "news_url": "https://www.bbc.com/news/world-us-canada-64489465",
        "subtitle": "",
        "content": "\"Some want to go to Canada, some want to go to warmer states, and we are there for them as they continue to move on with their pursuit of this dream,\" Mr Adams said.. The New York Post has reported that migrants in New York City are being given free bus tickets to Plattsburgh, New York state, about 20 miles (32km) south of the Canadian border. From there, they pay taxis and shuttles to take them to Quebec. . Quebec immigration minister Christine Fréchette told reporters in Montreal that the development was \"surprising\".. She said it highlighted the need to \"solve the problem of Roxham Road\", referring to an unofficial border crossing south of Montreal used by thousands of asylum seekers every year.. \"I think it makes the urgency of the situation even more apparent,\" Ms Fréchette said, adding that Canada and the US were negotiating to update the Safe Third Country Agreement.. The treaty, signed in 2002, requires migrants to make an asylum claim in the first country they enter, whether it is the US or Canada. . But it only applies at official border crossings, which Roxham Road is not. This loophole allows the migrants arriving from New York to have their asylum cases heard by Canadian immigration authorities.. New York City has an ongoing migrant crisis, as states on the southern US border bus newly arrived migrants to America's most populous city.. In a January visit to Texas, Mayor Adams told reporters there was \"no room in New York\" for the migrants. . Days before, he had released a statement saying his city had welcomed 40,000 asylum seekers since last spring, providing them with food, shelter and other resources. . \"We are at our breaking point,\" the statement read. \"Based off our projections, we anticipate being unable to continue sheltering arriving asylum seekers on our own and have submitted an emergency mutual aid request to the State of New York.\". Mr Adams confirmed to Fox 5 on Monday that the city was providing free bus tickets for migrants.. \"If they are seeking to go somewhere else, we are helping in the reticketing process,\" he said.. This video can not be played. Watch: Migrants in NYC protest move to Brooklyn facility. ",
        "placed": "Abroad",
        "epoch": 1675757703.5786817,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "World rallies to support Turkish quake victims",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/world-europe-64550201",
        "news_url": "https://www.bbc.com/news/world-europe-64550201",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675757703.982878,
        "language": "EN",
        "source": "BBC"
    }
]
