[
    {
        "title": "Trapped quake victims send voice notes from the rubble",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/live/64533954",
        "news_url": "https://www.bbc.com/news/live/64533954",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675773003.7683456,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Survivors in streets as rain hampers quake rescue",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-europe-64548985",
        "news_url": "https://www.bbc.com/news/world-europe-64548985",
        "subtitle": "",
        "content": "Turkey and Syria earthquake: Drone footage shows Turkey earthquake aftermath. More than 5,000 people were killed and 15,000 injured in Turkey and over the border in Syria when the quake struck in the early hours of Monday.. The World Health Organization has warned the toll may rise dramatically as rescuers find more victims. . Rescue teams have being stepping up their search for survivors.. Heavy machinery worked through the night in the city of .  with lights illuminating the collapsed buildings and huge slabs of concrete, in scenes repeated across southern Turkey. . Occasionally the work stopped and a call of \"Allahu Akbar\" rose up when a survivor was found, or when the dead were recovered.. Adana is full of the homeless - those who lost their homes and others too fearful of aftershocks to return.. Some left without shoes, coats and phone chargers. Temperatures are expected to drop below freezing later this week.. The 7.8 magnitude tremor struck at 04:17 (01:17 GMT) on Monday at a depth of 17.9km (11 miles) near the city of Gaziantep, according to the US Geological Survey. . A later tremor had a magnitude of 7.5 and its epicentre was in the Elbistan district of Kahramanmaras province. . On Tuesday morning, traffic was at a standstill on the main highway to the Turkish city of . , close to the epicentre of the quake.. Cars occasionally crawled forward, the wet road illuminated by glowing red brake lights. Few rescuers have made it to this part of southern Turkey yet.. One search and rescue team on their way to the city, their van loaded with specialist equipment and supplies, told the BBC they were eager to start looking for survivors, but they had no idea how bad the devastation would be when they arrived.. Nationally, 8,000 people have been rescued from more than 4,700 destroyed buildings, Turkey's Disaster and Emergency Management Authority (AFAD) said in its latest statement.. As aftershocks continue, rescuers in some areas have been digging through rubble with their bare hands. But freezing conditions are hampering search efforts. . In the southern province of . , the Reuters news agency reported that a woman's voice was heard calling for help under a pile of rubble.. \"They're making noises, but nobody is coming,\" a resident who gave his name as Deniz said while weeping.. \"We're devastated, we're devastated. My God... They're calling out. They're saying, 'Save us,' but we can't save them. How are we going to save them? There has been nobody since the morning.\". In Hatay, Ghanaian footballer Christian Atsu - who made 107 appearances for Newcastle - . , his manager Mustafa Özat told Turkish radio.. Atsu now plays for Turkish club Hatayspor. The club's sporting director, Taner Savut, is still under the rubble, Mr Özat said.. In the Turkish city of . , near the epicentre, pouring rain hampered rescuers. The city was without power as the cold and rain set in.. One family camped on the street, scared of the aftershocks, despite the freezing temperatures. Every time they felt an aftershock, the family moved closer into the middle of the street.. A hotel owner in the city told the BBC that of 14 guests staying that night, only seven had been found.. Countries around the world are sending support to help the rescue efforts, including specialist teams, sniffer dogs and equipment.. But the earthquake has caused significant damage to three airports across Turkey, also creating challenges for aid deliveries.. This video can not be played. Diyarbakir, Turkey: 'People are still trapped under the rubble'. At least 1,600 people are now known to have been killed in Syria, where millions of refugees live in camps on the Turkish border. . Following an international appeal for help, Turkey's President Recep Tayyip Erdogan said 45 countries had offered support.. The European Union is sending search and rescue teams to Turkey, while rescuers from the Netherlands and Romania are already on their way. The UK has said it will send 76 specialists, equipment and rescue dogs.. France, Germany, Israel and the US have also pledged to help. Russian President Vladimir Putin has offered help to both Turkey and Syria, as has Iran.. Turkey lies in one of the world's most active earthquake zones. . In 1999 a quake killed more than 17,000 in the north-west, while in 1939, 33,000 people died in the eastern province of Erzincan.. This earthquake was powerful enough to be felt as far away as Cyprus, Lebanon and Israel.. Please include a contact number if you are willing to speak to a BBC journalist. You can also get in touch in the following ways:. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1675773003.780239,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Dramatic rescue saves Thai baby who fell down well",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-asia-64553751",
        "news_url": "https://www.bbc.com/news/world-asia-64553751",
        "subtitle": "",
        "content": "Authorities launched an overnight rescue operation after the girl's parents - who had been working in a nearby field - raised the alarm. . She was taken to hospital and treated for minor injuries, officials said. . \"She has signs of fatigue but still has good vital signs,\" local police chief Ratsaran Ketsoising told AFP.. Panic was sparked after the baby girl - who is said to be the daughter of two Myanmarese migrants - fell through a 30cm (12in) wide gap at the top of the well. . The baby's parents said they had taken her to work with them at a tapioca farm in the Khiri Rat sub-district. They said they had left her under a tree while they worked. . But they raised the alarm after they were unable to find the child during their break and heard cries coming from the nearby well. . Rescue teams were forced to work through the night using a mechanical digger, with which they dug a 10m deep pit adjacent to the well shaft. . Oxygen was pumped into the well to allow the child to breathe. Images at the scene showed rescue workers in hard hats working at the bottom of a deep pit.. But authorities told local media that they feared that the well could collapse in on itself and harm the child if they continued to use the digger, so they used hand-held shovels to remove the final few metres of earth. . PBS Thailand reported that rescue workers reached the child at about 08:00 local time (01:00 GMT), but were unable to pull her out immediately, as she appeared to have suffered an injury to her leg. . However, cheers erupted shortly afterwards from the assembled rescue workers after the girl was finally pulled from the well. . \"We are so glad we could rescue him safely,\" recue worker Chanachart Wancharernrung told reporters. \"We have been trying since yesterday afternoon. We worked without sleep. Everyone helped out.\". ",
        "placed": "Abroad",
        "epoch": 1675773003.7933512,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Murdered candidate elected as mayor in Ecuador",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-latin-america-64553935",
        "news_url": "https://www.bbc.com/news/world-latin-america-64553935",
        "subtitle": "",
        "content": "A teenager was also killed in the attack. Police are still investigating the possible motive behind it. . A member of Mr Menéndez's party is expected to replace the murdered politician as mayor.. The municipal elections were held during an escalating crime wave linked to the growing influence of violent drug gangs in the Andean country. . Mr Menéndez was not the only politician to be killed in the run-up to the election. Two weeks earlier, the candidate for mayor of the coastal town of Salinas, Julio César Farachio, was also shot dead.. Police have arrested a suspect in Farachio's murder who had previously threatened the 45-year-old candidate. . The suspect had recently been released from prison after serving a sentence for drug trafficking, local media reported.. No arrests have been made so far in the fatal shooting of Omar Menéndez, whose assailants fled on a motorbike. . President Guillermo Lasso condemned the murders.. The president, a conservative banker, has been grappling with the rising number of homicides in Ecuador. . He has proposed a series of changes to the constitution which were put to voters on Sunday. . One of them was to allow Ecuadoreans with links to transnational organised crime to be extradited abroad if they are facing a trial in another country or have already been sentenced in absentia.. With many jails in Ecuador overwhelmed by the recent crime wave, some officials argue that extraditing convicted criminals to maximum security jails in the United States would be a safer and cheaper option for the Ecuadorean justice system.. Neighbouring Colombia amended its constitution in 1997 to this effect and has sent many a notorious drug lord to the US since. . Colombian officials say the vehemence with which the drug barons fight against their extradition suggests they see a sentence in a US jail - where they have no ties and no influence over guards and prison directors - as a particularly harsh punishment. . But the proposal to change Ecuador's constitution to allow for the extradition of Ecuadoreans narrowly failed, with 51% of voters rejecting it. . President Lasso said he accepted the result, saying that \"when the people speak, it's our duty to analyse, understand, and accept it\".. ",
        "placed": "Abroad",
        "epoch": 1675773003.8026595,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "World rallies to support Turkish quake victims",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-europe-64550201",
        "news_url": "https://www.bbc.com/news/world-europe-64550201",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675773003.811282,
        "language": "EN",
        "source": "BBC"
    }
]
