[
    {
        "title": "At least 59 migrants dead in shipwreck off Italy",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/world-europe-64776621",
        "news_url": "https://www.bbc.com/news/world-europe-64776621",
        "subtitle": "",
        "content": "Watch: Footage shows Italian emergency services helping survivors. The vessel broke apart while trying to land near the coastal town of Crotone in the Calabria region. Survivors said at least 150 people were aboard.. Many of them were fleeing difficult conditions, Italy's president said.. Interior Minister Matteo Piantedosi, who visited the scene, said as many as 30 people may still be missing. . A baby thought to be only a few months old was among the dead, according to Italy's Ansa news agency.. Bodies were recovered from the beach at a nearby seaside resort. . The coastguard said 80 people had been found alive, \"including some who managed to reach the shore after the sinking\". . The exact number of people who were on the boat when it broke apart is not clear - rescue workers told the AFP news agency that the vessel had been carrying \"more than 200 people\", which would mean more than 60 people unaccounted for. . The boat, which sailed from Turkey several days ago, was carrying passengers from Afghanistan, Pakistan, Somalia and Iran. . Large numbers of people fleeing conflict or poverty cross from Africa to Italy every year.. The vessel is reported to have sunk after it crashed against rocks during rough weather, sparking a large search-and-rescue operation on land and at sea. . Video footage shows timber from the wreckage that had been smashed into pieces washing up on the beach, along with parts of the hull.. Survivors are seen huddled under blankets, attended to by Red Cross workers. Some have been taken to hospital. . \"There had been landings but never a tragedy like this,\" the mayor of Cruto, Antonio Ceraso, told Rai News. . One survivor was arrested on migrant trafficking charges, customs police said.. Italian Prime Minister Giorgia Meloni - elected last year partly on a pledge to stem the flow of migrants into Italy - expressed \"deep sorrow\" and blamed the deaths on traffickers.. \"It is inhumane to exchange the lives of men, women and children for the price of the 'ticket' they paid in the false perspective of a safe journey,\" she said in a statement. . \"The government is committed to preventing departures, and with them the unfolding of these tragedies, and will continue to do so.\". Ms Meloni's right-wing government has vowed to stop migrants reaching Italy's shores and in the last few days pushed through a tough new law tightening the rules on rescues.. Carlo Calenda, Italy's former economy minister, said people in difficulty at sea should be rescued \"whatever the cost\", but added that \"illegal immigration routes must be closed\".. European Commission President Ursula van der Leyen said she was \"deeply saddened\" by the incident, adding that the \"loss of life of innocent migrants is a tragedy\". She said it was crucial to \"redouble our efforts\" to make progress on reforming EU asylum rules to tackle the challenges regarding migration to Europe.. Pope Francis, who often defends the rights of migrants, has said he is praying for the dead, the missing and those who survived. . According to monitoring groups, more than 20,000 people have died or gone missing at sea in the central Mediterranean since 2014.. Regina Catrambone, director of the Migrant Offshore Aid Station, which carries out search and rescue operations in the Mediterranean, told the BBC that European countries must work together to help those in need.  . She also called for an end to the \"myopic vision\" that says that countries that are physically closer to Africa and the Middle East should take the lead on tackling the issue. . \"Still there is no co-operation among the European states to actively co-ordinate together to go and help the people in need,\" she said, urging governments to work together to improve search and rescue efforts and develop safe and legal routes. . ",
        "placed": "Abroad",
        "epoch": 1677468603.7388175,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Olivia Newton-John honoured at Australia memorial",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/entertainment-arts-64778610",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64778610",
        "subtitle": "",
        "content": "Newton-John was best known for her role as Sandy in the iconic 1978 film Grease and for musical hits such as Physical. . Her daughter, Chloe Lattanzi, has said that her heart is \"broken in two\".. \"I stand here before you so desperately wanting to feel strong and confident and speak eloquently but the truth is, I feel like a little girl lost without her mother,\" said Ms Lattanzi while fighting back tears at the service at Hamer Hall. . \"She was my safe space, my guide, my biggest fan and the earth beneath my feet.\". Newton-John's widower, John Easterling, also became emotional while talking about his late wife. . \"We'd each had some hard times in our life before like everyone has and we're just talking about how lucky we were to have found each other,\" he said.. \"Every day with Olivia was supernatural. Every day with Olivia was a bit of magic.\". The singer Dannii Minogue said that Newton-John was the reason why she started performing and that the thought of her death was still sinking in. . Other celebrities paid tribute to the late star in video recordings played to the crowd at the memorial, including Sir Elton John, Mariah Carey and Pink. . Sir Elton described her as a \"wonderful force of nature\", while Dolly Parton, who sang with Newton-John several times, said she considered her a friend as well as a fellow performer.. \"Olivia, to quote one of your songs - I honestly love you,\" said Parton. . The service ended with Australian singer Delta Goodrem singing a medley of Newton-John's hits.. Goodrem said being able to celebrate her life was \"incredibly special\".. ",
        "placed": "Abroad",
        "epoch": 1677468603.7590632,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Madonna's brother Anthony Ciccone dies aged 66",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/entertainment-arts-64779134",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64779134",
        "subtitle": "",
        "content": "He had struggled with alcoholism and was reportedly homeless for many years, at one point living under a bridge.. His brother-in-law Joe Henry broke the news on Instagram, writing that he had \"exited this earthly plane\", alongside an old black-and-white photo of him.. \"I've known him since I was 15, in the spring of our lives in Michigan so many years now gone,\" writes singer-songwriter Henry, who is married to Madonna's sister Melanie Ciccone.. The cause of his death has not yet been revealed.. Madonna has not publicly commented on Ciccone's passing, but the pop star did like Joe Henry's Instagram post that revealed the news. . This article contains content provided by Instagram.  We ask for your permission before anything is loaded, as they may be using cookies and other technologies.  You may want to read .  and .  before accepting. To view this content choose . .. Madonna grew up in the city of Detroit, Michigan, with Anthony and her other siblings. While she moved to New York in 1978 to pursue a career in dance and music, Ciccone stayed in Michigan.. They lost their mother to breast cancer in 1963 when they were young children.. Brother-in-law Henry writes in his Instagram post that Ciccone was a \"complex character\". . \"God knows: we tangled in moments, as true brothers can. . \"But I loved him, and understood him better than I was sometimes willing to let on. But trouble fades; and family remains - with hands reached across the table. Farewell, then, brother Anthony. . \"I want to think the god your blessed mother (and mine) believed in has her there, waiting to receive you. At least for today, no one shall dissuade me from this vision.\". Ciccone became estranged from his family and had previously hit out at them, accusing them of not caring about him.. \"I'm a zero in their eyes - a non-person. I'm an embarrassment,\" he told the Daily Mail in 2011.  . \"If I froze to death, my family probably wouldn't know or care about it for six months.\". Later, in 2017, it was reported that he had completed a rehab programme and reconnected with his family.. ",
        "placed": "Abroad",
        "epoch": 1677468603.7686546,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "On board with an airman fighting Ukraine's war in the sky",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-europe-64779505",
        "news_url": "https://www.bbc.com/news/world-europe-64779505",
        "subtitle": "",
        "content": "Watch: On board with Ukraine's attack helicopter pilots. For helicopter pilots in war-time Ukraine, there is little margin for error. . Just ask Roman. . He has flown countless combat missions for Ukraine's Sikorsky Brigade and been decorated for valour. He tells us his age - 34 - but not his last name.  . \"The closer to the target, the lower we fly. It's one or two metres above ground,\" he tells the BBC. \"It's not enough just to strike the target. You have to come back safe and bring your crew and helicopter back safely for the next mission.\"  . Over the past year some of his fellow pilots have not made it back.. We were given rare access to Ukraine's war in the skies at an air strip on a patch of open ground. We can't say where it is - if Russia could identify the location, it would be a major target. . We watch Roman take off for his latest sortie on Ukraine's eastern front with our camera in the cockpit. His helicopter is followed by two others; their blades slice the air beneath a muddy grey sky.  . Below them a Ukrainian trench zigzags across the landscape, and a village lays deserted. . They speed across a frozen lake as if skating on ice. Half an hour later they return, having unleashed 80 missiles.    . Roman comes in to land circling low enough over our heads for us to see him wave from the window. He's renowned among fellow airmen in his brigade for executing difficult manoeuvres - a Ukrainian top gun in an ageing Soviet aircraft.  . His Mi-8 helicopter is about as old as he is, and lacks heavy armour, or modern warning systems about incoming missiles.  Every mission could be his last.. \"Of course, there is some risk,\" he says after touching down. \"I just don't think about this. If it happens, it will not be my problem, it will be a problem for my relatives\". It sounds like a joke, but his expression is concealed by his balaclava.. He will not disclose his target, but chances are it was . .. \"It was just an ordinary mission. You concentrate 100% on your task,\" he says. \"You think of your guys waiting for you on the ground. They are really striving if they call for aviation.\" . What he doesn't think about is the Russian troops on the receiving end.   . \"If they came here with war,\" he tells me, \"we are just protecting our country. We are not aggressors.  We are the victim. And if to win this war we should kill Russian soldiers, we are ready to kill them all.\". As soon as the helicopters land, maintenance crews converge, refuelling and rearming the aircraft to be ready for the next flight.. The missiles are loaded by hand. One is inscribed with a crude message to Russian troops. . Within minutes Roman has co-ordinates for a new target and is wheels up again. . He says Ukraine can't win this war with the Soviet equipment it's got. . A spokesman for his brigade spells it out.  . \"We need new helicopters with navigation equipment, high precision weapons and ammunition,\" he tells us. \"We need everything.\". Add this to the fighter jets already requested by President Volodymyr Zelensky, and it's a long list for what may be a long war. . When Russian President Vladimir Putin invaded last year, Roman was part of a Ukrainian peacekeeping mission in the Democratic Republic of Congo. Now this former peacekeeper sees a danger of endless conflict with Russia.. \"Just look back at our history,\" he says. \"We have always had problems with our neighbour. When we win this one if they don't change, they will come back to attack us again, in years or in decades.\". ",
        "placed": "Abroad",
        "epoch": 1677468603.7854183,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Huge crowds march in Mexico over electoral reform",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-latin-america-64781306",
        "news_url": "https://www.bbc.com/news/world-latin-america-64781306",
        "subtitle": "",
        "content": "Lawmakers last week voted to slash the budget of the National Electoral Institute (INE) and cut its staffing.. President Andrés Manuel López Obrador accuses the INE of being partisan.. But opponents describe the recent vote as an attack on democracy itself, pressing the Supreme Court to overturn them as unconstitutional.. On Sunday, massive crowds gathered in Mexico City's historic Zocalo Square. The demonstrators spilled out into adjoining streets in the city centre.. \"We're fighting to defend our democracy,\" protester Veronica Echevarria was quoted as saying by Reuters. She was wearing a cap emblazoned with the words \"Hands off the INE\". Many demonstrators carried cards with a similar slogan.. Smaller peaceful demonstrations were staged in several other cities.. , following a similar vote in the lower chamber of parliament. The reforms will come into force once they are signed by President López Obrador.. The BBC's Mexico correspondent, Will Grant, says it is perhaps the most polemic political issue in Mexico at present. . Mr López Obrador, who was elected in July 2018 after two previous failed attempts, has long been critical of the INE, whose staff oversee elections.. Last month, he accusing the independent body of cheating, and said its staff turned a blind eye to \"the stuffing of ballot boxes, falsification of [election] records and vote buying\". . In his first attempt at becoming president, in 2006, he lost to his conservative rival Felipe Calderón by less than one percentage point.  For months, Mr López Obrador refused to recognise the result, which he denounced as fraudulent. . He also challenged the result of the 2012 election, when he lost to Enrique Peña Nieto.. Since his win in 2018, Mr López Obrador has been pushing for a reform of the INE, which he says will save taxpayers $150m (£125m) a year by drastically reducing the agency's staff.. ",
        "placed": "Abroad",
        "epoch": 1677468603.7945085,
        "language": "EN",
        "source": "BBC"
    }
]
