[
    {
        "title": "Biden meets front-line allies after Putin appears at rally",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/live/world-64726329",
        "news_url": "https://www.bbc.com/news/live/world-64726329",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677090603.0099492,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "China's war neutrality claim fades with Russia visit",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-asia-china-64735707",
        "news_url": "https://www.bbc.com/news/world-asia-china-64735707",
        "subtitle": "",
        "content": "There they were, sitting within handshake distance, with an oval shaped table in the middle.. It could be that the proximity was achieved by seating placement at a previously-used table, with the Chinese delegation directly across the middle rather than at the long ends but the effect was the same. . When the footage was released, it appeared to be a deliberately symbolic move to show that he felt safe enough to be that close to the representative of such an important friend.. Of course, it hasn't always been that way. Decades ago, Beijing's network of underground fallout shelters were designed to protect the citizens of the Chinese capital from a nuclear war with the Soviet Union.. Yet now Xi Jinping's administration sees Russia as a front-line enemy of US influence. A nation which - like North Korea - may be considered an international pariah but which serves a useful geopolitical purpose.. The Chinese government didn't even seem that embarrassed when President Putin returned home from attending Beijing Winter Olympics, having proclaimed a new \"no limits\" relationship with China and, within weeks, launched the invasion of Ukraine.. Many have asked whether Mr Xi was warned about the imminent war when he sat next to his Russian counterpart who must have been considering barely anything else at the time.. China is walking along a very delicate path in its dealings with Russia over Ukraine. Mr Xi may feel like he's confidently striding down the track, but some think that the path is crumbling at the edges, with Beijing's claim to neutrality increasingly difficult to stand up.. Wang Yi comes out of meetings proclaiming that China and Russia are together promoting \"peace and stability\".. In other parts of the world, it will seem ludicrous to use expressions like \"peace and stability\" on a trip to Russia almost one year before the first anniversary of that country's invasion of Ukraine.. Beijing knows this and yet decided to press ahead nevertheless, in the full knowledge that it will take a hit reputationally because it has calculated that is more important to offer significant moral support to Vladimir Putin at this time.. When Wang Yi met Sergei Lavrov he said, \"I am ready to exchange views with you my dear friend, on issues of mutual interest and I look forward to reaching new agreements\".. Russia's Foreign Minister said the two were showing solidarity and defending each other's interests despite \"high turbulence on the world stage\", as if this turbulence was something floating in the ether rather than chaos of his own government's making.. This video can not be played. Watch: Putin and Biden's speeches compared in under a minute. Earlier this week in Beijing, China's Foreign Minister Qin Gang warned that the conflict in Ukraine could spiral out of control if certain countries keep pouring fuel on the fire.. He was referring to the US, a country which is openly giving military assistance to the Ukrainian army but which has warned China not to provide Russia with weapons and ammunition.. Analysts are now asking what options China might consider if it looks like President Putin is facing a humiliating battlefield defeat.. Researchers in America say that Beijing is already supplying Russia with dual use equipment, technology which can appear to be civilian, but which can also, for example, be used to repair jet fighters.. It has also not tried to hide the fact that it is buying up Russian oil and gas to make up for markets its neighbour lost due to sanctions which followed the invasion.. And Vladimir Putin confirmed in his meeting with Wang Yi that his Chinese counterpart Xi Jinping will soon travel to Moscow. It is thought this might happen in the coming months.. In a way, the Kremlin is doing China's dirty work. It is draining Western military resources and putting pressure on Nato and if Russia's economy tanks because of it, does that really matter to Beijing? It will just need more Chinese products for the recovery afterwards.. The problem is that Western countries have been quite united, Russia doesn't appear able to win and, increasingly, China is being seen standing side by side with a bully who forced a bloody, prolonged, war on Europe.. China has to be careful not to bite off more than it can handle, but the rest of the world also won't want Asia's giant dragged into this war to a greater extent than it already is.. ",
        "placed": "Abroad",
        "epoch": 1677090603.019255,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ten Palestinians killed in Israeli raid in Nablus",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-middle-east-64732006",
        "news_url": "https://www.bbc.com/news/world-middle-east-64732006",
        "subtitle": "",
        "content": "The Israeli military said its forces surrounded a building while looking for \"wanted terror suspects\".  . The men were shot and killed after they opened fire at the troops, it added.. The troops also shot back after coming under fire from other armed men and having explosives, petrol bombs and stones thrown at them during the clashes, according to the military.. The Palestinian health ministry said 72-year-old Adnan Saabe Baara was among those killed during the raid. . Video footage showed a body in a street next to bags of bread, in what is usually a busy market area of the old city. . A 61-year-old man called Abdul Hadi Abdul Aziz Ashqar and a 16-year-old boy Mohammad Farid Shaaban also died, according to the health ministry.. More than 100 other Palestinians were also wounded by gunfire. Seven of them are in a critical condition in local hospitals.. The Israeli military named the three militants who were the targets of the raid as Mohammed Abdul Fattah, 23, a member of Palestinian Islamic Jihad, and Walid Dkhail, 23, and Hussam Isleem, 24, of the Lion's Den group. . The military said they were suspected of carrying out previous shooting attacks, including one last October that killed an Israeli soldier, and of planning others in the near future.. A spokesman for Palestinian President Mahmoud Abbas said he condemned the raid and held Israel's government responsible for \"this dangerous escalation, which is pushing the region toward tension and an explosion\".. The Palestinian militant group Hamas, which controls the Gaza Strip, warned that it was \"monitoring the escalating crimes conducted by the enemy against our people in the occupied West Bank and is running out of patience\".. Nablus and nearby Jenin have been the focus of search, arrest and intelligence gathering raids that Israel has intensified over the last year amid a spate of deadly Palestinian attacks.. This latest one comes despite reports this week of an understanding brokered by the US aimed at calming tensions.. So far this year, at least 50 Palestinians - including militants and civilians - have been killed, while 11 people have been killed in Palestinian attacks targeting Israelis.. ",
        "placed": "Abroad",
        "epoch": 1677090603.0320482,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Winter storm disrupts US states and Canada",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-us-canada-64733809",
        "news_url": "https://www.bbc.com/news/world-us-canada-64733809",
        "subtitle": "",
        "content": "More than .  as of Wednesday morning.. While about 75 million people in 29 states are under winter weather alerts, parts of the eastern US are forecast to experience record high temperatures.. Wind gusts potentially reaching 50mph (80kph) and a wind chill as low as -50F (-45C) in some parts are predicted.. In northern states, forecasts of up to two feet (0.6m) of snow in some parts could mean areas endure their biggest snowfalls for 30 years.. Minnesota's governor Tim Walz said the National Guard will be available to help motorists who become stuck in the blizzard conditions there.. \"This is a reminder to stay home and limit travel if possible,\" the Utah Department of Transport warned morning commuters.. Forecasters said the storm system could produce an icy band across 1,300m (2092km) from Nebraska to New Hampshire. . Meanwhile, typically sunny and warm Los Angeles, California, will see major snow and winds up to 75mph in the mountains and foothills of Ventura and Los Angeles County.. All of California \"will be able to see snow from some vantage point later this week,\" tweeted David Swain, a climate scientist at the University of California-Los Angeles.. Unlike the western part of the country, parts of the eastern US will see record highs - Washington DC could hit 80 on Thursday, which would break a record set in 1874.. \"All winter, we've seen this persistent pattern, where the western US is seeing below-average temperatures and the eastern US is seeing above-average temperatures,\" climate scientist Andrew Kruczkiewicz, a researcher at Columbia University, told BBC News.. Large parts of the country are under weather alerts, including Toronto, which is expecting 4-10in (10-15cm) of snow, ice pellets and possible freezing rain. . Parts of Alberta and the prairies are facing extreme cold warnings, with temperatures dropping in some regions into the -40F (-40C) range with wind chill. . This video can not be played. US winter storm. Find out the weather forecast for your area, with an hourly breakdown and a 14-day lookahead, . Please include a contact number if you are willing to speak to a BBC journalist. You can also get in touch in the following ways:. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1677090603.041806,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Teacher stabbed to death by pupil in France",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-europe-64730550",
        "news_url": "https://www.bbc.com/news/world-europe-64730550",
        "subtitle": "",
        "content": "Police attended Saint-Thomas d'Aquin school with the local prosecutor, where the student was arrested. . French newspaper Sud Ouest said the attacker entered the classroom while the teacher was giving a Spanish class and attacked her. . The teacher was in her 50s and died of cardiac arrest after emergency services arrived at the school, local media reported.. French TV station BFM said the attacker locked the classroom door and stabbed the teacher in her chest.. Local prosecutor Jerome Bourrier said that an investigation had been opened by local police for assassination and the suspect was in custody. He added that the suspect was not known to the police or the justice system.. The prosecutor will give a news conference on Thursday afternoon to give further details about the investigation.. France's Education Minister Pap Ndiaye called the attack \"a tragedy of extreme gravity\" and expressed his condolences. . \"Today is a time of emotion and a time for solidarity,\" he said on a visit to the school. \"The whole nation is present here to express its sorrow and emotion.\". Local media reported the student might have been suffering from mental health issues. They said at this stage of the investigation there was no suggestion the incident was terror-related. . In a news conference, Mr Véran said the government would support educators across the country in the wake of the incident.. \"I can hardly imagine the trauma that this represents,\" he said. . The school is a private, Catholic establishment near the centre of Saint-Jean-de-Luz, a well known French summer holiday location.. By lunchtime, students who had been told to remain in their classrooms were able to leave the school and many were collected by their parents.. ",
        "placed": "Abroad",
        "epoch": 1677090603.050407,
        "language": "EN",
        "source": "BBC"
    }
]
