[
    {
        "title": "My terrifying wait buried alive in quake with newborn son",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-middle-east-64620357",
        "news_url": "https://www.bbc.com/news/world-middle-east-64620357",
        "subtitle": "",
        "content": "Just 10 days later, at 04:17 local time, Necla was awake feeding her son at their home in southern Turkey's Hatay province. Moments later, they were buried under mounds of rubble.. Necla and her family lived on the second floor of a modern five-storey building in the town of Samandag. It was a \"nice building\", she says, and she had felt safe there.. She did not know that morning that the area would be torn apart by the earthquake, with buildings damaged and destroyed at every turn.. \"When the earthquake started, I wanted to go to my husband who was in the other room, and he wanted to do the same thing,\" she says. . \"But as he tried to come to me with our other son, the wardrobe fell onto them and it was impossible for them to move.. \"As the earthquake got bigger, the wall fell, the room was shaking, and the building was changing position. When it stopped, I didn't realise that I had fallen one floor down. I shouted their names but there was no answer.\". The 33-year-old found herself lying down with her baby on her chest, still held in her arms. A fallen wardrobe next to her saved their lives by preventing a large slab of concrete from crushing them.. The pair would remain in this position for almost four days.. Lying in her pyjamas beneath the rubble, Necla could see nothing but \"pitch black\". She had to rely on her other senses to work out what was going on.. To her relief, she could tell immediately that Yagiz was still breathing.. Because of the dust, she struggled at first to breathe, but said it soon settled. She was warm in the rubble.. She felt as though there were children's toys beneath her but could not manoeuvre herself to check, or to make herself more comfortable.. Other than the wardrobe, the soft skin of her newborn son, and the clothes they wore, she could feel nothing but concrete and debris.. In the distance, she could hear voices. She tried to shout for help and bang on the wardrobe.. \"Is there anyone there? Can anyone hear me?\" she called.. When that didn't work, she picked up the small bits of rubble that had fallen next to her. She banged them against the wardrobe, hoping it would be louder. She was scared to hit the surface above her in case it collapsed.. Still, no one replied.. Necla realised there was a possibility nobody would come.. \"I was terrified,\" she says.. In the darkness beneath the rubble, Necla lost all sense of time.. This wasn't what life was supposed to be like. . \"You plan lots of things when you have a new baby, and then… all of a sudden you're under rubble,\" she says.. Still, she knew she had to look after Yagiz, and was able to breastfeed him in the confined space.. There was no source of water or food that she could access for herself. In desperation, she tried unsuccessfully to drink her own breast milk.. Necla could feel the rumble of drills overhead and hear footsteps and voices, but the muffled sounds felt far away.. She decided to save her energy and remain quiet unless the noises from outside came closer.. She thought constantly of her family - the baby on her chest, and the husband and son lost somewhere in the debris.. She also worried about how other loved ones had fared in the earthquake.. Necla did not think she would make it out of the rubble, but Yagiz's presence gave her a reason to remain hopeful.. He slept much of the time, and when he woke crying, she would silently feed him until he settled down.. After more than 90 hours underground, Necla heard the sound of dogs barking. She wondered if she was dreaming.. The barks were followed by the sound of voices.. \"Are you OK? Knock once for yes,\" one called into the rubble. \"What apartment do you live in?\". She had been found.. Rescuers carefully dug into the ground to locate her, as she held Yagiz.. The darkness was broken by a torch light shining into her eyes.. When the rescue team from the Istanbul Municipality Fire Department asked how old Yagiz was, Necla couldn't be sure. She only knew that he was 10 days old when the earthquake struck.. After handing Yagiz to the rescuers, Necla was then carried away on a stretcher in front of what seemed to be a large crowd. She couldn't recognise any faces.. As she was moved to an ambulance, she sought confirmation that her other son had also been saved.. When she got to hospital, Necla was greeted by family members who told her that her husband of six years, Irfan, and her three-year-old son, Yigit Kerim, had been rescued from the rubble.. But they had been transferred hours away to a hospital in Adana province, having sustained serious injuries to their legs and feet.. Remarkably, Necla and Yagiz had suffered no serious physical injuries. They were kept in hospital for 24 hours for observation before being discharged.. Necla had no home to return to, but a family member brought her back to a makeshift blue tent crafted from wood and tarpaulin. There are 13 of them there in total - all have lost their homes.. In the tent, the family support each other, making pots of coffee over a small stove, playing chess and sharing stories.. Necla is \"trying\" to come to terms with what happened to her. She says she owes Yagiz for saving her life.. \"I think if my baby hadn't been strong enough to handle this, I wouldn't have been either,\" she explains.. Her only dream for her son is that he never experiences anything like this again.. \"I'm very happy he's a newborn baby and won't remember anything,\" she says.. As a call comes in Necla grins. From a hospital bed Irfan and Yigit Kerim smile and wave.. \"Hi warrior, how are you my son?\" Irfan asks his baby through the screen. . ",
        "placed": "Abroad",
        "epoch": 1676279702.8036423,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Cambodia PM shuts down key free press outlet",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-asia-64621595",
        "news_url": "https://www.bbc.com/news/world-asia-64621595",
        "subtitle": "",
        "content": "He has refused to accept the group's apology - cancelling its licence on Monday.. Advocates say VOD's loss is a major blow to the nation's limited press.. Editors at the news organisation confirmed to the BBC that police had arrived at their Phnom Penh office on Monday morning with an order revoking their operating licence.. Access to past stories on VOD's Khmer and English sites has also been blocked by some internet service providers, staff confirmed.. \"People are shocked and still trying to process this,\" associate editor Ananth Baliga told the BBC on Monday. \"It has been a very accelerated time frame from when the story was published to the suspension of a licence.\". On Sunday, Hun Sen said he was shutting down VOD after the outlet published a story about Cambodia's aid response to the Turkey earthquake. The 9 February report said a $100,000 (£83,000) package had been signed off by his elder son, Hun Manet.. Hun Manet is the deputy commander-in-chief of the Cambodian army, but foreign aid packages can only be signed off by the prime minister. Hun Sen said such a report had damaged his government's reputation and demanded an apology.. The Cambodian Center for Independent Media (CCIM), the non-governmental organisation which operated the news organisation, issued a statement saying the outlet had been quoting a government spokesman in its report and that it regretted the confusion caused. . But Hun Sen said the response was \"unacceptable\". He ordered the media outfit's closure at 10:00 Monday local time (03:00 GMT), and also told foreign donors to the outlet to take their money back. . The CCIM has received funding from several Western embassies, as well as rights and press freedom groups including Reporters Without Borders and Transparency International.. VOD published and broadcast in Khmer and English, and recent stories had included ground-breaking coverage on a slavery scam.. Its mission, as stated on its website, was to \"promote democratic governance, human rights, the development of all economic sectors, and an independent and sustainable environment for media\".. Many Cambodia watchers said it was the main remaining news organisation in the country doing hard-hitting journalism after a major crackdown on civil expression in 2017 and 2018.. VOD's shut down comes just months before the country's election in July, a vote which has long been dominated by Hun Sen's Cambodian People's Party. . Hun Sen, 70, is one of the world's longest-serving authoritarian leaders, having ruled Cambodia since 1985. He's currently serving a sixth term as prime minister in what is effectively a one-party state, having forced several opposition politicians into jail or exile in recent years.. Josef Benedict, a researcher with global civil society group CIVICUS, said VOD's closure was part of a continued \"assault on civic space and press freedom\" in Cambodia.. In September 2017, .  after the government ordered it to pay a $6.3m (£4.9m) tax bill.. Associate editor Mr Baliga told the BBC the shut-down of VOD was almost \"inevitable\" given the political climate.. \"We hope some resolution can come out of this, so we can continue doing the journalism of accountability, the journalism that is critical to Cambodia in a media environment where there is not much of that,\" he said.. ",
        "placed": "Abroad",
        "epoch": 1676279702.8315287,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thousands without power as cyclone lashes New Zealand",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-asia-64617013",
        "news_url": "https://www.bbc.com/news/world-asia-64617013",
        "subtitle": "",
        "content": "Watch: Huge waves and heavy rain as Cyclone Gabrielle lashes New Zealand. Authorities have issued warnings of heavy rain and winds, and hundreds of flights have been cancelled.. Some areas have declared a state of emergency, as Gabrielle nears the North Island.. It comes weeks after Auckland and surrounding areas were hit by record rainfall that sparked floods and killed four people.. \"Extreme weather event has come on the back of extreme weather event,\" said New Zealand Prime Minister Chris Hipkins, who announced a NZ$11.5m (£6m; US$7.3m) aid package. . \"Things are likely to get worse before they get better.\". Emergency management minister Kieran McAnulty told a media briefing on Monday that the government is considering declaring a national state of emergency for only the third time in the country's history.. A state of emergency has already been declared in five northern regions including Auckland. The declaration gives local authorities greater power to respond to dangerous situations and allows them to restrict travel and provide aid.. New Zealand's meteorological agency, Metservice, said Whangarei, a city north of Auckland, had received 100.5mm (4in) of rain in the past 12 hours. . Mr McAnulty added that Monday would be a \"critical day\" due to the \"highly dangerous\" combination of high winds and heavy rain. Winds of up to 140km/h (87mph) battered the Northland region, while Auckland Harbour Bridge was rocked by gusts of 110km/h.. He warned that it could take days to restore the power grid as the bad weather made it \"unsafe\" to work on the network.. Weather officials had earlier downgraded Gabrielle's intensity, but Metservice in its latest update on Monday said it will still bring \"significant heavy rain and potentially damaging winds\".. Although the cyclone has yet to make landfall, it has already toppled trees, damaged roads and downed power lines.. Many schools and local government facilities across Auckland and the North Island have closed and people are being asked not to travel if possible.. Meanwhile some 10,000 international Air New Zealand customers were disrupted by the cancellation of 509 flights. . Normal services are expected to resume Tuesday, with the national carrier adding 11 extra domestic flights to its schedule to help with recovery efforts.. The cyclone is .  in just a few weeks. . Authorities said the two large events have stretched the emergency and recovery response system.. This video can not be played. Storm Gabrielle hits New Zealand. ",
        "placed": "Abroad",
        "epoch": 1676279702.8434472,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Mystery surrounds objects shot down by US military",
        "date": "2023-02-12",
        "date_raw": "2023-02-12",
        "url": "https://www.bbc.com/news/world-us-canada-64620064",
        "news_url": "https://www.bbc.com/news/world-us-canada-64620064",
        "subtitle": "",
        "content": "As it was traveling at 20,000ft (6,100m), it could have interfered with commercial air traffic, the US said.. A military commander said it could be a \"gaseous type of balloon\" or \"some type of a propulsion system\".. He added he could not rule out that the objects were extra-terrestrials.. The latest object - shot down over Lake Huron in Michigan near the Canadian border - has been described by defence officials as an unmanned \"octagonal structure\" with strings attached to it.. It was downed by a missile fired from an F-16 fighter jet at 14:42 local time (19:42 GMT).. The incident raises further questions about the spate of high-altitude objects that have been shot down over North America this month. . US Northern Command Commander General Glen VanHerck said that there was no indication of any threat.. \"I'm not going to categorise them as balloons. We're calling them objects for a reason,\" he said. . \"What we are seeing is very, very small objects that produce a very, very low radar cross-section,\" he added.. Speculation as to what the objects may be has intensified in recent days.. \"I will let the intel community and the counterintelligence community figure that out,\" Gen VanHerck said when asked if it was possible the objects are aliens or extra-terrestrials.. \"I haven't ruled out anything at this point.\". A suspected Chinese spy balloon was downed off the coast of South Carolina on 4 February after hovering for days over the US. Officials said it originated in China and had been used to monitor sensitive sites.. China denied the object was used for spying and said it was a weather monitoring device that had blown astray. The incident - and the angry exchanges in its aftermath - ratcheted up tensions between Washington and Beijing.. But on Sunday, a defence official said the US had communicated with Beijing about the first object, after receiving no response for several days. It was not immediately clear what was discussed.. Since that first incident, American fighter jets have shot down three further high-altitude objects in as many days.. President Biden ordered an object to be shot down over northern Alaska on Friday, and on Saturday a similar object was shot down over the Yukon in north-western Canada.. Both the US and Canada are still working to recover the remnants, but the search in Alaska has been hampered by Arctic conditions.. \"These objects did not closely resemble, and were much smaller than, the [4 February] balloon and we will not definitively characterise them until we can recover the debris,\" a White House National Security spokesperson said.. US military shoots down suspected surveillance balloon off the coast of South Carolina. It had drifted for days over the US, and officials said it came from China and had been monitoring sensitive sites . US downs another object off northern Alaska which officials said lacked any system of propulsion or control. An American fighter jet shoots down a \"high-altitude airborne object\" over Canada's Yukon territory, about 100 miles (160 km) from the US border. It was described as cylindrical and smaller than the first balloon. US jets shoot down a fourth high-altitude object near Lake Huron \"out of an abundance of caution\" . One senior official told ABC News that the three most recent objects to be shot down were likely weather devices and not surveillance balloons.. But this was seemingly contradicted by the top Democrat in Congress, who earlier told the broadcaster that intelligence officials believed the objects were in fact surveillance balloons.. \"They believe they were [balloons], yes,\" . , adding that they were \"much smaller\" than the first one shot down off the South Carolina coast.. Democrat Debbie Dingell, one of several Michigan members of Congress who applauded the military for downing the object over the state on Sunday, joined growing calls for the White House and defence officials to provide more information.. \"We need the facts about where they are originating from, what their purpose is, and why their frequency is increasing,\" she said.. Democratic Senator Jon Tester, who represents Montana, told the BBC's US partner CBS: \"What's gone on the last two weeks or so... has been nothing short of craziness. And the military needs to have a plan to not only determine what's out there, but determine the dangers.\". Republicans have repeatedly criticised the Biden administration for its handling of the first suspected spy balloon, saying it should have been shot down far sooner.. Meanwhile, Defence Secretary Ben Wallace said the UK would conduct a security review following the recent incidents in the US and Canada. . \"This development is another sign of how the global threat picture is changing for the worse,\" he said.. This video can not be played. Watch: BBC security correspondent Gordon Corera explains the US/China row. ",
        "placed": "Abroad",
        "epoch": 1676279702.8545218,
        "language": "EN",
        "source": "BBC"
    }
]
