[
    {
        "title": "Ex-officers plead not guilty over Tyre Nichols death ",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-us-canada-64680815",
        "news_url": "https://www.bbc.com/news/world-us-canada-64680815",
        "subtitle": "",
        "content": "They were fired after an internal investigation by the Memphis Police Department.. Mr Nichols' death sparked protests against police brutality in the US.. The judge confirmed the five defendants had pleaded not guilty to charges of second-degree murder, aggravated assault, aggravated kidnapping, official misconduct and official oppression. . Judge James Jones Jr. asked for patience as lawyers build their cases. . \"This case may take some time,\" he said to the defendants standing before him alongside their lawyers at the Shelby County Criminal Court.. \"We do ask for your continued patience and your continued civility in this case,\" he said.. This video can not be played. Nichols' mother: Officers could not look me in the face. Members of Mr Nichols family were present in the courtroom along with their legal representative, civil rights lawyer Ben Crump.. Mr Nichols' mother RowVaughn Wells spoke to reporters outside the court and reflected on seeing the ex-officers in person.. \"They didn't even have the courage to look at me in my face,\" she said.. She promised to attend every court date until \"we get justice for my son\".. The ex-officers, dressed in suits and wearing black face masks, stood silently beside their legal representatives during the brief court appearance. . None spoke during the short hearing. Their lawyers confirmed the not guilty pleas when asked by the judge.. The officers were arrested and taken into custody on 26 January after the Memphis police reviewed bodycam footage of the 29-year-old's violent arrest.. In the footage, Mr Nichols can be heard calling for his mother as he is beaten by police after being pulled over for alleged reckless driving. . He was pepper sprayed, kicked and punched by the officers and died in hospital three days later.. Memphis Police Chief Cerelyn Davis said the incident was \"not just a professional failing,\" but \"a failing of basic humanity toward another individual\".. RowVaughn Wells previously told BBC News that it was the race of the victim - in this case her son - and not the race of the perpetrators that mattered.. \"It's not about the colour of the police officer. We don't care if it's black, white, pink, purple. What they did was wrong,\" she said.. \"And what they're doing to the black communities is wrong. We're not worried about the race of the police officer. We're worried about the conduct of the police officers.\". The fall-out from the violent arrest has had ripple effects throughout the city.. In addition to the arrest of the five officers directly involved, . .. Additionally, a special unit that was designed to fight crime in Memphis, . .. The former officers are currently out on bond, meaning they are not in prison, with the next scheduled hearing due on 1 May.. ",
        "placed": "Abroad",
        "epoch": 1676653202.8669882,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thousands yet to be contacted after NZ cyclone",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-asia-64674195",
        "news_url": "https://www.bbc.com/news/world-asia-64674195",
        "subtitle": "",
        "content": "Many cities and towns are also without power or clean drinking water.. , only the third in New Zealand's history.. \"This is undoubtedly the biggest natural disaster that we've seen probably this century,\" Prime Minister Chris Hipkins said. . The storm damaged hundreds of mobile phone masts, and Mr Hipkins said many of the thousands of uncontactable people are likely to be found alive and well. But he warned that people need to \"brace themselves\" for more fatalities. . Some 10,000 people are also estimated to be displaced.. This video can not be played. Cyclone Gabrielle: Trapped workers use fridge and mattress to navigate floods. One of the confirmed deaths was a two-year-old girl, whose family watched her being swept away in flood waters. . Ella Louise Collins, her husband and their two children were trapped in their one-storey home in Hawke's Bay, one of the hardest hit areas.. \"The water was about 10cm (4in) from the ceiling in our house and rose extremely quickly and violently,\" she wrote in a Facebook post on Thursday, quoted by the AFP news agency.. They tried to reach a neighbour's roof for safety, but were stopped by what Ms Collins called \"a sudden torrent of water which almost drowned us all\". . The water swept away her daughter Ivy, who drowned. . In other heart-breaking stories, rugby league star Issac Luke lost his father .  on the North Island earlier this week.. One woman, Rachel Greene, paid a moving tribute to her mother Marie, whose body was found in the roof cavity of her cottage by her landlord's son after the cyclone. . It took Rachel four days to find out what had happened, after multiple phone calls to Marie went to voicemail. . \"I want everyone to know what an amazing person she was and how loved she was,\" . .. Cyclone Gabrielle is estimated to have affected at least a third of the New Zealand's population of five million.. The storm's damage has been most extensive in coastal communities on the far north and east coast of the North Island - with areas like Hawke's Bay, Coromandel and Northland among the worst hit.. The situation in Hawke's Bay, a popular tourist destination with some remote towns, has been of particular concern to authorities.. On Friday, some 62,000 homes nationwide were still without power.. New Zealand announced a national state of emergency on Tuesday, which allows it to streamline its response to the disaster.. The country has only previously declared a national state of emergency on two occasions - during the start of the Covid-19 pandemic and following the 2011 Christchurch earthquake.. New Zealand's climate minister has attributed the scale of the disaster to climate change.. Cyclone Gabrielle hit New Zealand's North Island just two weeks after record downpours and flooding in the same region. Four people died in those floods.. ",
        "placed": "Abroad",
        "epoch": 1676653202.895648,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Iran protesters march in mourning for executed men",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-middle-east-64675060",
        "news_url": "https://www.bbc.com/news/world-middle-east-64675060",
        "subtitle": "",
        "content": "It followed calls to mark the 40th day of mourning for two men executed on protest-related charges, Mohammad Mehdi Karami and Seyed Mohammad Hosseini.. The UN said they had faced unfair trials based on forced confessions.. Protests swept across the country in September following the death in custody of Mahsa Amini, a 22-year-old woman who was detained by morality police for allegedly not wearing her hijab properly.. Authorities have portrayed them as \"riots\" and responded with force.. So far, at least 529 protesters have been killed and almost 20,000 detained, according to the Human Rights Activists' News Agency (HRANA). Four protesters have been hanged since December, while 107 others have reportedly been sentenced to death or charged with capital offences.. Footage posted on social media showed small protests took place on Thursday night in several parts of the capital, Tehran, as well as in nearby Karaj, the eastern city of Mashhad, the central city of Isfahan, the northern cities of Qazvin and Rasht, and the western cities of Arak, Izeh and Sanandaj.. In Karaj, . . The two men were accused of killing a member of the paramilitary Basij force during a protest there in November.. Opposition activist collective 1500 Tasvir meanwhile shared a video from Mashhad in which a group of men and women are seen shouting: \"My martyred brother, we shall avenge your blood.\". Crowds were also filmed shouting slogans against Supreme Leader Ayatollah Ali Khamenei in .  and in . . . Kurdish rights group Hengaw posted footage that it said showed . , which has been one of the epicentres of the unrest.. Although the street protests have subsided recently, activists frequently share videos in which people are heard chanting anti-government slogans at night-time or are seen spray-painting graffiti. Women also continue to be pictured refusing to comply with the strict hijab laws in public places.. ",
        "placed": "Abroad",
        "epoch": 1676653202.9064174,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "The warnings at the luxury apartments that turned to dust",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-europe-64662602",
        "news_url": "https://www.bbc.com/news/world-europe-64662602",
        "subtitle": "",
        "content": "They've been here for nine days and nights but their loved ones have not been found.. This personal grief is being played out in the rubble of one of the most desirable streets money can buy here.. \"This is one of the most luxurious residential areas in Gaziantep,\" says musician Yunus Emre, whose cousin and his family of four are missing. \"The wealthiest live here. Those flats are sold for millions.\". But the price of the property in this city meant nothing when the earthquake struck.. \"I'm just angry. I want to bring someone to justice but I don't know who,\" says the 28-year-old. For him, so many parties are culpable in what is not just a national tragedy but, with the collapse of so many buildings, a national scandal.. \"It starts with the contractor,\" he explains. . \"He uses low-quality building material. Next comes the certifying authority. They have the blood of people who died here on their hands. . \"It's not right to scapegoat the contractor. The ones who approved this building are responsible together with the government and the state. They shouldn't have signed off on this building project at all.\". The Ayşe Mehmet Polat apartment complex is 24 years old. Four of its six blocks collapsed while other buildings around it stood tall. Safety concerns had been raised by residents long before last week's deadly tremors. . We came to this site because we had heard that a man said to be the building's contractor had been arrested. He will later tell us through his lawyer he was doing nothing wrong and should bear no responsibility.  . We spend three days looking at what happened here on 6 February.. As we return to the complex the next morning, emergency services reveal to us a shocking figure - 136 people are known to have died here as they slept. . At a petrol station next door, we ask if they have any CCTV footage of when the earthquakes struck. We are given videos from four separate cameras which show the horror unfolding. First, the violent shaking of the lights, then seconds later, people running for their lives before, finally, a thick cloud of smoke and dust enveloping everything in its path.. The neighbouring apartment buildings collapsed in a matter of seconds.. This video can not be played. Watch: CCTV from a petrol station next to the apartment complex shows when one of the earthquakes struck. As we leave the petrol station, we are drawn to the pile of personal possessions on the edge of the forecourt. It is a deeply upsetting museum of lives suddenly extinguished - homework, dolls, cooking pans and family photos. Scouring the heap, and sobbing inconsolably, is 65-year-old Emel Filik.. \"Everything is gone,\" she tells us.. She explains that her cousin had been sleeping in one of the four destroyed blocks, and no-one had taken responsibility for keeping the building safe. . \"Once you start to live in your flat, nothing happens. No inspection. Earthquake insurance and property insurance don't work either. The municipality doesn't make checks. No such thing as monitoring.\". There had been concerns about these apartments, she says, adding that the head of the residents' association - a woman known as Selma - had even asked neighbours to come to a meeting to listen to her fears.. \"Six months ago, Selma told us about the problems of the building. She said 'Dear residents, our buildings might collapse at the slightest of earthquakes. Let's strengthen the pillars. If you're short on money, the municipality could help us for a cheaper solution.' She held several meetings. But nothing happened.\". We find a phone number for Selma and she confirms she held meetings to express her fears.. But should residents really have to pay to be safe in their own homes? This was a question of structural integrity, not repainting walls.. The head of the organisation representing architects in Turkey, Eyüp Muhçu, tells us the ultimate responsibility for making sure buildings are safe rests with the Turkish government. . \"The priority of the central government was not to make the cities safe, but to implement some projects that were solely planned for maximising profits. For this reason, 65% of the current building stock in Turkey is risky. And no measures have been implemented regarding these risky structures.\". With two residents having told us there had been potential problems within the blocks - we start trying to find out if those responsible for the building knew about it and whether they did anything.. When we had first arrived at the block the previous night, a boy had come up to us briefly to say his dad had pulled seven people from the rubble with his bare hands. It sounded a remarkable story, given the scale of the destruction we could see, but we didn't discount it.. And sure enough, when we hear others talking about the bravery of a man called Bahattin Aşan we decide to track him down.. \"I saw the building twirling and crashing down. I came here running, it was dark, raining, there was snow and I was the first responder,\" he tells us.. Bahattin Aşan used to work as a security guard at the housing complex.. He shows us a harrowing video he took in the smoking ruins, in which he's calling out to those trapped. Some people reply. . \"I rescued seven people by myself. It was like the apocalypse. Even now as I'm telling you this, I'm still shaking,\" he says.. But what about these supposed concerns over the buildings' safety, I ask? Did he see this? . \"In the car park, I witnessed the defects with my own eyes. When I touched the concrete columns it would crumble to dust in my hands, as though it wasn't concrete at all. Iron was rusting in the columns, the rainfall was damaging and corroded the iron.\" . When I ask Bahattin Aşan if he ever reported this, he insists it was obvious to the management as well as the residents.. \"I used to tell a friend that if they were to give me a flat here I wouldn't take it. I said it was because I didn't think the columns were solid and in an earthquake the building would collapse.\". But the man accused of being the contractor, Mehmet Akay, says the building complied with regulation at the time it was built. He claims that sewage and water works were added to the property after construction - and that this, or other work, may have damaged the supporting columns.. How many other security guards and caretakers across Turkey had voiced similar concerns in a country precariously positioned at the crossroads of shifting tectonic plates?. The immediate picture that is emerging in this Gaziantep neighbourhood is not of a cover-up or conspiracy - but either indifference or inaction.. Everyone knew there was a problem, but nobody did anything. . For opposition MP Garo Paylan, from the HDP party, who we meet as he visits this site, it is indicative of criminal negligence on an industrial scale in Turkish construction and oversight.  . \"This is a crime. This is a sin.\". Mr Paylan accuses the government of Turkey's president, Recep Tayyip Erdogan, of failing to ensure the safety of new buildings as well as failing to strengthen older ones.. \"The scientists were shouting about it, this disaster is coming, but the government did almost nothing. We warned the cities, we warned them to prepare the rescue teams, but they did nothing and we live this catastrophe. They say this is destiny. No, it is not. In civilised countries these kinds of disasters happen but fewer people die. But here we have tens of thousands of people under the rubble.\". Mehmet Akay, the man whom authorities say was the building contractor for the Ayşe Mehmet Polat complex, was arrested on Saturday 11 February - five days after the earthquakes. He was stopped at Istanbul Airport as he tried to leave the country. . State prosecutors say he was the building contractor, but responding to questions put to him through his lawyer, Mr Akay claims he was the construction co-ordinator, but not the contractor. He also rejects accusations that cheap building materials were used. . In Gaziantep, we ask the local authority, Şehitkamil Municipality, for a response. Spokesman Ahmet Aydın Sert says no complaints were received about the complex buildings, and therefore no inspections were made. \"We went through the records and found no irregularities.\" . President Erdogan has conceded that the emergency response to the disaster was slow in places, but has urged his people not to listen to those whom he accuses of politicising a tragedy.. His government denies negligence and claims that more than 98% of buildings that collapsed were older - like the Ayşe Mehmet Polat complex - and built before the ruling party took office. . There are plenty who would say every country has a moral - if not legal - duty to protect its citizens, no matter the age of their property.. And when Turks go to the polls in the summer they will decide for themselves who can best ensure their families are safe in their own homes.. ",
        "placed": "Abroad",
        "epoch": 1676653202.9258568,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "What is the brain condition that Bruce Willis has?",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-us-canada-64667204",
        "news_url": "https://www.bbc.com/news/world-us-canada-64667204",
        "subtitle": "",
        "content": "The 67-year-old was previously diagnosed with aphasia - which causes difficulties with speech - but this has progressed and he has been given a more specific diagnosis, . .. Frontotemporal dementia (FTD) is a disease. It is caused by the progressive loss of nerve cells in the brain's frontal and temporal lobes. As those areas shrink it can lead to changes in a person's personality, behaviour and language.. This is not quite the same as \"dementia,\" which is a general term that describes the symptoms of a large number of different brain diseases, including Alzheimer's.. FTD is unusual as it largely affects people in midlife, between the ages of 45 to 65 - most other forms are found in older ages. There are different types of FTD, but overall between 50,000 and 60,000 have some form of the disease in the US.. Symptoms include . .. Those can include inappropriate social behaviour, lack of judgment and being easily distracted, as well as motor problems such as muscle weakness and tremors. . Because FTD affects people's personalities and behaviours, the disorder can be misdiagnosed as a psychiatric issue, according to the . .  . There is no cure or way to slow the disease down, although there are treatments for some of the symptoms. As the disease progresses, patients of frontotemporal dementia eventually need full-time care. On average, people live 8-10 years after diagnosis, but some people live much longer. . There is no specific test, so a diagnosis is usually made after running tests and eliminating other conditions.. If you're noticing subtle changes in behaviour or language, reach out to a healthcare provider for evaluation. . The only known risk factor is a family history of the disorder. . ",
        "placed": "Abroad",
        "epoch": 1676653202.9343345,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "French energy giant EDF posts worst-ever results",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-europe-64674131",
        "news_url": "https://www.bbc.com/news/world-europe-64674131",
        "subtitle": "",
        "content": "The losses are the third biggest in French corporate history and the worst for more than 20 years.. EDF's debts have spiralled to €64.5bn.. On an underlying basis, EDF's losses came in at €4.99bn. The figure was in marked contrast to EDF's UK-based business, which made an underlying profit of £1.12bn (€1.26bn) supplying electricity and gas to five million households.. In France, President Emmanuel Macron's government responded to Russia's invasion of Ukraine by imposing a tariff \"shield\" for consumers, limiting energy companies to a 4% rise in 2022 followed by 15% in 2023, keeping inflation lower than in other European countries.. But it meant that EDF had to sell power to French consumers at a loss, while UK consumers paid far more for their energy. EDF has around 80% of France's electricity market.. French industry has not seen such poor results since 2002, when Vivendi Universal and France Telecom both posted losses above €20bn for the previous year.. EDF has never before reported such large losses. . \"The 2022 results were significantly affected by the decline in our electricity output, and also by exceptional regulatory measures introduced in France in difficult market conditions,\" said Chief Executive Luc Remont, who said EDF's priority was now to put the company back on track. He said core earnings would be significantly higher in 2023.. EDF's nuclear output in France fell by 30% to its lowest since 1988 as more than half of its 56 ageing nuclear power stations went offline for repairs, which had been delayed because of the Covid-19 pandemic. France has the biggest fleet of nuclear plants in Europe.. The outages meant that France became a net importer of electricity for the first time in decades.. EDF's financial woes have various causes, but another major factor is an obligation it has to sell a quarter of its production at a fixed price to its competitors.. The system known as Arenh (Regulated Access to Historic Nuclear Electricity) was devised in 2010 in order to satisfy the EU, which was worried about EDF - with its massive nuclear capacity - becoming a monopoly provider.. It meant the French electricity market was able to open up to competition, but EDF says it has forced the company into the absurd situation of subsidising its competitors.. In 2022 things became \"surreal\" in the words of one former CEO.  Because of the soaring cost of electricity on the European market, EDF's own generating capacity hit by technical problems, and with the government extending the low price guarantee to customers - EDF was having to buy in electricity at €100 a unit, and sell it to rivals at €46.. And many of these competitors, EDF argues, aren't real players at all but simply market traders.. Three former CEOs have described the system as \"a poison pill\" and have blamed the EU and Germany for rigging the system against France's interests.. Although the French state already controls 84% of EDF, the government has begun a process to fully nationalise the company. Major changes are likely, not least to Arenh.. President Macron has spoken of a renaissance in the nuclear industry, with plans for six new reactors to help France reach carbon neutrality by 2050, in line with EU aims.. ",
        "placed": "Abroad",
        "epoch": 1676653202.9448624,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "India accuses BBC of tax irregularities",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-asia-india-64678922",
        "news_url": "https://www.bbc.com/news/world-asia-india-64678922",
        "subtitle": "",
        "content": "The BBC says it will continue to co-operate. It will respond to any direct communication from tax officials. . The allegations come amid a row in India over a BBC documentary.. On Friday India's Income Tax Department said it had carried out a \"survey\" at the Delhi and Mumbai offices of a \"prominent international Media Company\" involved in \"content in Hindi, English and various other Indian languages\".. It said income and profits disclosed by the organisation's units were \"not commensurate with the scale of operations in India\".. The findings \"indicate that tax has not been paid on certain remittances which have not been disclosed as income in India by the foreign entities of the group\", the statement added.. On Thursday, following a three-day search of its offices in India, the BBC said: \"We will continue to co-operate with the authorities and hope matters are resolved as soon as possible.\". The statement continued: \"We are supporting staff - some of whom have faced lengthy questioning or been required to stay overnight - and their welfare is our priority.. \"Our output is back to normal and we remain committed to serving our audiences in India and beyond.. \"The BBC is a trusted, independent media organisation and we stand by our colleagues and journalists who will continue to report without fear or favour.\". The BBC's documentary, India: The Modi Question, was broadcast on television only in the UK, but the government of Prime Minister Narendra Modi has attempted to block people sharing it, describing it as \"hostile propaganda and anti-India garbage\" with a \"colonial mindset\".. ",
        "placed": "Abroad",
        "epoch": 1676653202.953377,
        "language": "EN",
        "source": "BBC"
    }
]
