[
    {
        "title": "Clock ticking for rescuers as quake toll nears 8,000",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/live/64533954",
        "news_url": "https://www.bbc.com/news/live/64533954",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675837802.9445298,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Mexico sends its famed search dogs to Turkey",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-latin-america-64553936",
        "news_url": "https://www.bbc.com/news/world-latin-america-64553936",
        "subtitle": "",
        "content": "Mexico, which is prone to earthquakes, has highly specialised civilian and military teams which are often deployed to help when disasters strike.. The dogs won the hearts of Mexicans during the country's 2017 quake, when they saved several lives.. A yellow Labrador Retriever named Frida gained international fame when she was seen searching for survivors in Mexico City wearing protective goggles and boots. . The navy credited Frida with saving 12 lives and locating 40 bodies in operations across Mexico, Haiti, Guatemala and Ecuador.. While Frida died of old age last year, at least one of her canine colleagues from the 2017 Mexico quake will form part of Mexican Navy team travelling to Turkey.. Ecko, a Belgian Malinois, was seen at the airport in Mexico City with his navy handler.. But the deployment is not just a military one. The civilian search and rescue group Los Topos de Tlatelolco (The Moles of Tlatelolco) is also on its way.. The group of highly experienced volunteers had messaged Mexico's Foreign Minister Marcelo Ebrard offering their help. . Within hours, Mr Ebrard responded that transport had been arranged for them with the help of the Turkish embassy in Mexico City.. The foreign minister also posted a video of a member of the Red Cross with his four-legged companion on board the plane. . , Ángel Daniel Hernández says he has been training his German Shepherd Rex since he adopted him five years ago.. Mexico is not the only country sending dogs to help with the rescue efforts in Turkey and Syria. . Croatia, the Czech Republic, Germany, Greece, Libya, Poland, Switzerland, the UK and the United States are all also deploying canines with their handlers. . The animals are often used in areas where the use of heavy machinery could cause the rubble to collapse further, putting the lives of survivors at risk.. The dogs are trained to sniff out humans and alert their handlers by barking and scratching the ground where the smell is strongest. . Mexican officials say their mission is \"to save lives\" and while the dogs can detect the smell of bodies as well as that of those who are buried under the rubble alive, the hope is that their quick deployment will result in rescues rather than recoveries.  . ",
        "placed": "Abroad",
        "epoch": 1675837802.9544406,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "North America correspondent",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-us-canada-64564549",
        "news_url": "https://www.bbc.com/news/world-us-canada-64564549",
        "subtitle": "",
        "content": "Japan, India, Taiwan and the Philippines were among those countries. . Chinese officials have already denied using such balloons for surveillance.. An official told the Washington Post that the US intelligence community believed some of the balloons were being flown from Hainan, a southern Chinese island that is home to a naval military base.. Quoting an unnamed senior Biden administration official, CBS News confirmed that the US intelligence community believed the balloon was part, in its words, of an \"aerial surveillance program run by the People's Liberation Army out of Hainan\". . On Monday, the US briefed 40 allied countries about the alleged espionage, a senior Biden administration official. In that briefing, Deputy Secretary of State Wendy Sherman also revealed one balloon had circumnavigated the planet in 2019, travelling over Hawaii and Florida.. According to the Biden administration official, a group of US Congressional leaders responsible for overseeing national intelligence matters, known as the Gang of Eight, will be briefed on the development on Wednesday, and Congress will be updated on Thursday, . This video can not be played. Video appears to show China balloon shot down. Last week, the Pentagon said a second Chinese spy balloon had been spotted over Costa Rica and Venezuela.. The discovery of alleged spy balloons has caused a diplomatic row between the US and China. . US Secretary of State Antony Blinken. . It would have been the first meeting of its kind between the two countries in years.. \"This is an unacceptable as well as an irresponsible action,\" he said. \"It's even more irresponsible coming on the eve of a long-planned visit.\". US defence officials have previously said at least three suspected Chinese spy balloons flew over the country during Donald Trump's presidency. . And according to US officials, the balloon shot down had flown over Alaska and Canada before appearing in the US state of Montana, which is home to a number of sensitive nuclear missile sites.. On Monday the .  once it was shot out of the sky. . It was believed to have been nearly 200ft (60m) tall and officials said the debris spread over seven miles (11km) of Atlantic ocean.. ",
        "placed": "Abroad",
        "epoch": 1675837802.9676597,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Newborn baby pulled from collapsed Syria building",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-middle-east-64555960",
        "news_url": "https://www.bbc.com/news/world-middle-east-64555960",
        "subtitle": "",
        "content": "Dramatic footage showed a man carrying the baby, covered in dust, after she was pulled from debris in Jindayris.. A doctor at a hospital in nearby Afrin said she was now in a stable condition. . The building in which her family lived was one of about 50 reportedly destroyed by a 7.8-magnitude earthquake in Jindayris, an opposition-held town in Idlib province that is close to the Turkish border.. The baby's uncle, Khalil al-Suwadi, said relatives had rushed to the scene when they learned of the collapse.. \"We heard a voice while we were digging,\" he told AFP news agency on Tuesday. \"We cleared the dust and found the baby with the umbilical cord [intact], so we cut it and my cousin took her to hospital.\". Paediatrician Hani Maarouf said the baby had arrived at his hospital in a bad condition, with \"several bruises and lacerations over all her body\".. \"She also arrived with hypothermia because of the harsh cold. We had to warm her up and administer calcium,\" he added. . She was photographed lying in an incubator and connected to a drip, as a joint funeral was held for her mother Afraa, father Abdullah and her four siblings.. They are among 1,800 people known to have been killed by the earthquake in Syria, according to the Damascus-based government and the White Helmets, whose volunteer first responders operate in opposition-held areas. . Another 4,500 people have been killed in Turkey, where the epicentre was.  . The White Helmets have so far reported 1,020 deaths, but they have warned that figure is expected to \"rise dramatically\".. \"Time is running out. Hundreds still trapped under the rubble. Every second could mean saving a life,\" they tweeted on Tuesday. . \"We appeal to all humanitarian organisations and international bodies to provide material support and assistance to organisations responding to this disaster.\". The UN has vowed to use \"any and all means\" possible to get aid to people in the north-west, but it has said that deliveries have been halted temporarily due to damaged roads and other logistical issues.. It has also urged governments not to politicise aid delivery when so many are in desperate need. . A UN Security Council agreement authorises the use of just one border crossing for deliveries from Turkey into the north-west. All other deliveries are meant to go via Damascus, although in the past the government has facilitated only a small amount of \"cross-line\" aid.. Even before the earthquake struck, 4.1 million people in the north-west - most of them women and children - were relying on humanitarian aid to survive.. ",
        "placed": "Abroad",
        "epoch": 1675837802.9776998,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Crowds erupt as family rescued from rubble in Syria",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/av/world-middle-east-64564359",
        "news_url": "https://www.bbc.com/news/world-middle-east-64564359",
        "subtitle": "",
        "content": "Crowds cheered as a family of two adults and four children were pulled from rubble in Idlib, Syria by the White Helmets rescue group, which operates in rebel-controlled areas.. ",
        "placed": "Abroad",
        "epoch": 1675837802.987471,
        "language": "EN",
        "source": "BBC"
    }
]
