[
    {
        "title": "UBS agrees to rescue troubled bank Credit Suisse",
        "date": "2023-03-19",
        "date_raw": "2023-03-19",
        "url": "https://www.bbc.com/news/business-65007871",
        "news_url": "https://www.bbc.com/news/business-65007871",
        "subtitle": "",
        "content": "The Swiss National Bank said the deal was the best way to restore the confidence of financial markets and to manage risks to the economy. . The Bank of England said it welcomed the \"comprehensive set of actions\".. Credit Suisse shareholders were deprived of a vote on the deal and will receive one share in UBS for every 22.48 shares they own, valuing the bank at $3.15bn (£2.6bn). . At the close of business on Friday Credit Suisse was valued at around $8bn (£6.5bn). . But the deal has achieved what regulators set out to do - securing a result before the financial markets opened on Monday. . In a statement Switzerland's central bank said \"a solution has been found to secure financial stability and protect the Swiss economy in this exceptional situation\".. The federal government said in order to reduce any risks for UBS it would grant a guarantee against potential losses worth $9.6bn (£7.9bn) . The Swiss central bank has also offered liquidity assistance of up to $110bn (£90bn).. Global financial institutions were quick to praise the deal. . The Bank of England said it welcomed the \"comprehensive set of actions\" set out by the Swiss authorities. . \"We have been engaging closely with international counterparts throughout the preparations for today's announcements and will continue to support their implementation.\" . It said the UK banking system was \"well capitalised and funded, and remains safe and sound\". . The UK Treasury also said it welcomed the merger and the British government would continue to engage with the Financial Conduct Authority (FCA) and the Bank of England \"as is usual\". . The FCA said on Sunday it was \"minded to approve\" the takeover to support financial stability as both UBS and Credit Suisse have operations in London.. \"The FCA continues to engage closely with UK and international regulatory partners to monitor market developments,\" the watchdog said.. Christine Lagarde, President of the European Central Bank, said she welcomed the \"swift action\" of the Swiss authorities.. \"They are instrumental for restoring orderly market conditions and ensuring financial stability.. \"The euro area banking sector is resilient, with strong capital and liquidity positions,\" Ms Lagarde said. . Speaking in the Swiss capital Bern following Sunday night's announcement, UBS chairman Colm Kelleher said Credit Suisse was a \"very fine asset we are determined to keep\".. Mr Kelleher said UBS would be running down the investment banking part of Credit Suisse. . The UBS chairman said it was \"too early\" to say what would happen about jobs. \"We need to do this in a rational way thoughtfully, when we've sat down and analysed what we need to do,\" he said. . It comes after Credit Suisse, one of around 30 banks worldwide deemed too big to fail, suffered losses last week following the failure of two smaller US institutions over the past fortnight. . The 167-year-old bank is loss-making and has faced a string of problems in recent years, including money laundering charges.  . ",
        "placed": "Abroad",
        "epoch": 1679257802.9700506,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Taliban officials must sack sons given government jobs",
        "date": "2023-03-19",
        "date_raw": "2023-03-19",
        "url": "https://www.bbc.com/news/world-asia-65005792",
        "news_url": "https://www.bbc.com/news/world-asia-65005792",
        "subtitle": "",
        "content": "The Taliban dismissed some senior staff when they took power in 2021, while others fled. . There have been allegations that inexperienced staff have been hired based on their personal connections.. The Afghan Islamic Press, based in Peshawar, Pakistan, reported that the decree followed allegations that several senior Taliban officials had appointed their sons to roles within the government.. A photo of the decree was posted on the Office of Administrative Affairs' Twitter page on Saturday.. Afghanistan has faced a deepening economic and humanitarian crisis since the Taliban swept into Kabul and regained control of the country. Foreign military forces had been in the country for two decades, fighting a war that killed tens of thousands and displaced millions more.. Since then, sanctions have been placed on members of the Taliban government, the central bank's overseas assets have been frozen, and most foreign funding has been suspended - cutting off an economic lifeline.. Afghanistan is estimated to be sitting on natural resources - including natural gas, copper and rare earths - worth more than $1tn (£831.5bn), but those reserves remain untapped due to decades of turmoil in the country.. The Taliban government's treatment of women has outraged the international community and increased its isolation while its economy collapses.. Education of women and girls has been particularly contentious. Currently . .. ",
        "placed": "Abroad",
        "epoch": 1679257802.9949174,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Gandhi told to give police details of Kashmir claims",
        "date": "2023-03-19",
        "date_raw": "2023-03-19",
        "url": "https://www.bbc.com/news/world-asia-india-65008570",
        "news_url": "https://www.bbc.com/news/world-asia-india-65008570",
        "subtitle": "",
        "content": "They said they wanted information about victims he had spoken to in the Indian-occupied area of the disputed province, so they could provide justice.. Mr Gandhi described the action as unprecedented, but said he would give a detailed response within 10 days.. The visit by police follows a separate political controversy over warnings Mr Gandhi issued about the erosion of Indian democracy during a recent visit to the UK.. The MP from India's main opposition Congress Party said he hoped the legal notice and visit by the police had nothing to do with his stance on various issues, including recent criticism of connections between Prime Minister Narendra Modi and a business tycoon accused of financial fraud.. India's Supreme Court is currently investigating . . The group has denied the allegations.. Mr Modi's BJP party has attacked Mr Gandhi for claiming their government is threatening democracy.. After the police visit, the Congress Party said the BJP was \"deploying every dirty trick in the book\", including sending officers to \"harass our leaders and spokespeople\".. \"All to silence us from exposing the Adani scam. But we will not back down until we get the answer!\" the party said.. Officers remained for two hours at Mr Gandhi's house in the capital New Delhi, after delivering the notice demanding information on claims he had made about women being sexually assaulted in Indian-administered Kashmir in January.. They said the information was required to prosecute the cases of the victims he mentioned.. Kashmir is a disputed region in the Himalayas, claimed by both India and Pakistan - who have clashed over control of the territory for more than 70 years.. ",
        "placed": "Abroad",
        "epoch": 1679257803.0051315,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Top South African corruption investigator shot dead",
        "date": "2023-03-19",
        "date_raw": "2023-03-19",
        "url": "https://www.bbc.com/news/world-africa-65007942",
        "news_url": "https://www.bbc.com/news/world-africa-65007942",
        "subtitle": "",
        "content": "He also worked as a liquidator for firms linked to the wealthy Gupta brothers, who deny bribery accusations.. Police will see if there is a link between Mr Murray's murder and these corruption investigations.. Mr Murray was shot by unknown gunmen while driving in Johannesburg with his 28-year-old son Thomas, a legal adviser, on Saturday.. His son died at the scene while Mr Murray was taken to hospital and later died of his injuries, local media reported, citing a police spokesperson.. The pair were driving their white Toyota Prado towards their home in Pretoria, South African media reported.. Mr Murray's job as a court-appointed company liquidator was to look into the accounts of firms that had folded, recover assets, and report any criminality. . One of those companies was Bosasa, a government contractor specialising in prison services.. The landmark Zondo commission into corruption concluded the company extensively bribed politicians and government officials to get government contracts during the nine-year presidency of Jacob Zuma, from 2009 to 2018. . Mr Zuma refused to co-operate with the inquiry but has denied accusations of corruption.. In 2018, current South African President Cyril Ramaphosa said he would repay a $35,000 (£27,300) donation from Bosasa. . An anti-corruption investigator found he had misled parliament over the donation, but that . t.. Mr Ramaphosa . , which he denies.. Bosasa went into voluntary liquidation after banks closed its accounts.. Mr Murray was also working as a liquidator for firms linked to the Gupta brothers. The Zondo commission found that the brothers - Ajay, Rajesh and Atul - tried to influence political and economic decisions during Mr Zuma's presidency in a process known as \"state capture\".. The Guptas moved from India to South Africa in 1993 and owned a wide-ranging portfolio of companies that enjoyed lucrative contracts with South African government departments and state-owned companies. . The South African authorities are . , where they have been arrested, to stand trial.. They have denied accusations of paying financial bribes to win contracts.. ",
        "placed": "Abroad",
        "epoch": 1679257803.0218391,
        "language": "EN",
        "source": "BBC"
    }
]
