[
    {
        "title": "Carnage after trains collide in northern Greece",
        "date": "2023-03-01",
        "date_raw": "2023-03-01",
        "url": "https://www.bbc.com/news/world-europe-64806678",
        "news_url": "https://www.bbc.com/news/world-europe-64806678",
        "subtitle": "",
        "content": "A train said to be carrying some 350 passengers hit a freight train.. Footage published on local news sites shows fierce flames and thick plumes of smoke rising from derailed carriages.. The fire brigade said 17 vehicles were at the scene trying to put out the flames.. It is not yet known what caused the collision.. The passenger train was travelling between Thessaloniki and Larissa. . \"There was panic in the carriage, people were screaming,\" an unnamed young man evacuated from the scene was quoted as saying by Reuters news agency.. \"It was like an earthquake,\" another passenger named Angelos Tsiamouras told local media.. Another passenger named Lazos told Protothema newspaper the experience had been \"very shocking\".. \"I wasn't hurt but I was stained with blood from other people who were hurt near me,\" he said.. \"It was a very powerful collision,\" the regional governor of the Thessaly region, Kostas Agorastos, told state-run television .  \"This is a terrible night... It's hard to describe the scene.\". ",
        "placed": "Abroad",
        "epoch": 1677641403.5792155,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Italian police arrest three over migrant boat wreck",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-europe-64797216",
        "news_url": "https://www.bbc.com/news/world-europe-64797216",
        "subtitle": "",
        "content": "Most of those on the wooden vessel, thought to carry 200 people, were said to be from Afghanistan, Pakistan, Somalia, Syria, Iraq and Iran. . Officials have warned the final death toll could climb to more than 100.. Rescuers pulled another body from the sea, that of a man, on Tuesday morning.. The three men arrested are said to have sailed the boat from Izmir in Turkey to Calabria in Italy despite bad weather conditions.. Police say they allegedly asked the migrants for about €8,000 (£7,000; $8,500) each to make the long journey.. The vessel is reported to have sunk after it crashed against rocks in rough weather, while trying to land near Crotone.. The coastguard said 80 people had been found alive, \"including some who managed to reach the shore after the sinking\", meaning many more remained unaccounted for.. The coffins of the victims found so far have been laid out in a sports hall in Crotone - small white caskets for the younger victims and brown ones for the adults - to allow people to pay their respects. At least 12 children including a baby are among the victims.. Relatives of the victims living in northern Europe have arrived to try to get news of their relatives and identify bodies where necessary. . Rescuers said many of the migrants on board had come from Afghanistan, and Pakistan has said 16 of its citizens had survived the disaster, but four were missing.. According to monitoring groups, more than 20,000 people have died or gone missing at sea in the central Mediterranean since 2014.. ",
        "placed": "Abroad",
        "epoch": 1677641403.5907032,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Iran probes poisoning of almost 700 schoolgirls",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-middle-east-64797957",
        "news_url": "https://www.bbc.com/news/world-middle-east-64797957",
        "subtitle": "",
        "content": "\"It became evident that some people wanted all schools, especially girls' schools, to be closed down,\" the deputy health minister said on Sunday.. However, he later said that his remarks had been misunderstood.. The prosecutor general announced last week that he was opening a criminal investigation. However, he said that the available information only indicated \"the possibility of criminal and premeditated acts\".. Meanwhile, public frustration is continuing to grow.. The first poisoning took place on 30 November, when 18 students from the Nour Technical School in the religious city of Qom were taken to hospital.. Since then, more than 10 girls' schools have been targeted in the surrounding province.. At least 194 girls are reported to have been poisoned in the past week at four schools in the city of Borujerd, in the western province of Lorestan.. And on Tuesday another 37 students were poisoned at the Khayyam Girls' School in Pardis, near the capital Tehran.. The poisoned girls have reported the smell of tangerine or rotten fish before falling ill. . Earlier this month, at least 100 people protested outside the governor's office in Qom.. \"You are obliged to ensure my children's safety! I have two daughters,\" one father shouted in a video widely shared on social media. \"Two daughters... and all I can do is not let them go to school.\". \"This is a war!\" declared a woman. \"They are doing this in a girls' high school in Qom to force us to sit at home. They want girls to stay at home.\" . Some parents have said their children were ill for weeks after the poisoning.. Another video from a hospital shows a teenage girl lying dazed on a bed, with her mother beside her.. \"Dear mothers, I'm a mother and my child is in a hospital bed and her limbs are weak,\" says the distraught mother. \"I pinch her but she doesn't feel anything. Please don't send your children to school.\". At a news conference on Sunday, Deputy Health Minister Younes Panahi said the girls had been poisoned by chemicals that \"are not military grade and are publicly available\".. \"The pupils do not need any invasive treatment and it's necessary to maintain calm,\" he added.. Dr Panahi's comment that it was \"evident that some people wanted all schools... to be closed down\" appeared to confirm the government believed the poisonings were premeditated. . His subsequent denial suggested splits among officials over how to handle public anger when no suspects have been identified.. The poisonings have notably been concentrated in Qom, a city that is home to important Shia Muslim shrines and the religious leadership that forms the backbone of the Islamic Republic.. Since September, the clerical establishment has been challenged by the mass protests that erupted after the death in custody of a young Kurdish woman, Mahsa Amini, who was detained by morality police for allegedly failing to wear her headscarf \"properly\".. Some Iranians have speculated that if the schoolgirls are being poisoned as \"payback\" for their role in the unrest. Social media was flooded with videos showing schoolgirls ripping off their headscarves and chanting anti-establishment slogans.. Others have speculated that the poisonings are the work of hardliners who want to \"copy\" the Taliban in Afghanistan and the militant Islamist group Boko Haram in Nigeria by terrorising parents to stop sending their girls to school. . \"Has Boko Haram come to Iran?\" former Vice-President Mohammad Ali Abtahi asked in an Instagram post. . The reformist politician also warned that \"extremists will interpret the boundaries of government and religion in their favour\".. Iran's leaders have traditionally rejected criticism of its restrictions on women, such as the mandatory headscarf, and instead boasted about the number of women who attend university. But if young girls do not finish school, college is just a dream.. The comments of one schoolgirl, who says she has been poisoned twice, at the meeting with Qom's governor earlier this month highlighted how vague and misleading some of the statements from the authorities have been.. \"They [officials] tell us: 'All is good, we've done our investigation.' But when my father asked at my school, they told him: 'Sorry, the CCTV has been down for a week and we can't investigate this,'\" she said.. \"And when I was poisoned for the second time on Sunday, the school principal said: 'She has a heart condition, that's why she is hospitalised.' But I don't have any heart condition!\" . ",
        "placed": "Abroad",
        "epoch": 1677641403.6008174,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Covid origin likely China lab incident - FBI chief",
        "date": "2023-03-01",
        "date_raw": "2023-03-01",
        "url": "https://www.bbc.com/news/world-us-canada-64806903",
        "news_url": "https://www.bbc.com/news/world-us-canada-64806903",
        "subtitle": "",
        "content": "It is the first public confirmation of the FBI's classified judgement of how the pandemic virus emerged.. China has denied a lab leak in Wuhan, calling the allegation defamatory. . Mr Wray's comments come a day after the US ambassador to China called for the country to \"be more honest\" about Covid's origins.. In his interview on Tuesday, Mr Wray said China \"has been doing its best to try to thwart and obfuscate\" efforts to identify the source of the global pandemic. . \"And that's unfortunate for everybody,\" he said.. Some studies suggest the virus made the leap from animals to humans in Wuhan, China, possibly at the city's seafood and wildlife market.. The market is a 40-minute drive from a world-leading virus laboratory, the Wuhan Institute of Virology, which conducted research into coronaviruses.. Other US government agencies have drawn differing conclusions to the FBI's, with varying degrees of confidence in their findings.. US media reported on Sunday that the US energy department had assessed with \"low confidence\" that Covid leaked from a lab. The agency had formerly said it was undecided on how the virus began.. On Monday, White House National Security Council spokesman John Kirby said that US President Joe Biden supports \"a whole-of-government effort\" to discover how Covid began.. But he added that US still lacks a clear consensus as to what happened.. \"We're just not there yet,\" he said. \"If we have something that is ready to be briefed to the American people and the Congress, we will do that.\". An unclassified report released by the US top spy official in October 2021 said that four US intelligence agencies had assessed with \"low confidence\" that it had originated with an infected animal or a related virus.. For months, at the height of the pandemic, the lab leak hypothesis was widely dismissed as a fringe conspiracy theory. Top health officials publicly rejected the idea that the coronavirus could have been created in a lab before escaping.. A World Health Organization (WHO) investigation called the lab leak theory \"extremely unlikely\", but after deep criticism of that investigation, the agency's director-general called for a new inquiry, saying: \"All hypotheses remain open and require further study.\". Covid-19 first emerged in late 2019 and has since led to the deaths of nearly seven million people. . ",
        "placed": "Abroad",
        "epoch": 1677641403.6157374,
        "language": "EN",
        "source": "BBC"
    }
]
