[
    {
        "title": "UK PM leads minute's silence to show Ukraine support on war anniversary",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/live/world-europe-64750118",
        "news_url": "https://www.bbc.com/news/live/world-europe-64750118",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677236403.3908234,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US billionaire financier Thomas Lee found dead at 78",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/av/science-environment-64753620",
        "news_url": "https://www.bbc.com/news/science-environment-64753620",
        "subtitle": "",
        "content": "An unmanned space capsule has been launched from Kazakhstan to help bring home three astronauts on the International Space Station (ISS), after their original return vehicle was damaged by a tiny meteoroid. . The capsule is scheduled to dock at the ISS on Sunday, but is not expected to bring home the three astronauts until September.. ",
        "placed": "Abroad",
        "epoch": 1677236403.4019487,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Space capsule launched to fetch stranded astronauts",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/world-us-canada-64726451",
        "news_url": "https://www.bbc.com/news/world-us-canada-64726451",
        "subtitle": "",
        "content": "Over 6,000 US flights were cancelled or delayed on Thursday, according to FlightAware data.. Meanwhile, other parts of the US experienced unusually warm weather. . Temperatures in Washington DC hit 81F (27C) on Thursday, a February-high not seen since 1874. . The North Carolina cities of Charlotte and Greensboro also experienced record highs.. The hot winter weather is in stark contrast to the cold snap hitting southern California, which is usually warm and sunny year-round. . There, a winter storm warning was issued for millions who were told to brace for unusually cold temperatures, blistery winds and snow. . \"We are still on track for our DANGEROUS winter storm. Expect blizzard conditions in the mountains with FEET of snowfall\", National Weather Service (NWS) Los Angeles wrote in a tweet. . According to the NWS, the last time that Los Angeles was under a blizzard warning was in 1989.. Elsewhere, the cold snap forced schools, businesses and some state legislatures to close. . Portland, Oregon, had nearly 11in (28cm) of snowfall overnight, the National Weather Service (NWS) reported, its second snowiest day ever recorded.. Slushy, snowy streets caused major traffic delays for commuters after forecasters there only predicted a light dusting of snow.. Portland Bureau of Transportation spokesman Dylan Rivera told local media that forecasters had failed to predict the \"epic\" snowfall. . \"Even if we had a warning, this would have been an epic event. And now, an epic event with no warning? That's a double whammy,\" he told Oregon Public Broadcasting.. Minnesota Governor Tim Walz called in the National Guard to help motorists stranded on the wintry roads.. The storm led to the death in Michigan of a volunteer firefighter, who reportedly came into contact with a downed powerline. . Officials in Oregon are also investigating a suspected hypothermia death that they say may be related to the storm. . High winds were also an issue in parts of the US, uprooting a massive redwood tree, which then \"speared\" into the living room of a home in California's Bay Area, local media reported. Fire officials there said a one-year-old baby was in critical condition.. The Bay Area fire department said they had been flooded with calls of fallen trees, blocked homes and power lines clogging roads.. In Canada, ice pellets and freezing rain were forecast overnight after parts of southern Ontario were blanketed in snow during the evening rush hour on Wednesday.. This video can not be played. Weather contrasts across North America. Please include a contact number if you are willing to speak to a BBC journalist. You can also get in touch in the following ways:. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1677236403.4159338,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Loss, bravery, resolve - moments that stayed with BBC reporters",
        "date": "PT1M2S",
        "date_raw": "PT1M2S",
        "url": "https://www.bbc.com/news/world-us-canada-64753081",
        "news_url": "https://www.bbc.com/news/world-us-canada-64753081",
        "subtitle": "",
        "content": "The New York Post reports that he died from a self-inflicted gunshot wound at his Manhattan office.. The NYPD told the BBC an unnamed 78-year-old man had been found dead on Thursday morning at 767 Fifth Avenue.. The address is where the offices of Thomas H Lee Capital LLC are listed. . According to Forbes, Mr Lee was worth $2bn (£1.6bn) at his time of death. . The police spokesman did not confirm the man had died from a self-inflicted gunshot wound, noting the cause of death would be for a medical examiner to determine.. In a statement to BBC News, police said they had responded to a 911 call shortly after 11:00 (16:00 GMT) on Thursday morning from an office on Fifth Avenue.. \"Upon arrival EMS [Emergency Medical Services] responded and pronounced the male deceased at the scene,\" they said.. A statement by family friend and spokesman Michael Sitrick said: \"While the world knew him as one of the pioneers in the private equity business and a successful businessman, we knew him as a devoted husband, father, grandfather, sibling, friend and philanthropist who always put others' needs before his own.\". Alongside his pioneering of the leveraged buyout, Mr Lee was also known for acquiring beverage company Snapple in 1992 and selling it two years later to Quaker Oats for $1.7bn - 32 times what he bought it for.. Mr Lee was also celebrated for his philanthropy, and had served as a trustee for prominent New York City art organisations like the Lincoln Center for the Performing Arts and the Museum of Modern Art. . In 1996, he donated $22m to his alma mater Harvard University, part of which has been used to provide financial aid for students. . \"I've been lucky to make some money. I'm more than happy to give some of it back,\" he said at the time.. He is survived by his wife, Ann Tenenbaum, and his five children. . ",
        "placed": "Abroad",
        "epoch": 1677236403.4242082,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "WATCH: Key moments from a year of war in Ukraine",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/av/world-europe-64750155",
        "news_url": "https://www.bbc.com/news/world-europe-64750155",
        "subtitle": "",
        "content": "On 24 February 2022, Vladimir Putin sent troops into Ukraine, hoping to take over the country in a matter of days.. BBC journalist Ian Casey explains what has happened since.. Assistant producers: James McFadden and Megan Fisher. ",
        "placed": "Abroad",
        "epoch": 1677236403.433744,
        "language": "EN",
        "source": "BBC"
    }
]
