[
    {
        "title": "Russian air strikes hit cities across Ukraine",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-europe-64897888",
        "news_url": "https://www.bbc.com/news/world-europe-64897888",
        "subtitle": "",
        "content": "The electrical power supply at the Russian-controlled Zaporizhzhia nuclear power plant has also been lost.. It comes as bitter fighting continues for the eastern city of Bakhmut.. Emergency services in Kyiv are at the scenes of blasts in western and southern districts of the capital where the mayor, Vitaly Klitschko, said explosions had taken place.. Mr Klitschko said cars were burning in the courtyard of one residential building and he urged people to stay in shelters.. A mass missile attack struck an energy facility in the port city of Odesa, triggering power cuts, its governor Maksym Marchenko said. Residential areas were also hit but no casualties were reported, he added.. \"About 15\" strikes hit Kharkiv city and region, with \"critical infrastructure facilities\" and a residential building targeted, regional administration chief Oleg Synegubov said.. In western Ukraine, at least four people were killed in Lviv after a rocket hit their home, the region's governor Maksym Kozytskyi said on Telegram.. One person has died and two others were injured following drone and missile strikes in the Dnipropetrovsk region, according to governor Serhii Lysak.. Nuclear energy operator Energoatom said a strike at the Zaporizhzhia plant, which is Europe's largest, meant the \"last link\" between the facility and the Ukrainian power system was cut off.. Russia-installed officials in the Moscow-controlled part of Ukraine's Zaporizhzhia region said the halt in electricity supplies to the power station from Ukrainian-held territory was \"a provocation\".. Other regions hit include Vynnytsia and Rivne in the west, and Dnipro and Poltava in the centre of the country.. The attacks mark the biggest day of Russian missile strikes on Ukraine since the end of January, when . .. Russian President Vladimir Putin launched his invasion just over a year ago. Since then tens of thousands of combatants and civilians have been killed or injured and millions of Ukrainians became refugees.. The US Director of National Intelligence, Avril Haines, suggested on Wednesday that President Putin might be planning to drag out the war for years but that Russia was not strong enough to launch major new offensives this year.. She said the war in Ukraine had become a \"grinding attritional war in which neither side has a definitive military advantage\".. \"We do not foresee the Russian military recovering enough this year to make major territorial gains, but Putin most likely calculates the time works in his favour, and that prolonging the war including with potential pauses in the fighting may be his best remaining pathway to eventually securing Russia's strategic interests in Ukraine, even if it takes years,\" she said.. Ms Haines said Russia might turn to defending the territories it now occupies, adding that it would need additional \"mandatory mobilization and third-party ammunition sources\" to sustain even its level of operations in Ukraine.. Ukraine's military says it has pushed back intense Russian attacks on the embattled eastern city of Bakhmut despite Russian forces claiming to have taken control of its eastern half.. Moscow has been trying to take Bakhmut for months, as both sides suffer heavy losses in a grinding war of attrition.. \"The enemy continued its attacks and has shown no sign of a let-up in storming the city of Bakhmut,\" the general staff of the Ukrainian armed forces said. \"Our defenders repelled attacks on Bakhmut and on surrounding communities.\".  in the battle for the Ukrainian city of Bakhmut since it began last summer, Western officials say. The figures cannot be verified independently. . ",
        "placed": "Abroad",
        "epoch": 1678348803.2862422,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US black couple settles 'white-washed' home lawsuit",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-us-canada-64897161",
        "news_url": "https://www.bbc.com/news/world-us-canada-64897161",
        "subtitle": "",
        "content": "They asked for an appraisal with another firm - this time with a white friend posing as the California home's owner. It was valued at nearly $1.5m.. , 92.4% of home appraisers are white.. In 2021, the Federal Home Loan Mortgage Corporation released a study of 12 million appraisals over five years, showing that homes in black and Hispanic neighbourhoods were routinely undervalued.. Ms Tate-Austin and Mr Austin bought the house in 2016 in the San Francisco suburb of Marin City for about $550,000. . The city has a large African-American population (38%), compared with the predominantly white Marin County, where it is situated, in which only 2.8% of the population is black.. In 2020, when interest rates were historically low, the couple decided to refinance their mortgage.. The year before, a company had appraised their four-bedroom property for $1,450,000, after they made major improvements, including adding square-footage. . But when they decided to refinance again in 2020 to take advantage of low rates, they were appraised for just $995,000.. So they came up with an experiment. What if their friend, a white woman, posed as the homeowner instead? . They removed all trace of themselves from their home, including their African-themed artwork and their photographs. . The process is known as \"white-washing\", and black homeowners across the country have reported doing it in order to sell their properties.. Several weeks after their first estimate, a different appraiser toured the house for the decoy white homeowner. . This time, it was appraised at $1,482,500 - almost half a million dollars more than the initial estimate, . .. \"You feel a sense of relief like, 'I told you.' Then you just feel a sense of sadness,\" Ms Tate-Austin told the BBC's broadcast partner CBS News in 2021. . \"We had to do what we had to do in order to have our house appraised for what it should have appraised for from the start.. \"I mean, it's the financial impact, but it's the emotional impact. It's the feeling every day like, the tax of being African-American in this country, like you don't know, it's a coin toss.\" . The couple sued the first appraisal company for violating the Fair Housing Act, a federal law that prohibits housing discrimination.. The lawsuit was settled on Wednesday for an undisclosed amount. . As part of the agreement, the defendants do not have to admit any liability in the case, but will have to watch a documentary about discriminatory real estate and attend a training session on the history of racial discrimination in real estate.. ",
        "placed": "Abroad",
        "epoch": 1678348803.314307,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "New idea for sucking up CO2 from air shows promise",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/science-environment-64886116",
        "news_url": "https://www.bbc.com/news/science-environment-64886116",
        "subtitle": "",
        "content": "The warming gas can be transformed into bicarbonate of soda and stored safely and cheaply in seawater. . The new method could speed up the deployment of carbon removal technology, experts say.. While the world has struggled to limit and reduce emissions of carbon dioxide in recent decades, several companies have instead focussed on developing technology to remove CO2 from the atmosphere.. Climeworks in Switzerland is perhaps the best known. Over the past ten years it has developed machines to suck in the air from the atmosphere that filter and trap the carbon dioxide molecules. . At a .  the captured CO2 is injected deep underground where it is permanently turned into stone. . The company has recently started selling a certified carbon removal service to large corporate clients including Microsoft, Spotify and Stripe.. However, one big problem for most current approaches to direct air capture is cost. . CO2, although a powerful warming agent, is relatively diluted in the atmosphere at around 400 parts per million (ppm) in air. . So big machines that require large amounts of energy are needed to both absorb and discharge the CO2. . This new approach, using off-the-shelf resins and other chemicals, promises far greater efficiency and lower cost, say the scientists involved.. The research team have borrowed an approach used for applications in water, and \"tweaked\" existing materials to remove CO2 from the air. . In tests, the new hybrid absorbing material was able to take in three times as much CO2 as existing substances.. \"To my knowledge, there is no absorbing material which even at 100,000 ppm, shows the capacity we get it in direct air capture of 400 ppm,\" said lead author Prof Arup SenGupta from Lehigh University in the US.. \"This simple ability to capture CO2 at a high quantity, in a small volume of material, is a unique aspect of our work.\" . The development, while in its early stages, has been welcomed by others in the field.. \"I am happy to see this paper in the published literature, it is very exciting, and it stands a good chance of transforming the CO2 capture efforts,\" said Prof Catherine Peters from Princeton University, an expert in geological engineering, who wasn't involved in the research project.. \"What is clever about this is that the starting point was a technology previously designed for applications in water. This advance applies this technology to the gas phase - a new idea.\". \"The demonstrated performance for CO2 capture is promising.\". One of the big challenges in capturing CO2 is what to do with the trapped gas. . Storing it under the ground or sea in former oil wells is one widely used approach. But the new paper suggests that with the addition of some chemicals the captured CO2 can be transformed into bicarbonate of soda and stored simply and safely in sea water. . Dr SenGupta says he now wants to establish a spin-off company to develop the technology further. . He believes that removing CO2 in this way will not only be critical to limiting the rise in global temperatures but could also be directly empowering for developing countries. . \"We have to take it to places like Bangladesh, Barbados or the Maldives, they also have a role to play, they cannot be just bystanders who keep suffering.\". Some scientists are reluctant to put too much emphasis on new and emerging technologies like direct air capture because they fear that it could dilute the carbon cutting efforts of governments and individuals.. But with the temperature thresholds of the Paris climate agreement under threat from rising emissions, many others feel that the rapid deployment of direct air capture in addition to massive cuts in carbon is the best hope of avoiding dangerous climate change. . \"It has become even more important now that we are definitely in an overshoot regime, where we have to take carbon back from the environment,\" said Prof Klaus Lackner, a pioneer in the field of removing CO2.. \"DAC will have to get cheaper to make a useful contribution. I am optimistic that it can do this.\". Professor SenGupta shares that optimism, believing that this new approach can remove CO2 for less than $100 a tonne.. The research has been .  in the journal, Science Advances. . ",
        "placed": "Abroad",
        "epoch": 1678348803.3257275,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Weeping US Marine describes Afghan 'catastrophe'",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-us-canada-64897424",
        "news_url": "https://www.bbc.com/news/world-us-canada-64897424",
        "subtitle": "",
        "content": "Tyler Vargas-Andrews: \"There was an inexcusable lack of accountability\". Tyler Vargas-Andrews spoke in the first of a series of Republican-led hearings examining the Biden administration's handling of the pull-out. . He detailed a period of chaos and unpreparedness in the days after the Taliban captured Kabul. . Others spoke of enduring trauma and the moral injury of abandoning allies.. Sgt Vargas-Andrews, 25, was one of several US military personnel tasked with protecting Kabul's airport on 26 August 2021, when two suicide bombers attacked crowds of Afghans trying to flee the Taliban during the US evacuation. . Thirteen US soldiers died in the bombing, along with 170 Afghan civilians. . Sgt Vargas-Andrews testified that he and another US Marine had received intelligence about the bombing before it occurred, and that he had spotted the suspect in the crowd. . He said he had alerted his supervisors and requested permission to act but had never received it. . \"Plain and simple, we were ignored,\" Sgt Vargas-Andrews said. . In emotional testimony, he described being thrown in the air during the bombing and opening his eyes to see his comrades dead or lying unconscious around him. . \"My body was overwhelmed from the trauma of the blast. My abdomen had been ripped open. Every inch of my exposed body took ball bearings and shrapnel,\" he said. . Sgt Vargas-Andrews called the withdrawal a \"catastrophe\", adding: \"There was an inexcusable lack of accountability and negligence.\". \"I see the faces of all of those we could not save, those we left behind,\" he said.. The House Foreign Affairs Committee inquiry into the evacuation from Afghanistan also heard from other US soldiers and veterans who spoke of the mental health toll that the withdrawal has had on them. . Retired Lt Col David Scott Mann, who worked to evacuate Afghans at the time, testified that the experience trying to get allies out had been \"gutting\". . He added that calls to the Veteran Affairs hotline spiked 81% after the withdrawal from Afghanistan, and he warned that the US was on the \"front end of a mental health tsunami\". . He said a friend he had served with had died by suicide in the aftermath. . \"He just couldn't find his way out of the darkness of that moral injury,\" Lt Col Mann said.. Testimony from the majority of witnesses placed the blame on every presidential administration since US troops were first deployed to Afghanistan, from George W Bush to Joe Biden. . Witnesses also urged immediate action to help Afghan allies who are now in limbo both in Afghanistan and in the US. . \"America is building a nasty reputation for multi-generational systemic abandonment of our allies where we leave a smouldering human refuse, from the Montagnards of Vietnam to the Kurds in Syria,\" Lt Col Mann said.. Republicans who had long pushed for an investigation placed the blame on the Biden administration.. Panel chairman Mike McCaul, a House Republican from Texas, said the withdrawal had been a \"systemic breakdown of the federal government at every level, and a stunning failure of leadership by the Biden administration\".. In response, Democrats spoke out in defence of President Biden. . Congressman Gregory Meeks from New York said that Mr Biden had \"made the right decision to bring all our troops home\". . \"I can't in good conscience imagine sending more American men and women to fight in Afghanistan.\". Mr Biden had previously said that he bore \"responsibility for fundamentally all that has happened\", but he also blamed former President Donald Trump for overseeing the withdrawal deal with the Taliban.. This video can not be played. 2021: Chaotic scenes at Kabul airport. ",
        "placed": "Abroad",
        "epoch": 1678348803.4481828,
        "language": "EN",
        "source": "BBC"
    }
]
