[
    {
        "title": "White House defends decision to shoot down flying objects",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/live/world-us-canada-64627059",
        "news_url": "https://www.bbc.com/news/live/world-us-canada-64627059",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1676318403.0150778,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Huge protests at Israel's parliament over reforms",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-middle-east-64623616",
        "news_url": "https://www.bbc.com/news/world-middle-east-64623616",
        "subtitle": "",
        "content": "If passed, they would curb the Supreme Court's power and give the government more say over judicial appointments.. Critics say it will undermine democracy; the government argues the reforms will strengthen it.. \"I feel very distressed, very nervous, I have a lot of sleepless nights,\" said Helit from Ness Tziona, south of Tel Aviv, who came with her daughter. . \"I think they will change. I hope so... but I think [it will be] only for a while. Then things will change again for the worse.\". Dore, a lawyer from Tel Aviv, was one of thousands whose offices shut to enable staff to attend the protests.. \"I'm here because my heart has been torn to pieces seeing what the new government is doing to Israeli democracy,\" he said.. \"You know they are tearing apart the spirit of this country. And they are threatening the power of the legal systems. I cannot see it happening without protesting against it.\" . In an unusual step, US President Joe Biden appeared to criticise the proposals in their current form .  - a rarity for a US leader to express an opinion on constitutional matters in Israel.. Israel's own President, Isaac Herzog, warned that the country was on the verge of constitutional and social collapse. Involvement by Israeli presidents in political issues are also rare since the post is considered to be a politically neutral figurehead.. Monday's demonstrations are the latest in weekly mass protests against the reforms. Opponents say the plans will politicise the judiciary and could lead to an authoritarian government.. Prime Minister Benjamin Netanyahu says the current system where laws passed by an elected parliament can be overturned by the Supreme Court is undemocratic.. Among the planned reforms, the ability of the Supreme Court to strike down laws would be severely weakened. A simple majority in the Knesset (Israel's parliament) would also have the power to override court rulings. . The reforms would also give the government more influence over the committee which appoints judges, including to the Supreme Court.. Israel's Justice Minister Yariv Lavin, who introduced the plans, accused opponents - including the attorney general and Supreme Court's chief justice - of seeking to \"carry out a coup\" against Mr Netanyahu, after a petition was filed to the court to declare the prime minister unfit for office.. ",
        "placed": "Abroad",
        "epoch": 1676318403.0263681,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Moldova president accuses Russia of coup plot",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-europe-64626785",
        "news_url": "https://www.bbc.com/news/world-europe-64626785",
        "subtitle": "",
        "content": "President Sandu said the \"plot\" would involve \"protests by the so-called opposition\", aiming to \"overthrow the constitutional order\".. Russia's war in neighbouring Ukraine has put Moldova - one of Europe's poorest countries - under great strain.. Last week Ukrainian President Volodymyr Zelensky said Kyiv's intelligence service had uncovered a Russian plan to destroy Moldova. . Moldova, wedged between Romania and Ukraine, became a candidate for EU membership last summer. The country of 2.6 million people has struggled with an influx of refugees from Ukraine and tensions with Transnistria, a breakaway pro-Moscow region where some 1,500 Russian soldiers are stationed. . Moldova - formerly part of the Soviet Union - depends on Russia for natural gas. It has suffered power cuts in the past year, coinciding with Russia's attacks on Ukraine's energy infrastructure.. President Sandu alleged Russia was planning to use \"saboteurs with military background, camouflaged in civilian clothes, to undertake violent actions, attacks on state institutions and taking hostages\".. The plot would involve citizens of Russia, Montenegro, Belarus and Serbia entering Moldova, she told a news conference.. She urged Moldova's parliament to adopt laws to give the country's Intelligence and Security Service (SIS) and prosecutors \"the necessary means to fight more efficiently against national security threats\". She added that \"the Kremlin's attempts to bring violence to our country will fail\".. This video can not be played. Maia Sandu: \"We have the right to choose what we want for our country\" (2020 interview). Moldova's main Socialist and Communist opposition bloc has strong links with Moscow. President Sandu's predecessor Igor Dodon - who ruled from 2016 to 2020 - pursued close ties with Russia.. But since the USSR's collapse in 1991, Moldova has forged a deeper partnership with Romania, an EU member.. Announcing her resignation on Friday, former Prime Minister Natalia Gavrilita said that when her government was elected in 2021, no one expected it would have to manage \"so many crises caused by Russian aggression in Ukraine\".. ",
        "placed": "Abroad",
        "epoch": 1676318403.038972,
        "language": "EN",
        "source": "BBC"
    }
]
