[
    {
        "title": "UN condemns Russian invasion ahead of war anniversary",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/live/world-64742349",
        "news_url": "https://www.bbc.com/news/live/world-64742349",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677189603.479028,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Harvey Weinstein gets 16 more years in prison",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-us-canada-64736678",
        "news_url": "https://www.bbc.com/news/world-us-canada-64736678",
        "subtitle": "",
        "content": "More than 80 people have made rape and misconduct claims about Weinstein dating back as far as the late 1970s. . He has denied ever having non-consensual sex. . On 19 December, a Los Angeles jury convicted Weinstein of one count of rape and two counts of sexual assault involving a model and actor known only as Jane Doe 1 to protect her anonymity. . The victim, Jane Doe 1, had testified that Weinstein assaulted her in a hotel room during an Italian film festival in Los Angeles in February 2013. . She spoke in court before the sentence was read, recounting the trauma she had endured for \"many years\" since the assault. . \"Before that night I was a very happy and confident woman,\" she said. \"Everything changed after the defendant brutally assaulted me. There is no prison sentence long enough to undo the damage.\" . Weinstein, meanwhile, maintained his innocence, telling Los Angeles Superior Court Judge Lisa Lench he did not know the victim. \"I never raped or sexually assaulted Jane Doe 1,\" he said.. \"Please don't give me a life sentence,\" he said, adding there were \"so many things wrong\" with the case and too many \"loop holes\".. His attorneys - who asked for a three-year sentence for Weinstein - asked the judge to take into account his deteriorating health, his children as well as his \"generous\" donations to charity when handing down the sentence. . Weinstein sat in court looking away for most of the time and did not react when the sentence was read, which came after the judge rejected a motion by Weinstein's lawyers for a new trial.. Weinstein was acquitted during the same Los Angeles trial of sexual battery against another accuser. . The jury was unable to reach a verdict on three other sexual assault counts, including one involving Jennifer Siebel Newsom, the wife of California Governor Gavin Newsom. A mistrial was declared. . He is likely to appeal the sentence. . The former film magnate was facing up to 18 years in prison in the Los Angeles case. He avoided a sentence of up to 24 years after a jury was unable to agree on whether Weinstein had planned the rape or whether the victim was \"particularly vulnerable\". . In 2020, Weinstein was sentenced to 23-years in prison for rape and sexual assault against a production assistant in 2006 and an aspiring actress in 2013. He has appealed. . The conviction was seen as an important moment in the #MeToo movement, which had shone a light on rampant sexual abuse and harassment in the film and television industry. . This video can not be played. Weinstein's former employee says NDA was 'trauma inducing'. ",
        "placed": "Abroad",
        "epoch": 1677189603.49082,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "BBC boss tells India staff to report without fear",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-asia-india-64747641",
        "news_url": "https://www.bbc.com/news/world-asia-india-64747641",
        "subtitle": "",
        "content": "Mr Davie thanked staff for their courage and said nothing was more important than reporting impartially.. The . , recently aired a documentary critical of Indian Prime Minister Narendra Modi.. India's government called it \"hostile propaganda\" and attempted to block it being aired domestically.. Mr Davie said the BBC would help staff do their jobs effectively and safely.. \"Nothing is more important than our ability to report without fear or favour,\" he said in the email. . \"Our duty to our audiences around the world is to pursue the facts through independent and impartial journalism, and to produce and distribute the very best creative content. We won't be put off from that task.. \"I'd like to be clear: the BBC does not have an agenda - we are driven by purpose. And our first public purpose is to provide impartial news and information to help people understand and engage with the world around them.\" . Tax officials spent three days carrying out what they called a \"survey\" at the BBC offices.. India's Central Board of Direct Taxes said it had found \"discrepancies and inconsistencies\" as well as evidence indicating \"that tax has not been paid on certain remittances which have not been disclosed as income in India by the foreign entities of the group\".. Earlier this week opposition MPs in the UK described the raids as \"intimidation\" and deeply worrying. . A Foreign Office minister would not comment on the allegations by India's income tax department but said \"we continue to follow the matter closely\".. ",
        "placed": "Abroad",
        "epoch": 1677189603.503212,
        "language": "EN",
        "source": "BBC"
    }
]
