[
    {
        "title": "Australia's PM first to march at gay rights parade",
        "date": "2023-02-25",
        "date_raw": "2023-02-25",
        "url": "https://www.bbc.com/news/world-australia-64771714",
        "news_url": "https://www.bbc.com/news/world-australia-64771714",
        "subtitle": "",
        "content": "It is the first time the parade has been held in its traditional form since 2019 due to Covid restrictions. . \"This is a celebration of modern Australia,\" Mr Albanese said.. He added that it was \"unfortunate\" that he was the country's first leader to march in the parade while in office.  . \"People want to see that their government is inclusive and represents everyone no matter who they love, no matter what their identity, no matter where they live.\". Penny Wong, the first openly gay female in Australia's parliament, also took part in the celebrations. . The presence of the prime minister, who has marched in the parade in the past as an MP, was greeted with cheers but his critics have accused him of pandering to a minority that's hijacking Australia's social agenda.. Opposition MP, Barnaby Joyce, criticised Mr Albanese for attending a party instead of dealing with a crime crisis in Alice Springs - a remote town in Australia's Northern Territory. . Mr Albanese wasn't the only politician to attend Mardi Gras - members of other parties, including the Greens and Liberals, also came to show their support. . It's not the first time an Australian prime minister has attended the event - Malcolm Turnbull was present in 2016 but did not march. . The Mardi Gras parade has been running since 1978 and grew out of a protest marking the anniversary of .  - an uprising by members of the LGBT community in New York more than 50 years ago. . For the past two years the parade has been held as a seated event at the Sydney Cricket Ground due to the pandemic. . This year's event coincides in Sydney with WorldPride, which promotes LGBTQ+ rights globally. . Other world leaders who have taken part in pride parades in the past include Canadian Prime Minister Justin Trudeau and his former New Zealand counterpart, Jacinda Ardern. . ",
        "placed": "Abroad",
        "epoch": 1677374103.060699,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thousands moved to El Salvador mega-prison",
        "date": "2023-02-25",
        "date_raw": "2023-02-25",
        "url": "https://www.bbc.com/news/world-latin-america-64770716",
        "news_url": "https://www.bbc.com/news/world-latin-america-64770716",
        "subtitle": "",
        "content": "The jail will eventually hold more than 40,000 people. . Pictures show the first massive group of inmates - tattooed and barefoot - being led  to the facility in shackles.. The prisoners are left sitting on the floor with their hands behind their shaven heads, stacked closely together, before being taken to their cells. . This video can not be played. Watch: Suspected gang members taken to mega-prison. President Bukele tweeted that the first 2,000 people were transferred \"at dawn, in a single operation\" to the Center for the Confinement of Terrorism, which he says is the largest jail in the Americas.. \"This will be their new house, where they will live for decades, all mixed, unable to do any further harm to the population.\". The mega-prison - in Tecoluca, 74 kilometers (46 miles) southeast of the capital San Salvador - comprises eight buildings. Each has 32 cells of about 100 square meters (1,075 square feet) to hold \"more than 100\" prisoners, the government says. . The cells only have two sinks and two toilets each.. President Bukele declared a \"war on gangs\" last March, passing emergency measures which have been extended several times.. The emergency powers have been controversial as they limit some constitutional rights, such as allowing the security forces to arrest suspects without a warrant.. More than 64,000 suspects have been arrested in the anti-crime drive. . Authorities have said criminal gangs such as MS-13 and Barrio-18 number tens of thousands and are responsible for homicides, extortion and drug-trafficking. The aim of the mass arrests is to make the gangs \"disappear altogether\", the government says.. Human rights organisations have argued that innocent people have been caught up in the policy, and some of those held have reported being subjected to \"cruel, inhuman, or degrading treatment\".. But Bukele's anti-gang push remains popular with Salvadorans.. ",
        "placed": "Abroad",
        "epoch": 1677374103.0864568,
        "language": "EN",
        "source": "BBC"
    }
]
