[
    {
        "title": "Turkey's president accepts quake response problems",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-europe-64577371",
        "news_url": "https://www.bbc.com/news/world-europe-64577371",
        "subtitle": "",
        "content": "Critics claimed .  and the government was poorly prepared.. Mr Erdogan accepted the government had encountered some problems, but said the situation was now \"under control\". . The leader of Turkey's main opposition party, Kemal Kilicdaroglu disagreed.. \"If there is one person responsible for this, it is Erdogan,\" he said.. The president rejected the accusation and said unity was required in the aftermath of the disaster, \"In a period like this, I cannot stomach people conducting negative campaigns for political interest,\" he told reporters in Hatay.. This video can not be played. Syria earthquake: Crowds chant ‘God is great’ as family pulled alive from rubble. In nearby Syria, relief efforts have been complicated by years of conflict that has destroyed the nation's infrastructure.. The Bab al-Hawa crossing between Turkey and Syria has been closed since the earthquake as the roads were badly damaged.. While a senior UN official said the road may soon be accessible, Turkey's Foreign Minister Mevlut Cavusoglu confirmed the country was working to open two more border gates to help get aid into the country.. \"There are some difficulties in terms of Turkey's and the international community's aid [reaching Syria]. For this reason, efforts are being made to open two more border gates,\" he said.. The EU has confirmed it will send €3.5m (£3.1m) in aid to Syria following a government request for assistance, but said the aid must be delivered to both government- and rebel-controlled areas.. More than 1,500 people have died in Idlib province alone and an adviser to Syrian President Bashar al-Assad said sanctions were stopping Syria from receiving the aid it needed.. \"We don't have enough bulldozers, we do not have enough cranes, we do not have enough oil due to European and American sanctions,\" Bouthaina Shabban said. . ",
        "placed": "Abroad",
        "epoch": 1675909803.2331388,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Zelensky takes fighter jet request to Europeans",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-europe-64577375",
        "news_url": "https://www.bbc.com/news/world-europe-64577375",
        "subtitle": "",
        "content": "France's Emmanuel Macron and Germany's Olaf Scholz restated their belief that Russia must not win the war.. Mr Zelensky will make more requests for jets when he meets European Union leaders in Brussels on Thursday. . He believes the fighter jets and long-range missiles are important in addition to the Leopard 2 tanks Western nations have recently committed to supplying.. Speaking at a joint news conference on Wednesday evening with Mr Macron and Mr Scholz, Mr Zelensky said France and Germany had potential to be \"game-changers\" in the battle against Russia by providing Ukraine with battle tanks, modern fighter planes and long-range missiles. . He said the supply of the jets had been discussed, and warned there was \"very little time\" to provide the weaponry.. Mr Macron said Ukraine could count on France's support and that the country was \"determined to help Ukraine to victory and the re-establishment of its legitimate rights\".. Mr Scholz also said: \"The position is unchanged: Russia must not win this war.\". Whether that means the two nations may commit to supplying fighter jets is unclear for now. . Both the French president and German chancellor have at times faced criticism for being too slow to support Ukraine. . Mr Zelensky has previously expressed frustration with Mr Macron, who continued to hold phone calls with Russian President Vladimir Putin after the invasion. . But the Ukrainian president told French newspaper Le Figaro he believed Mr Macron had changed. He said his commitment to support Ukraine to victory and the fact he \"opened the door\" to tank deliveries last month showed this. . Mr Zelensky's Thursday visit to Brussels comes after he addressed the UK Parliament on Wednesday. . There, he also urged London to supply fighter jets to support Ukraine's war efforts.. \"Freedom will win - we know Russia will lose,\" he told a crowd of MPs and peers in Westminster Hall, adding the UK was with his country on a march to \"the most important victory of our lifetime\".. Downing Street said Defence Secretary Ben Wallace was investigating what aircraft the UK could potentially offer, but emphasised this was \"a long-term solution\" and that training pilots could take years.. Russia has warned there would be a \"response\" from Moscow if anyone did provide Ukraine with aircraft.. ",
        "placed": "Abroad",
        "epoch": 1675909803.2445033,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Survivor in rubble sparks hope for more 'miracles'",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-europe-64570463",
        "news_url": "https://www.bbc.com/news/world-europe-64570463",
        "subtitle": "",
        "content": "Watch: Onlookers wait in silence - before a woman is carried alive from the rubble days after earthquake. Onlookers including family, friends and neighbours of the building's residents stopped talking, while cranes and other machinery nearby were switched off.. After minutes of silence, rescuers called out for an ambulance, confirming that a woman had been found alive. . The crowd broke into cheers and tears. . One woman, whose cousin and aunt lived in the building and are still missing, fell back onto a car bonnet and buried her face in her hands.. Onlookers told the BBC it marked the first time a survivor had been found at the six-storey apartment block since Monday's earthquake reduced it to rubble.. Shortly before they were found, a body had been pulled from the debris just a few metres away.. Rescue workers and volunteers quickly formed a chain to carry the woman to a waiting ambulance.. Local residents said she was a single mother in her 50s who lived alone in the building. Her son stood by the ambulance and watched as she was carried down, they added. . Several onlookers said it gave them renewed hope that their own missing loved ones would be found. One said she was hoping for a \"miracle\".. Rescue workers hugged as the woman was taken away - a rare moment of hope and happiness among so much devastation.. The mood at the Iskenderun apartment block quickly became sombre again as rescuers resumed the slow work of searching the rubble, largely by hand.. Local doctor Mehmet Riyat told the BBC medical staff had been overwhelmed since Monday.. \"We've had patients who have been crushed. We've seen lots of broken bones, broken necks, head injuries. And lots of deaths,\" he said.. \"As doctors we have to do our jobs. But when the support teams take over, then we think about our own families.\". There is destruction everywhere you turn in Iskenderun - many buildings have been destroyed, including a busy hospital.. Turkey's President Recep Tayyip Erdogan hit back on Wednesday at . . Critics have said emergency efforts have been too slow and that not enough was done to prepare the earthquake-prone region by his government.. But Mr Erdogan said: \"It's not possible to be prepared for a disaster this big.\". The 7.8 magnitude earthquake struck early on Monday morning near the southern city of Gaziantep, which is close to the Syrian border. The death toll currently stands at more than 11,000 people across both countries.. ",
        "placed": "Abroad",
        "epoch": 1675909803.2582822,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Twitter outage as users told they tweeted too much",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/technology-64577731",
        "news_url": "https://www.bbc.com/news/technology-64577731",
        "subtitle": "",
        "content": "The outage-tracking website DownDetector reported the glitch at just before 22:00 GMT.. Elon Musk has slashed Twitter's workforce over the last few months since he acquired the platform last October for $44bn (£36.5bn).. Last month the Tesla and SpaceX boss said Twitter had about 2,300 employees - down from around 8,000 when he took over. . For months experts have been warning that such deep cuts could cause technical issues, though it is not yet clear if the reduced headcount was to blame for Wednesday's outage. . It appears part of the outage was soon fixed, with many users reporting they could tweet.  . Some reported being notified by Twitter that they were over the 2,400-tweet-per-day limit, even if they had not posted on Wednesday.. Account holders had also reported problems with Twitter messages. Several users said they could not access TweetDeck - a dashboard that can be used with Twitter. . It's not yet clear how many people were affected. . \"Twitter may not be working as expected for some of you. Sorry for the trouble. We're aware and working to get this fixed,\" Twitter said. . In recent weeks many users have complained of bugs while using Twitter - including some claiming they could increase the reach of tweets if they locked their accounts. . Tech news website The Information reported that Mr Musk had told Twitter employees to pause on new feature development \"in favour of maximising system stability and robustness, especially with the Super Bowl coming up\".. Meanwhile, DownDetector also reported an outage at YouTube, which at its peak affected a reported 65,000 users.. In a tweet, YouTube - which is owned by Google's parent company Alphabet - said it was investigating reports that the website's homepage \"is down for some of you\".. \"We're looking into it... really sorry if you're experiencing this,\" they wrote. . ",
        "placed": "Abroad",
        "epoch": 1675909803.2682176,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Notorious Russian mercenary shot dead in Ukraine",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-europe-64566582",
        "news_url": "https://www.bbc.com/news/world-europe-64566582",
        "subtitle": "",
        "content": "He commanded an anti-drone unit in occupied Luhansk, but had also been one of the founders of a mercenary group fighting Ukrainian forces in 2014. . He took to a stage last summer holding a man's skull.. In a video posted on social media in August, Mangushev was filmed saying the skull belonged to a Ukrainian fighter killed defending the Azovstal steel works in the southern port of Mariupol.. An extreme nationalist, Mangushev said Russia was not at war with people, but with an idea of Ukraine as an \"anti-Russian state\", and it did not matter how many Ukrainians died. . Mangushev emerged from a neo-Nazi movement to co-found private mercenary group Yenot (raccoon). . He was later known to have collaborated with Russia's most notorious mercenary boss, Yevgeny Prigozhin, as a political strategist. . The shooting has prompted widespread speculation about who might have carried out the attack at a checkpoint in the occupied Ukrainian town of Kadiivka, some distance from the frontline.. Russian reports said he had been shot at close range with a 9mm bullet fired into the top of his head at an angle of 45 degrees. Russian authorities are investigating the killing and have so far said nothing about the circumstances.. The bullet had reportedly lodged in his brain. Before he died, pictures showed him lying in a hospital bed.. Another extreme Russian nationalist, Pavel Gubarev, said everyone knew who was behind the shooting and observed that Prigozhin had for the moment gone quiet.. The 11-month war in Ukraine has energised the murky world of extremists in Russia and sparked rivalries between them.. After the attack, Russia expert Mark Galeotti said it demonstrated that Russia was sliding back towards aspects of the 1990s, \"when murder was a business tactic, and the lines between politics, business, crime and war became near-meaningless\".. ",
        "placed": "Abroad",
        "epoch": 1675909803.2783906,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Chinese balloon fleet spanned five continents - US",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-us-canada-64572324",
        "news_url": "https://www.bbc.com/news/world-us-canada-64572324",
        "subtitle": "",
        "content": "He added that the US had shared information gathered from the balloon debris with dozens of other countries.. China has denied the balloon was being used for spying purposes, and says it was a weather device blown astray.. US officials have described the balloon as being about 200 ft (60m) tall, with the payload portion comparable in size to regional airliners and weighing hundreds - or potentially thousands - of pounds.. It was shot down by a fighter jet over the South Carolina coast on Saturday, a move that set off a diplomatic crisis and prompted Secretary Blinken to immediately call off a trip to China - the first such high level US-China meeting there in years.. Citing unnamed officials, .  that the US believes the suspected surveillance balloon project was being operated from China's coastal Hainan province and targeted countries including Japan, India, Vietnam, Taiwan and the Philippines. . At a Wednesday news conference, Defence Department spokesman Brigadier General Pat Ryder confirmed that the US believed similar balloons had operated over North and South America, South East Asia, East Asia and Europe. . \"We've learned a lot about these balloons and how to track them,\" Gen Ryder said, adding that the US was now confident it had the ability to be \"on the look-out for these kinds of capabilities\". . He said while the objects were all used for surveillance missions, there were \"variations\" in terms of their size and capabilities. . The US believes that balloons have operated over US territory on at least four occasions, but Gen Ryder did not give further detail on these instances.. Washington briefed 40 allied countries about the alleged espionage programme earlier this week, a senior Biden administration confirmed to CBS News, the BBC's US partner. . Naval and Coast Guard ships and divers are still searching for debris from the balloon. It is unclear what intelligence the US has so far gleaned from the remnants, although experts say that the debris could help officials better understand what the balloon was capable of and how it transmitted information.. This video can not be played. Watch: BBC security correspondent Gordon Corera explains the US/China row. ",
        "placed": "Abroad",
        "epoch": 1675909803.2879558,
        "language": "EN",
        "source": "BBC"
    }
]
