[
    {
        "title": "Police targeted as Pakistan mosque bomb kills 59",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-asia-64451936",
        "news_url": "https://www.bbc.com/news/world-asia-64451936",
        "subtitle": "",
        "content": "Watch: Chaotic scenes inside mosque after blast kills at least 32. The mosque is within the tightly-guarded police headquarters area. . Prime Minister Shehbaz Sharif said \"terrorists want to create fear by targeting those who perform the duty of defending Pakistan\".. No group has said it carried out the attack, but it has been linked to the Pakistan Taliban.. The group ended a ceasefire in November, and violence has been on the rise since. . In December it targeted a police station - like Peshawar, in the .  - leading to the deaths of 33 militants.. Early unconfirmed reports said a bomber had blown himself up in the mosque on Monday.. A hospital spokesman told the BBC the death toll stands at 59, while 157 people were injured.. Peshawar police chief Muhammad Ijaz Khan told local media that between 300 and 400 police officials were in the area at the time. . The mosque is in one of the most tightly controlled areas of the city, which includes police headquarters and intelligence and counter-terrorism bureaus.. In a statement, PM Sharif said those behind the attack \"have nothing to do with Islam\". He added: \"The entire nation is standing united against the menace of terrorism.\". The blast took place around 13:30 (08:30 GMT) during afternoon prayers in the north-western city, near the country's border with Afghanistan.. A video circulating on social media and verified by the BBC showed that half of a wall caved in. The mosque was covered in bricks and debris as people clambered over the rubble to escape.. A rescue operation is continuing inside the mosque and \"more bodies are being taken out,\" Peshawar city Deputy Commissioner Shafiullah Khan said.. \"Currently our priority is to save people buried under the debris,\" Mr Khan added.. Hours after the blast, BBC News witnessed a facility full of the injured, many still wearing their police uniforms.. Some were covered in burns cream, their skin red with burns from the explosion. Others have broken bones from being hit by falling rubble. . One man said he still couldn't hear because of the sound of the blast. Another man said he had been rescued after being trapped under the rubble for almost an hour. . The prime minister travelled to Peshawar on an emergency visit, where he will be briefed by local officials and visit those wounded by the blast.. UN Secretary-General António Guterres condemned the attack, with his spokeswoman saying: \"It is particularly abhorrent that such an attack occurred at a place of worship.\". The attack on the mosque took place at the start of a key week for Pakistani diplomacy. . On Monday, the president of the United Arab Emirates, Mohamed bin Zayed Al Nahyan, was due to visit Islamabad - although the trip was cancelled at the last minute due to bad weather.. On Tuesday, an International Monetary Fund (IMF) delegation is meant to visit Pakistan as part of the process to unlock a bailout loan to prevent the country from defaulting.. Last March, . , which killed dozens in a Shia mosque. . In the capital, Islamabad Police issued a security high-alert and said security at all entry and exit points to the city had been increased.. ",
        "placed": "Abroad",
        "epoch": 1675106102.9291716,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Unlimited children for couples in Chinese province",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-asia-china-64457367",
        "news_url": "https://www.bbc.com/news/world-asia-china-64457367",
        "subtitle": "",
        "content": "For decades, the country had a one-child policy - increased nationally for married couples to three in 2021.. As part of the policy change in Sichuan, unmarried individuals will also now be able to raise children.. Previously there was a ban on single women registering a birth.. In 2016, China scrapped its controversial one-child policy, which was introduced in 1979. Families that broke the rules were fined and, in some cases even lost jobs. . In a culture that historically favours boys over girls, the policy also led to forced abortions.. But the changes that began in 2016 failed to halt the decline in the birth rate. Deaths outnumbered births . Now, there will be no limit on the number of children people can have in Sichuan, a province of 80 million people in the south west of the country.. Chinese President Xi Jinping has made boosting birth rates a priority. The government has offered tax breaks and better maternal healthcare to reverse or slow the falling rates. . It comes as China is still battling Covid-related .  The virus tore through towns and cities after the lifting of zero-Covid restrictions in December.. Neighbouring countries, including Japan, are also facing falling birth rates. Japan's prime minister says, as a result, .  of not being able to function as a society.. ",
        "placed": "Abroad",
        "epoch": 1675106102.9628665,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Johnson: Putin made missile threat in pre-war call",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/uk-64397745",
        "news_url": "https://www.bbc.com/news/uk-64397745",
        "subtitle": "",
        "content": "Watch: Johnson says Putin threatened him in phone call before Ukraine invasion. The then-prime minister said Mr Putin told him it \"would only take a minute\".. Mr Johnson said the comment was made after he warned the war would be an \"utter catastrophe\".. The claim is made in a BBC documentary on Mr Putin's interactions with world leaders over the years. The Kremlin spokesman said it was a \"lie\"..  Mr Johnson warned Mr Putin that invading Ukraine would lead to Western sanctions and more Nato troops on Russia's borders. . He also tried to deter Russian military action by telling Mr Putin that Ukraine would not join Nato \"for the foreseeable future\". . But Mr Johnson said: \"He threatened me at one point, and he said, 'Boris, I don't want to hurt you but, with a missile, it would only take a minute' or something like that. Jolly. . \"But I think from the very relaxed tone that he was taking, the sort of air of detachment that he seemed to have, he was just playing along with my attempts to get him to negotiate.\". President Putin had been \"very familiar\" during the \"most extraordinary call\", Mr Johnson said.  . No reference to the exchange appeared in accounts released to the media of the call by Downing Street. But with all officially arranged phone calls, there are always detailed minutes taken by a Number 10 official and retained for the archive. . From the 2014 seizure of Crimea to the invasion of Ukraine, this is the inside story of a decade of clashes - as told by the Western leaders who traded blows with Putin's Russia.. It is impossible to know if Mr Putin's threat was genuine.  . However, given previous Russian attacks on the UK - most recently in Salisbury in 2018 - any threat from the Russian leader, however lightly delivered, is probably one Mr Johnson would have had no choice but to take seriously. . In his response, Mr Putin's spokesman said the former prime minister's claim was \"either a deliberate falsehood, in which case you need to ask Mr Johnson why he lied, or it was not a deliberate lie. That is, he didn't understand what President Putin was saying to him\".. \"There were no threats to use missiles,\" Dmitry Peskov told the BBC. . The Kremlin leader, he said, had simply pointed out that \"if Ukraine joined Nato the potential deployment of Nato or US missiles near Russia's border would mean that any missile could reach Moscow within minutes\".. Since the invasion, President Putin has warned countries that may try to interfere, that Russia's response would be immediate - even hinting at the use of nuclear weapons.. Nine days after Mr Johnson's conversation with President Putin, on 11 February, Defence Secretary Ben Wallace flew to Moscow to meet his Russian counterpart, Sergei Shoigu.. The BBC documentary Putin Vs the West reveals Mr Wallace left with assurances that Russia would not invade Ukraine, but he said both sides knew it was a lie. . He described it as a \"demonstration of bullying or strength, which is: I'm going to lie to you, you know I'm lying and I know you know I'm lying and I'm still going to lie to you.. \"I think it was about saying 'I'm powerful',\" Mr Wallace said. . He said the \"fairly chilling, but direct lie\" had confirmed his belief that Russia would invade. . As he left the meeting, he said Gen Valery Gerasimov - Russia's chief of general staff - told him \"never again will we be humiliated\".. Another significant encounter in the months leading up to Russia's invasion of Ukraine was with CIA director William Burns, who landed in Moscow on 2 November 2021.. Mr Burns had been circling the Russian capital for hours, as heavy fog prevented his landing, but when he finally arrived at the Kremlin he discovered Mr Putin was not there. Instead, he was sheltering in the southern Russian city of Sochi amid a spike in Covid infections.. The pair spoke over the phone.. The CIA director said he was direct in laying out the message President Biden had sent him to deliver: the US knew what Mr Putin was up to and he would pay a heavy price if he launched such an invasion.. He said the Russian president did not deny planning was underway and listed grievances about Ukraine and the West.. \"I was troubled before I arrived in Moscow. And I was even more troubled after I left,\" Mr Burns added.. Less than a fortnight after the UK defence secretary left Moscow, as tanks rolled over the border on 24 February, Mr Johnson received a phone call in the middle of the night from President Zelensky.. \"Zelensky's very, very calm,\" Mr Johnson recalled. \"But, he tells me, you know, they're attacking everywhere.\". Mr Johnson says he offered to help move the president to safety. . \"He doesn't take me up on that offer. He heroically stayed where he was.\". ",
        "placed": "Abroad",
        "epoch": 1675106102.9740512,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "More heavy rain ahead for flood-hit Auckland",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-asia-64449248",
        "news_url": "https://www.bbc.com/news/world-asia-64449248",
        "subtitle": "",
        "content": "About 350 people needed emergency accommodation, New Zealand's Prime Minister Chris Hipkins said.. He added there had been significant damage across Auckland and the North Island.. The newly-appointed PM also highlighted climate change's role in the extreme weather event.. \"It's a 1-in-100-year weather event, and we seem to be getting a lot of them at the moment. I think people can see that there's a message in that... Climate change is real, it's with us,\" Mr Hipkins said on Monday.. He told national broadcaster TVNZ: \"We are going to have to deal with more of these extreme weather events in the future. . \"We need to be prepared for that. And we need to do everything we can to combat the challenge of climate change.\". Mr Hipkins also acknowledged criticism from locals that communications over the floods had been \"too few and far between\". . With the unprecedented rainfall Auckland has seen since Friday, even \"ordinary\" torrential rain in the days ahead could cause more flooding and damage than it would usually, the city's mayor said in a tweet on Monday.. \"In parts of the city, the weather looks a bit better - but, don't be fooled, our region is not out of the woods yet,\" Wayne Brown said.. Many factors contribute to flooding, but a warming atmosphere caused by climate change increases the intensity and frequency of extreme rainfall. The world has already warmed by about 1.1C since the industrial era began, and temperatures will keep rising unless governments around the world make steep cuts to emissions.. The National Institute of Water and Atmospheric Research, the country's climate science body, said Friday was the wettest day on record for a number of locations in Auckland. . Footage and images online showed people trapped in waist-deep floodwater, rescuers carrying out evacuations on kayaks and grocery items floating down the aisles of several flooded supermarkets. . Auckland Airport, which was temporarily closed due to damage from heavy flooding, has since reopened.. New Zealand media have identified two individuals who died in the floods. Daniel Newth, a 25-year-old arborist, died while kayaking near his North Shore home, and Daniel Mark Miller, 34, was found dead in a culvert in the Auckland suburb Wairu Valley.. This video can not be played. New Zealand Floods: What’s causing the heavy rainfall. ",
        "placed": "Abroad",
        "epoch": 1675106102.9885511,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Poland boosts defence spending over war in Ukraine",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-europe-64457401",
        "news_url": "https://www.bbc.com/news/world-europe-64457401",
        "subtitle": "",
        "content": "Poland has a military budget of just less than 2.5% of its GDP, but the .  he wants to increase the figure to 4% this year. . Last week, Mateusz Morawiecki . .. \"The war in Ukraine makes us arm ourselves even faster. That is why this year we will make an unprecedented effort: 4% of GDP for the Polish army,\" Mr Morawiecki said.. Raising defence spending to 4% \"might mean that this will be the highest percentage... among all Nato countries,\" he added.. Poland, which borders the . , has previously said it was buying 116 Abrams tanks from the US with the first deliveries to start this spring.. Russia's invasion of Ukraine has led many Western countries to review their military spending - and in many cases, increase it significantly.. Members of the Nato Western military alliance have agreed to spend at least 2% of GDP, a measure of a country's economic output, on defence from 2024. The figure of 2% has been a long-standing target for the alliance.. Recently, .  in part due to the war in Ukraine, saying the next seven-year budget would increase to €413bn (£360bn) from 2024-30, up from €295bn.. Sweden and Finland have announced steep increases in their military budgets as part of their bid to join Nato. . Days after the invasion in February 2022, Germany pledged an extra €100bn of the budget to the armed forces. . And in June, the UK promised under former prime minister Boris Johnson to increase . This video can not be played. Poland's PM last week: \"Free world cannot afford not to send Leopard tanks\". ",
        "placed": "Abroad",
        "epoch": 1675106102.998451,
        "language": "EN",
        "source": "BBC"
    }
]
