[
    {
        "title": "Search enters fourth night as quake death toll passes 20,000",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/live/world-europe-64565412",
        "news_url": "https://www.bbc.com/news/live/world-europe-64565412",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675980003.7455816,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thousands offer to adopt baby born under rubble",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-middle-east-64588133",
        "news_url": "https://www.bbc.com/news/world-middle-east-64588133",
        "subtitle": "",
        "content": "Her mother, father and all four of her siblings died after the quake hit the town of Jindayris. . Aya is now in hospital. . \"She arrived on Monday in such a bad state, she had bumps, bruises, she was cold and barely breathing,\" said Hani Marouf, the paediatrician looking after her.. She is now in stable condition. . Videos of Aya's rescue went viral on social media. Footage showed a man sprinting from the collapsed debris of a building, holding a baby covered in dust. . Khalil al-Suwadi, a distant relative, who was there when she was pulled to safety, brought the newborn to Dr Marouf in the Syrian city of Afrin. . Thousands of people on social media have now asked for details to adopt her. . \"I would like to adopt her and give her a decent life,\" said one person.. A Kuwaiti TV anchor said, \"I'm ready to take care of and adopt this child... if legal procedures allow me to.\". The hospital manager, Khalid Attiah, says he has received dozens of calls from people all over the world wanting to adopt baby Aya. . Dr Attiah, who has a daughter just four months older than her, said, \"I won't allow anyone to adopt her now. Until her distant family return, I'm treating her like one of my own.\". For now, his wife is breastfeeding her alongside their own daughter. . In Aya's home town of Jindayris, people have been searching through collapsed buildings for loved ones. . A journalist there, Mohammed al-Adnan told the BBC, \"The situation is a disaster. There are so many people under the rubble. There are still people we haven't got out yet.\" . He estimated that 90% of the town had been destroyed and most of the help so far had come from local people.. Rescuers from the White Helmets organisation, who are all too familiar with pulling people out of the rubble for over a decade during Syria's civil war, have been helping in Jindayris. . \"The rescuers can end up being victims too because of how unstable the building is,\" said Mohammed al-Kamel. . \"We just pulled three bodies out of this rubble and we think there is a family in there that is still alive - we will keep on working,\" he said. . In Syria, more than 3,000 deaths have been reported following the earthquake. . This figure doesn't include those who have died in opposition-held areas of the country. . ",
        "placed": "Abroad",
        "epoch": 1675980003.7543457,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "SpaceX tests the most powerful ever rocket system",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/science-environment-64590147",
        "news_url": "https://www.bbc.com/news/science-environment-64590147",
        "subtitle": "",
        "content": "The firing lasted only a few seconds, with everything clamped in place to prevent any movement.. Starship will become the most powerful operational rocket system in history when it makes its maiden flight.. This could occur in the coming weeks, assuming SpaceX is satisfied with the outcome of Thursday's test.. The static fire took place at SpaceX's R&D facility in Boca Chica on the Texas/Mexico border.. On Twitter Elon Musk said that the team had turned off one engine before the test and that another engine stopped itself, leaving 31 engines firing overall.. But, he added, it was \"still enough engines to reach orbit\".. Even though this was not the full contingent of engines, it was still notable for the number of engines working in concert. The closest parallel is probably the N1 rocket that the Soviets developed in the late 1960s to take cosmonauts to the Moon.. But the N1 failed on all four of its flights and was eventually cancelled.. The SpaceX Super Heavy booster, with its modern power units, should produce roughly 70% more thrust off the launch pad. Even the US space agency Nasa's new mega-rocket, the Space Launch System (SLS), which flew for the first time last November, is dwarfed by the capability being built into Starship.. Mr Musk has high hopes for the vehicle. The entrepreneur wants to use it to send satellites and people into Earth orbit and beyond.. Nasa has already contracted SpaceX to develop a version that can play a role in its Artemis programme, to once again land astronauts on the Moon. . Mr Musk himself is focused on Mars. He's long held the ambition to get to the Red Planet, to establish settlements and, as he puts it, to make humans \"a multi-planet species\". He's also talked about point-to-point travel, taking passengers from one side of the planet to the other in rapid time.. If Starship can be made to work it will be a game-changer, not just because of the mass it will be able to lift into space.. The concept is designed to be fully reusable, with both parts - the Super Heavy booster and the ship on top - coming back to Earth to fly time and time again.. This means it could operate much like an airliner. The long-term cost savings compared with conventional, one-time-use rockets would be immense.. ",
        "placed": "Abroad",
        "epoch": 1675980003.7664773,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Donald Trump back on Facebook and Instagram",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/technology-64585429",
        "news_url": "https://www.bbc.com/news/technology-64585429",
        "subtitle": "",
        "content": "The platforms' parent company Meta said it had acted after the then-president praised people who were \"engaged in violence at the Capitol\".. If Mr Trump breaks the rules again, he may be removed again - for between one month and two years - Meta has said.. Posts in which he .  remain up on both websites.. Supporters have commented on the last of his posts with messages welcoming him back.. Mr Trump was initially suspended from the platforms indefinitely, but that was .  after the platforms' Oversight Board criticised the open-ended penalty. . At the time, he described the move as \"an insult\" to the millions who voted for him in the 2020 presidential election.. His return was announced by Meta . .. Nick Clegg, the company's president of global affairs, argued the public \"should be able to hear what their politicians are saying\".. He added that a review had found Mr Trump's accounts to no longer pose a serious risk to public safety.. Last November, the former president .  He has 34m followers on Facebook and over 23m on Instagram.. ",
        "placed": "Abroad",
        "epoch": 1675980003.7751558,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Zelensky takes fighter jet bid to EU leaders",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-europe-64577375",
        "news_url": "https://www.bbc.com/news/world-europe-64577375",
        "subtitle": "",
        "content": "He was earlier given a standing ovation at the European Parliament in Brussels.. Several EU leaders have already stressed that a decision on warplanes would be a collective move.. Some are keen to avoid having the debate being played out in public, while there is also concern about escalation and playing into Russian narratives.. The Kremlin warned on Thursday that the line between direct and indirect Western involvement in the conflict was disappearing.. Mr Zelensky said that certain agreements had been made that were positive but not yet public, and presidential office adviser Mykhaylo Podolyak later told Ukrainian TV that long-range missiles and attack aircraft would be supplied this year, although it was up to negotiations.. The UK said no decision on providing jets in the long term had yet been made but it would provide training for Ukrainian pilots on the aircraft it already had. . Poland's prime minister, Mateusz Morawiecki, said his country could only act \"within the entire formation of Nato\", while Dutch Prime Minister Mark Rutte said the issue had to be discussed behind closed doors. European Parliament President Roberta Metsola called on EU states to consider Kyiv's request for jets quickly.. In his speech to the Parliament in Brussels, Mr Zelensky repeatedly linked Ukraine to a European way of life. Ukraine has applied to join the EU and is urging the bloc's leaders to throw its weight behind a swift course to accession, which usually takes many years.. \"Ukraine is going to be a member of the European Union,\" he told MEPs. Together with Europe, he said Ukrainians were defending themselves against the \"biggest anti-European force of the modern world\". That theme was repeated at the later summit with EU leaders, where he stressed that Europe could not be free without a free Ukraine.. The Ukrainian leader had earlier travelled from Paris with France's Emmanuel Macron, where he had also held talks with Germany's Olaf Scholz. Before visiting Paris, he had been assured by UK Prime Minister Rishi Sunak that nothing was off the table.. Mr Zelensky said Germany and France had the potential to be \"game-changers\" in the war. The sooner Ukraine received heavy, long-range weapons and modern planes, \"the quicker this Russian aggression will end\", he explained.. Although President Macron has previously signalled some openness to providing fighter jets, Mr Scholz has not.. The French leader vowed Ukraine could count on his support, with France \"determined to help Ukraine to victory and the re-establishment of its legitimate rights\". Chancellor Scholz added: \"The position is unchanged: Russia must not win this war.\". Because of the 11-month long Russian invasion, Mr Zelensky rarely leaves his own country and a senior Ukrainian official said that the purpose of his trip was to obtain results.. He argues that fighter jets and long-range missiles are important in addition to the Leopard 2 tanks that Western nations have recently committed to supplying. While Mr Zelensky said he had discussed the issue of combat planes in Paris, he warned there was \"very little time\" to provide much-needed weaponry.. The Dutch prime minister said that many sensitive issues had to be discussed before a decision could be made on supplying fighter jets. \"The pros and cons - you have to make absolutely sure that you are not getting into an Article Five direct confrontation between Nato and Russia,\" Mr Rutte told the BBC.. Moscow has repeatably warned the West against weapons deliveries since the war began, frequently threatening to retaliate against what it calls \"provocations\".  . Asked by reporters in Moscow about the growing debate over sending warplanes to Ukraine, Kremlin spokesman Dmitry Peskov said Russia saw it as evidence of the growing involvement of the UK, France and Germany in the conflict.. \"We regret this and state that such actions of these countries lead to the escalation of tension around this conflict, prolong it and make it more painful and torturous for Ukraine,\" said Mr Peskov.. Chancellor Scholz agreed only recently to allow German Leopard tanks and has warned against getting involved in a \"public bidding war\" of weapons systems for Ukraine.. Mr Zelensky had earlier addressed a joint session of the UK Parliament in Westminster Hall, underlining his plea for fighter jets: \"Freedom will win - we know Russia will lose.\" . Downing Street said UK Defence Secretary Ben Wallace was investigating what aircraft could potentially be offered, but emphasised this was \"a long-term solution\" and that training pilots could take years.. ",
        "placed": "Abroad",
        "epoch": 1675980003.7849982,
        "language": "EN",
        "source": "BBC"
    }
]
