[
    {
        "title": "Biden makes surprise visit to Kyiv ahead of Ukraine war anniversary",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/live/world-europe-64702090",
        "news_url": "https://www.bbc.com/news/live/world-europe-64702090",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1676889003.1128268,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Stolen Cambodian jewel trove resurfaces in London",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-asia-64649771",
        "news_url": "https://www.bbc.com/news/world-asia-64649771",
        "subtitle": "",
        "content": "Experts say they have never seen most of the jewellery before and are stunned by its existence. . The collection has been secretly returned to Cambodia's capital, Phnom Penh, and is due to go on display there in the country's national museum.. Latchford died in 2020 while awaiting trial in the US. His family promised to return his stolen collection to Cambodia after he died, but the authorities did not know what exactly would be handed over or how it would happen.. Brad Gordon, the head of Cambodia's investigative team, became the first representative of the nation to see the jewellery when he visited London last summer. He told the BBC: \"I was driven by a representative of the Latchford family to an undisclosed location. In the parking lot was a vehicle with four boxes inside.. \"I felt like crying. I just thought - wow - the crown jewels of ancient Cambodian civilization packed into four boxes in the back of a car.\". When it was all unwrapped, the resurfaced collection was found to contain 77 pieces of gold and jewel-encrusted jewellery, including crowns, belts and earrings. A large bowl is thought to date to the 11th Century and although it has yet to be tested, appears to be made of solid gold. Experts believe it could have been used as a rice bowl for Angkorian royalty.. One of the crowns appears to be from the pre-Angkorian period, experts believe, and could have been made by artisans in the 7th Century. Other items, including a small sculpted flower, pose a mystery. Experts simply don't know why it was made or how it was used.. It's still unclear exactly how and when the jewellery was stolen and how it made its way to London. Many of the items can be matched to stone carvings in the walls of Angkor Wat, a Unesco World Heritage Site. The largest religious monument in the world, its construction began in 1122 as a dedication to the Hindu God Vishnu, though it transitioned into a Buddhist temple decades later.. Angkor Wat was heavily looted during the French colonial period. However, many of Cambodia's other temples were looted during the Khmer Rouge era in the 1970s, and the turmoil that continued for decades.. Archaeologist Sonetra Seng studied Angkorian jewellery for years by examining temple carvings. Finally, she can hold the real thing.. \"The jewellery proves what was on the carvings and what was rumoured is really true. Cambodia was really, really rich in the past,\" she says. \"Still, I can't believe it, especially that it's from one single collection found abroad.\". Some of the jewellery had surfaced before; Douglas Latchford included five items from the collection in a book titled Khmer Gold that he co-wrote with his collaborator, Emma Bunker, in 2008. Khmer antiquities expert Ashley Thompson describes this book and two others as elaborate sales brochures, giving private collectors a taste of what was being sold illegally behind the scenes.. \"Publishing these materials, inviting other scholars to contribute and comparing the items to museum pieces was a way of validating them and associating them with known materials already in museums and effectively enhancing their value,\" she explained.. Ms Thompson, a professor in South East Asian art at SOAS University of London, says it will take a long time for experts to piece together where the newly discovered jewellery really came from because the book contains so many half-truths. . \"You certainly can't take for granted anything that is said about the provenance or the current ownership,\" she explained, as she flipped through the book and pointing to the way in which Latchford and Bunker described the ownership of the different pieces of jewellery. \"Private Thai collection, private London collection, private New York collection, private Japanese collection etc. You have to be very wary.\". The Cambodian authorities believe that more Angkorian jewellery is yet to be found. The Cambodians have evidence from Latchford's email correspondence that he was attempting to secretly sell the collection from a north London warehouse as late as 2019.. We asked London's Metropolitan Police if Latchford's UK associates are also being investigated. They declined to comment - noting they do not identify anyone under investigation prior to being charged with a criminal offence.. Last year, the BBC travelled to Cambodia to meet looters turned government witnesses who identified items they say they stole from temples and sold to Latchford. Some of those items have been matched by investigators to museum pieces that are now in respected UK institutions like the British Museum and the V&A.. One of the women the BBC interviewed then - nicknamed Iron Princess - will also work to help identify some of the jewellery.. For now, the collection's return will be welcomed by the country's autocratic leader, Hun Sen. An election is coming up in July, and since his ruling party has effectively dismantled the opposition, this development will be painted as something Hun Sen has done to benefit his people.  . Politics aside, ordinary Cambodians want all the looted items back. After decades hidden inside dusty boxes, it will soon go on public display in Phnom Penh, allowing this jewellery to shine once again.. ",
        "placed": "Abroad",
        "epoch": 1676889003.1225004,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Dozens killed as deadly storms hit Brazilian coast",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-latin-america-64701062",
        "news_url": "https://www.bbc.com/news/world-latin-america-64701062",
        "subtitle": "",
        "content": "Watch: Streets submerged and cars pulled into the earth in Ilhabela, an archipelago off the Brazilian coast. Dozens of people are missing and while the number of dead is expected to rise, rescue workers say they hope to pull some of those trapped in flooded homes out of the mud alive.. Video showed neighbourhoods under water, inundated motorways and debris left after houses were swept away.. Carnival celebrations have been cancelled in a number of cities. . In the coastal town of São Sebastião, 627mm of rain fell in 24 hours, twice the expected amount for the month. . The town's mayor, Felipe August, said the situation there was chaotic: \"We have not yet gauged the scale of the damage. We are trying to rescue the victims.\". Some 50 houses had collapsed and were washed away, Mr Augusto added, saying that the situation remained \"extremely critical\".. The state government reported at least 35 deaths in São Sebastião and in Ubatuba, some 80km (50 miles) north-east, a seven-year-old girl was killed when a boulder weighing two tonnes hit her home. . Hundreds have been displaced and evacuated.. \"Unfortunately, we are going to have many more deaths,\" a civil defence official told newspaper Folha de São Paulo. . State Governor Tarcísio de Freitas said he had released the equivalent of $1.5m (£1.2m) in funding to aid in disaster relief. . Carnival events were cancelled across the northern coastline, which is a popular destination for wealthy tourists looking to avoid huge streetside festivities in the big cities. . The festival usually lasts for five days in the run-up to the Christian festival of Lent and the colourful celebrations are synonymous with Brazil. . Latin America's largest port in Santos was also shut as wind speeds exceeded 55km/h (34mph) and waves rose to over a metre, local media reported.. President Luiz Inácio Lula da Silva, who was spending the carnival weekend in the north-eastern state of Bahia, will visit the affected areas later on Monday. . In a post on Twitter, he sent his condolences to those who had lost loved ones and promised to bring authorities together to provide healthcare and rescue teams.. \"We are going to bring together all levels of government and, with the solidarity of society, treat the wounded, look for the missing, restore highways, power connections and telecommunications in the region,\" President Lula wrote.. More heavy rain is expected in the area, threatening to make conditions even worse for emergency teams.. Extreme weather events such as the floods are expected to become more common as the impacts of climate change took hold. . Last year, torrential rain in the south-eastern city of Petropolis killed more than 230 people.. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1676889003.1368618,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "True cost of our tea: Sex abuse on farms revealed",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/uk-64662056",
        "news_url": "https://www.bbc.com/news/uk-64662056",
        "subtitle": "",
        "content": "Sexual harassment caught on hidden camera in Kenya. More than 70 women on Kenyan tea farms, owned for years by two British companies, told the BBC they had been sexually abused by their supervisors. . Secret filming showed local bosses, on plantations owned by Unilever and James Finlay & Co, pressuring an undercover reporter for sex.. Three managers have now been suspended.. Unilever faced similar allegations more than 10 years ago and launched a \"zero tolerance\" approach to sexual harassment as well as a reporting system and other measures, but a joint investigation for BBC Africa Eye and Panorama found evidence that allegations of sexual harassment were not being acted on. . The BBC's Tom Odula spoke to women who worked on tea farms run by both companies. A number told him that because work is so scarce, they are left with no choice but to give in to the sexual demands of their bosses or face having no income.   . \"I can't lose my job because I have kids,\" said one woman. . Another woman said a divisional manager stopped her job until she agreed to have sex with him.. \"It is just torture; he wants to sleep with you, then you get a job,\" she said.  . One woman also told the BBC that she had been infected with HIV by her supervisor, after being pressured into having sex with him.. To gather more evidence about the allegations of sexual abuse taking place, the BBC recruited undercover reporter Katy - not her real name -  to work on the tea plantations.. In one instance, Katy was invited to a job interview with a recruiter for James Finlay & Co called John Chebochok. The interview turned out to be in a hotel room. . Mr Chebochok, who has worked on Finlay's plantations for more than 30 years, first as an estate manager and then as the owner of a contracting company, had already been flagged as a \"predator\" by a number of women who spoke to the BBC's Tom Odula. . Katy was pinned against a window by Mr Chebochok and asked to touch him and undress.. \"I'll give you some money, then I'll give you a job. I have helped you, help me,\" he said.. \"We'll lie down, finish and go. Then you come and work.\". Katy made it clear she did not consent. Eventually he gave up and a member of the production team - stationed nearby for her safety - made a phone call to give her an excuse to leave.. \"I was so scared, and so shocked. It must be really difficult for the women who work under Chebochok,\" said Katy.. James Finlay & Co said Mr Chebochok was immediately suspended after the BBC contacted the company. The company said it also reported him to the police and was now investigating whether its Kenyan operation has \"an endemic issue with sexual violence\".. Katy also experienced sexual harassment when undercover at a farm, which was at the time run by Unilever.. She was invited to an induction day where a divisional manager called Jeremiah Koskei gave a speech to his new recruits about Unilever's zero-tolerance policy towards sexual harassment. . However, he then invited \"Katy\" to meet him in a hotel bar that evening and tried to pressure her into having sex with him - suggesting they went back to his compound together.. Katy later said: \"If my whole life really was pegged on this opportunity, I can only imagine how that encounter would have unfolded.\". Katy was assigned to the weeding team - it is gruelling work, six days a week, and many women ask to be moved.. The supervisor there, Samuel Yebei, asked her for sex in exchange for lighter duties. . When Katy reported the behaviour to one of Unilever's sexual harassment officers, she was told: \"Stand by your principles. Don't give your body in exchange for a job.\". Despite following up to find out what action was being taken against her superiors, she received no response.. Unilever says it was \"deeply shocked and saddened\" by the allegations. The company sold its operation in Kenya while the BBC was secretly filming. . The new owner, Lipton Teas and Infusions, says it has \"immediately suspended the two managers\", and ordered a \"full and independent investigation\".  . An undercover investigation for .  reveals that women working on plantations producing tea for PG Tips and Lipton are pressured to have sex with their bosses in return for work.. Jeremiah Koskei did not respond to our request for comment and Samuel Yebei denies the allegations against him. . James Finlay and Co supplies Kenyan tea to Sainsbury's and Tesco supermarkets, as well as Starbucks. . In response to the BBC investigation, Sainsbury's said: \"These horrific allegations have no place in our supply chain.\". Tesco said it takes the allegations \"extremely seriously\" and is in \"constant dialogue\" with Finlay's to ensure \"robust measures\" are taken.. On Monday Starbucks issued a statement saying it was \"deeply concerned\" and has taken \"immediate action\" to suspend purchasing from James Finlay and Company in Kenya. . If you would like to share your experience with BBC Africa Eye or BBC Panorama, please submit your message below. There is an option to remain anonymous, if you'd prefer to.. If you are reading this page and can't see the form you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1676889003.1469967,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Cyclone cost on par with Christchurch quake - NZ",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-asia-64672099",
        "news_url": "https://www.bbc.com/news/world-asia-64672099",
        "subtitle": "",
        "content": "At least 11 people have died so far and thousands are still uncontactable. . \"It's going to be the biggest weather event this century, with a billion dollar price tag,\" Finance Minister Grant Robertson said. . Mr Robertson told TVNZ over the weekend that the government would first attend to survivors' most urgent needs - food, shelter, electricity and communications.. \"We have a long journey ahead of us to rebuild after this disaster, but we have the resources to do it, and we have the will to do it,\" Mr Robertson said. . Farmers lost entire harvests and herds to the floods and authorities are still determining how much of it will be covered by insurance, said the minister, who is in charge of rebuilding efforts.. On Monday, Prime Minister Chris Hipkins announced an additional NZ$250m (£129.6m) to fix damaged roads and a NZ$50m (£25.9m)-support package to give immediate relief for businesses. . New Zealand spent NZ$13bn ($8.1bn; £6.7bn) to rebuild from the powerful earthquake in the South Island in 2011 that .  and left 185 people dead and thousands homeless. . Mr Robertson blamed the extent of the damage inflicted by Gabrielle on New Zealand's failure to build infrastructure that's resilient to climate change, adding that the current approach to adapt \"has not been sufficiently robust\".. Not even tens of billions of dollars in additional infrastructure spending over the next five years can fill in the gaps, he added. \"The deficit is so large, we will not be able to make up for it in the long term,\" he said.. Mr Hipkins also said the state of national emergency due to Gabrielle will be extended for seven days. It applies to Northland, Auckland, Tai Rāwhiti, Bay of Plenty, Waikato, Hawke's Bay and Tararua.. This is only the third time in New Zealand's history that the country has issued a national emergency declaration to speed up rescue and relief efforts - the last time was in the aftermath of the Christchurch earthquake. . Mr Hipkins said more than 6,500 people were uncontactable after the cyclone, but added that authorities knew that about 4,200 of them were alright.. Around 15,000 people are still without power in the North Island, the PM said. About 70% of those are in Napier and surrounding areas.. Gabrielle struck a few weeks after .  also on the North Island. That deluge paralysed the city's airport, photos of which went viral on social media.. Many of the roads damaged by Gabrielle are still closed. Tanker trucks cannot collect milk, some logging is suspended and meat processing is scaled down, Reuters reported.. The cyclone also disrupted picking in apple and pear farms, where annual production is valued at NZ$1 billion. Many of these areas are still inaccessible.. Farm damage could push food prices higher, adding pressure to inflation that's already running at a near three-decade high of 7.2%.. This video can not be played. Watch: Airport flooded and homes swamped in Auckland. ",
        "placed": "Abroad",
        "epoch": 1676889003.1563437,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "We want Russia to come, say Moldova protesters",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-europe-64700590",
        "news_url": "https://www.bbc.com/news/world-europe-64700590",
        "subtitle": "",
        "content": "Capped in a blue woollen hat, she thrusts her wide pale face close to mine, and says: \"There are people with four or five children who literally have nothing to eat.\". Energy bills here now consume more than 70% of household income, according to Moldova's president.. Ala tells me they swallow half of her pension.. \"When we elected this government, they promised to raise salaries and pensions, but so far we haven't seen a penny,\" she says.. Sunday's protests, organised by Moldova's pro-Russian Sor party, are being closely watched by governments across Europe and beyond. Most protesters travelled to the capital city Chisinau by bus, with their costs reportedly covered by the Sor party. . Days before the gathering took place, President Maia Sandu warned that .  disguised as civilians, to topple her pro-Western government.. Russia has said the accusation is an attempt by Moldovan authorities to distract attention from their own social and economic failures.. Moldova, strategically located on the border with Ukraine, and harbouring its own pro-Russian breakaway region, is dependent on Russian gas.. Last year Moscow cut its supply to Moldova by half, putting pressure on the government in Chisinau, as it seeks to hold together its Romanian and Russian-speaking populations.. Protests over the rising price of gas and electricity began last autumn.. Speaking at a public briefing last Monday, President Sandu said that Russia had already attempted to destabilise the situation in Moldova via the energy crisis, which she said \"was expected to cause major discontent among the population and lead to violent protests\".. The plan now, she said, involved \"diversionists with military training […] who would undertake violent action, carry out attacks on buildings of state institutions or even take hostages\".. 57 people from nations friendly to Russia - including a group of Serbian football fans and several boxers from Montenegro - were denied entry to Moldova in the past few days, after checks by security services. . And Moldova's airspace was unexpectedly closed for several hours this week.. \"It's very clear that Russia is an aggressor state,\" Rosian Vasiloi, head of Moldova's border police, told the BBC. He said the threat had existed since 24 February, when the Ukraine war began, but he emphasised that it was \"different now; it's a mix of threats from inside and outside Moldova\".. As long as Ukraine continues to fight, and wins the war, he believes the risks for Moldova are lower.. \"If Ukraine falls, Moldova is next,\" he said. \"But I'm not afraid.\". Since the war began, President Sandu's government has tried to diversify the country's energy sources, and wean it off dependence on Russian gas, but attacks on Ukraine's infrastructure and the cost of importing electricity from Romania hasn't made that easy.. She has said the alleged Russian plot would rely on \"internal forces\" such as the opposition Sor party, and has called for parliament to pass tougher security laws.. Marina Tauber, Sor's general secretary, who led today's protest outside parliament, says that her party not opposed to the EU and wants good relations with all sides.. But there are those in her party who admit they would welcome Russian intervention.. Orhei - an hour's drive north of the capital Chisinau - is a Sor stronghold where we meet party Councillor Iurie Berenchi.. \"We're not afraid,\" he told me, \"Because if Russia wanted to take Moldova, they'd do it in half a day.\". When asked if she would welcome that, Mr Berenchi is unequivocal.. \"In my personal opinion, yes,\" he said. \"With Russia we'd be much better off than we are now.\". Many people in Chisinau see closer ties with the West as a way to secure Moldova's independence and democracy at a critical time. President Sandu's party has a solid majority in parliament.  . But the view from the crowd outside that parliament on Sunday was different, and there's the risk the pressure could widen the splits in Moldova's diverse society. . The risk is clear when Ala and her friends were asked whether they believe Russia wants to infiltrate Moldova, as their president fears.. \"Yes, let them come!\" they shout.  \"We want them to come here. We want to be part of Russia!\". ",
        "placed": "Abroad",
        "epoch": 1676889003.1661015,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "China might give Russia weapons and ammo, US warns",
        "date": "2023-02-19",
        "date_raw": "2023-02-19",
        "url": "https://www.bbc.com/news/world-us-canada-64695042",
        "news_url": "https://www.bbc.com/news/world-us-canada-64695042",
        "subtitle": "",
        "content": "Such an escalation would mean \"serious consequences\" for China, he warned.. Beijing said the claims were false and accused Washington of spreading lies.. \"We do not accept the United States' finger-pointing on China-Russia relations, let alone coercion and pressure,\" China's foreign ministry spokesman Wang Wenbin said at regular press conference on Monday, when asked about the allegations.. China has also denied reports that Moscow has requested military equipment.. Chinese President Xi Jinping is an ally of Russian President Vladimir Putin and is yet to condemn Russia's invasion of Ukraine - but he has sought to remain neutral in the conflict and has called for peace.. Mr Blinken was speaking to CBS News after he met China's top diplomat, Wang Yi, on Saturday at the Munich Security Conference.. He said that during the meeting he expressed \"deep concerns\"  about the \"possibility that China will provide lethal material support to Russia\".. \"To date, we have seen Chinese companies... provide non-lethal support to Russia for use in Ukraine. The concern that we have now is based on information we have that they're considering providing lethal support,\" he said. . He did not elaborate on what information the US had received about China's potential plans. When pressed on what the US believed China might give to Russia, he said it would be primarily weapons as well as ammunition.. The .  to the mercenary Wagner Group, which supplies Russia with thousands of fighters. . Mr Blinken told CBS that \"of course, in China, there's really no distinction between private companies and the state\".. If China provided Russia with weapons, that would cause a \"serious problem for us and in our relationship\", he added.. Relations between Washington and Beijing were already poor after the US shot down an alleged Chinese spy balloon in early February. Both sides exchanged angry words, but equally both sides appeared embarrassed by the incident and seemed ready to move on.. But if China were to deliver weapons to help Russian forces in Ukraine, then US-Chinese relations would deteriorate much more severely.. It would be the most \"catastrophic\" thing that could happen to the relationship between the two giants, said top Republican senator Lindsay Graham.. \"It would be like buying a ticket on the Titanic after you saw the movie,\" he told ABC News. \"Don't do this.\". Mr Blinken's warning seems to be clearly designed to deter China from doing that.. Mr Blinken also said the US was worried about China helping Russia evade Western sanctions designed to cripple Russia's economy. China's trade with Russia has been growing, and it is one of the biggest markets for Russian oil, gas, and coal.. Nato members, including the US, are sending a variety of weapons, ammunition and equipment to Ukraine, including tanks. They have stopped short of sending fighter jets, and Mr Blinken would not be drawn on whether the US would help other countries supply jets.. \"We've been very clear that we shouldn't fixate or focus on any particular weapons system,\" he said. . He did, however, say that the West must ensure Ukraine had what it needed for a potential counter offensive against Russia \"in the months ahead\". Russia is currently trying to advance in eastern regions of Ukraine, where some of the fiercest fighting of the war has taken place.. The top US diplomat's remarks come ahead of a scheduled visit by Mr Wang to Moscow, as part of the Chinese foreign policy chief's tour of Europe.. Mr Wang said in Munich on Saturday that China had \"neither stood by idly nor thrown fuel on the fire\" for the Ukraine war, Reuters reported.. China would publish a document that laid out its position on settling the conflict, Mr Wang said. The document would state that the territorial integrity of all countries must be respected, he said.. \"I suggest that everybody starts to think calmly, especially friends in Europe, about what kind of efforts we can make to stop this war,\" Mr Wang said.. He added that there were \"some forces that seemingly don't want negotiations to succeed, or for the war to end soon\", but did not say who he meant. . The Chinese President, Mr Xi, is scheduled to deliver a \"peace speech\" on the anniversary of Russia's invasion of Ukraine on Friday, 24 February, according to Italy's foreign minister Antonio Tajani.. Mr Tajani told Italian radio that Mr Xi's speech would call for peace without condemning Russia, Reuters reported.. During their meeting, Mr Blinken and Mr Wang also exchanged strong words on the deepening .  that was shot down over the US. . Mr Blinken said during the meeting that the US would not \"stand for any violation of our sovereignty\" and said \"this irresponsible act must never again occur\". . Mr Blinken told CBS that other nations were concerned about what he called China's \"surveillance balloon program\" across five continents.. Mr Wang, meanwhile, called the episode a \"political farce manufactured by the US\" and accused them of \"using all means to block and suppress China\". China has denied sending a spy balloon.. And on Sunday morning, Beijing warned that the US would \"bear all the consequences\" if it escalated the argument over the balloon. China would \"follow through to the end\" in the event \"the US insists on taking advantage of the issue\", it said in a foreign ministry statement reported by Reuters.. The .  - the BBC's US broadcasting partner - is due to air on Sunday.. ",
        "placed": "Abroad",
        "epoch": 1676889003.1765563,
        "language": "EN",
        "source": "BBC"
    }
]
