[
    {
        "title": "Seven shot dead at Hamburg Jehovah's Witness hall",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-europe-64910415",
        "news_url": "https://www.bbc.com/news/world-europe-64910415",
        "subtitle": "",
        "content": "Watch: Video appears to show Hamburg suspect firing weapon. They say the gunman acted alone in Thursday's attack, and later took his own life. His motives are unknown.. The suspect, named only as Philipp F, is said to have had \"ill feelings\" towards the religious community, of which he had previously been a member.. Video has emerged appearing to show him firing through a window of the hall.. At a briefing on Friday, the police said four men and two women were shot dead. All the dead were German nationals.. Eight people were injured, four seriously. A Ugandan and a Ukrainian were among those hurt.. A woman who was seven months pregnant was shot - killing her unborn baby. The mother survived.. The first emergency call came at 21:04 local time (20:04 GMT) on Thursday, to report that shots had been fired in the building on Deelböge street, Gross Borstel district, the police said.. Officers were on site four minutes later, and they were almost immediately joined by special forces. The officers had to break windows to enter the building where about 50 people had gathered.. The suspect - described as 35-year-old \"sports shooter\" who had a gun licence - had fled to the first floor. His \"lifeless body\" was found shortly afterwards. . He had managed to shoot nine magazines of ammunition, and 20 more were found in his backpack.. German Senator Andy Grote said \"fast and decisive actions\" by police officers had saved many lives. He also described the attack as the \"worst crime\" in Hamburg's recent history.. Police confirmed that they had previously received an anonymous tip-off that raised concerns about the perpetrator's mental health. Officers had visited him after the tip-off - but did not have enough grounds to take away his gun at the time.. Gregor Miesbach, who filmed the gunman shooting through a first-floor window, told the Bild newspaper: \"I didn't realise what was happening. I was filming with my phone, and only realised through the zoom that someone was shooting at Jehovah's Witnesses.. \"I heard loud gunshots... I saw a man with a firearm shooting through a window and filmed it,\" he said.. Lara Bauch, a 23-year-old student who lives nearby, told the DPA news agency that \"there were about four bursts of gunfire - several shots were fired in each burst - with gaps lasting roughly 20 seconds to a minute\".. She said that from her window she could see a person frantically running from the ground floor to the first floor. \"The man was wearing dark clothing and moving fast,\" she added.. An alert was sent on the federal warning app, NINAwarn, on Thursday evening telling locals that \"one or more unknown perpetrators shot at people in a church\".. Local residents were told not to leave their homes amid the ongoing police operation.. Footage showed police escorting people out of the meeting hall, some to ambulances.. The reasons behind the shooting were \"still completely unclear\".. German Chancellor Olaf Scholz described it as a \"brutal act of violence\", saying his thoughts were with the victims and their relatives.. In a statement, the Jehovah's Witness community in Germany said it was \"deeply saddened by the horrific attack on its members at the Kingdom Hall in Hamburg after a religious service\".. Forensic experts in white suits worked through the night inside the brightly lit interior of the meeting house. . Jehovah's Witnesses are members of a Christian-based religious movement, founded in the US at the end of the 19th Century.. In its latest report from 2022, the movement says there are about 8.7 million Jehovah's Witnesses worldwide, including about 170,000 in Germany.  . In the city of Hamburg, there are believed to be nearly 4,000 members of the organisation.. Jehovah's Witnesses are probably best known for their door-to-door evangelical work; witnessing from house to house and offering Bible literature. . Although Christian-based, the group believes that the traditional Christian Churches have deviated from the true teachings of the Bible, and do not work in full harmony with God.. Germany has some of the strictest gun laws in Europe, including a clause that anyone aged under 25 must pass a psychological evaluation before getting a gun licence.. In 2021, there were around one million private gun owners in Germany, according to the National Firearms Registry. They account for 5.7 million legal firearms and firearm parts, most of them owned by hunters.. After mass arrests were made last December in relation to a suspected plot to overthrow the government, the German authorities are planning to tighten the country's gun laws even further.. ",
        "placed": "Abroad",
        "epoch": 1678470303.1636503,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Trump invited to testify in Stormy Daniels case",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-us-canada-64913814",
        "news_url": "https://www.bbc.com/news/world-us-canada-64913814",
        "subtitle": "",
        "content": "Inviting him to a grand jury indicates he could face charges, US media report. . Ms Daniels says she got $130,000 before the 2016 election in exchange for silence about an alleged affair. . Mr Trump denies they had sexual relations.. A grand jury is set up by a prosecutor to determine whether there is enough evidence to pursue charges in a case. . It is held in secret, and several former aides of Mr Trump have reportedly testified in this case.. If prosecutors proceed, it could be the first criminal case ever brought against a former US president. . It is one of several in which Mr Trump is currently being investigated, although he has not yet been charged in any and denies wrongdoing in each.. They come as the 76-year-old Republican embarks on another campaign for the White House.. Prosecutors have not commented on news of the invitation, reported in US media and confirmed by Mr Trump's legal team.. It is unclear what charges he may face. Joseph Tacopina, a member of the team, told AP news agency that there was no legal basis for a case and that he did not believe prosecutors had made a decision on charges \"one way or another\".. And on his social media network Truth Social, Mr Trump himself called the investigation a political witch-hunt by what he described as a \"corrupt, depraved, and weaponised justice system\". . The case stemmed from an allegation that Mr Trump directed his former lawyer to pay Stormy Daniels, an adult film actress, to stop her speaking out about an alleged affair.. The lawyer, Michael Cohen, was later jailed on multiple charges.. Cohen testified under oath that Mr Trump had directed him to make the payment of $130,000 (£110,000) just days before the 2016 election. . Mr Trump has acknowledged reimbursing the payment but denied the affair and any wrongdoing regarding campaign laws. . The case centres on Mr Trump's alleged role in covering up the payment by falsifying his business accounts.. According to the New York Times, which .  being invited to testify to a grand jury in New York often precedes an indictment.. The paper said it is a voluntary offer and likely to be declined by Mr Trump.. Legal wrangling over the allegations were ongoing throughout the Trump presidency. . A federal inquiry into the Stormy Daniels case was dropped in 2021 after he left office but Manhattan District Attorney's Office has been running a separate investigation since 2018.. This video can not be played. Watch: Grassroots Republicans can't quit Donald Trump. ",
        "placed": "Abroad",
        "epoch": 1678470303.203944,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Regulators take over US bank behind market slump",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/business-64915616",
        "news_url": "https://www.bbc.com/news/business-64915616",
        "subtitle": "",
        "content": "Its troubles prompted customers to rush to withdraw deposits and sparked fears about the wider banking sector.. Officials said they shut the bank to \"protect insured depositors\".. The Federal Deposit Insurance Corporation (FDIC), which typically protects deposits up to $250,000, said it had taken charge of the deposits.. Clients with insured deposits would have access to funds \"no later than Monday morning\", it said, adding that money raised from selling the bank's assets would go to uninsured depositors.. The episode came after SVB said it was trying to raise $2.25bn (£1.9bn) to plug a loss caused by the sale of assets affected by higher interest rates.. The news caused investors to flee the bank. Shares saw their biggest one-day drop on record on Thursday, plunging more than 60% and fell further in after-hours trade.. Concerns that other banks could face similar problems led to widespread selling of bank shares globally on Thursday and early Friday.. SVB did not respond to a request for comment immediately. . A crucial lender for early-stage businesses, SVB is the banking partner for nearly half of US venture-backed technology and healthcare companies that listed on stock markets last year.. Speaking in Washington on Friday, US Treasury Secretary Janet Yellen said she was monitoring \"recent developments\" at Silicon Valley Bank and others \"very carefully\".   . \"When banks experience financial losses, it is and it should be a matter of concern,\" she said.. ",
        "placed": "Abroad",
        "epoch": 1678470303.2135956,
        "language": "EN",
        "source": "BBC"
    }
]
