[
    {
        "title": "Global cocaine production hits record levels",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-64974346",
        "news_url": "https://www.bbc.com/news/world-64974346",
        "subtitle": "",
        "content": "Findings suggest new hubs for trafficking have emerged in West and Central Africa. . The report also said traffickers were using international postal services more often to get drugs to consumers.. \"Globally, the use of parcel and courier services increased significantly during the Covid-related lockdown due to restrictions on passenger flights,\" the .  report said.. It noted a rise in West African countries in the use of \"well established, globally operating postal services as well as smaller shopping companies\" used to smuggle quantities of cocaine to Europe and beyond.. Overall, the the report found Europe and North America are the largest markets for cocaine, followed by South and Central America and the Caribbean.. While the report said the markets in Africa and Asia were \"still limited\", the UN's Ghada Waly said the potential for the market to expand there was a dangerous reality.. Production increase was the result of an expansion in the cultivation of coca bush, as well as improvements in converting coca into powdered cocaine, the report found.. It added the outbreak of Covid-19 had a \"disruptive\" effect on drug markets as international travel was severely curtailed.. Demand for cocaine slumped as nightclubs and bars were shut during the pandemic lockdowns.. \"However, the most recent data suggests this slump has had little impact on longer-term trends,\" the report says. \"The global supply of cocaine is at record levels.\". In the UK, the report says there has been a \"significant increase\" in seizures of cocaine in the \"fast parcel and postal modes\".. Interceptions by law enforcement have also been on the rise - at a higher speed than production, the report outlines.. Other key findings include: . Reacting to the report, UN's chief of research and trend Angela Me said the supply of cocaine has risen in South America as criminal groups have taken control of areas previously run by Colombia's largest rebel group - . She said this has led to competition among groups - including some foreign groups - which has increased the production.. This video can not be played. Watch: Nick Beake investigates how Antwerp became the cocaine gateway to Europe. ",
        "placed": "Abroad",
        "epoch": 1678984203.3345418,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Video shows moment Russian jet hits US drone",
        "date": "PT44S",
        "date_raw": "PT44S",
        "url": "https://www.bbc.com/news/world-europe-64975766",
        "news_url": "https://www.bbc.com/news/world-europe-64975766",
        "subtitle": "",
        "content": "Watch: US releases footage from its drone of the encounter with a Russian jet. The US said the damage to the large drone meant it had to be brought down into the water near Crimea on Tuesday.. Russia denied its Su-27 fighter jet clipped the propeller of the drone, but the video appears to back up the American version of events.. It was in the Pentagon's interest to release this video - not least to verify its version of events.. The BBC has not seen the events before or after the collision. The US initially said the confrontation lasted around 30-40 minutes, but the released footage lasts for less than a minute. . On Wednesday night, US Defence Secretary Lloyd Austin said: \"We remain confident in the facts we've conveyed so far.\" . He said then the Pentagon was looking at what video could be released. It is not unusual for militaries to take some time to declassify video footage before making it public. . Mr Austin previously described Russia's actions as .  - and the edited video released appears to back that up. . A feed from a camera fitted under the fuselage of the surveillance drone shows a Russian Su-27 making two extremely close passes while releasing what appears to be fuel as it approaches.  . In the first pass it seems to mire the lens of the camera. The second pass is even closer - disrupting the video feed from the remotely piloted aircraft.. When the picture returns, a blade of the drone's propeller at the back of the aircraft can be seen bent out of shape. . Russia has claimed the drone was approaching its territory, but all we can see from the video is sea, sky and cloud. . The US insists the drone was being operated in international air space. However, Moscow appeared to suggest on Tuesday that it had imposed a unilateral no-fly zone over the region as part of its invasion of Ukraine. . Russian Ambassador to the US Anatoly Antonov said the drone had \"violated boundaries of the temporary airspace regime established for the special military operation\". . In a statement released hours after the crash, the US said Russian jets dumped fuel on the drone several times before the collision. . Pentagon spokesman Brig Gen Pat Ryder told reporters the drone was \"unflyable and uncontrollable\", adding the collision also likely damaged the Russian aircraft.. Russia's defence ministry said the drone crashed after a \"sharp manoeuvre\", and that it was flying with its transponders (communication devices) turned off.. The Kremlin has not yet responded to the release of the US video. On Wednesday Russia's security council secretary .  the remnants of the drone.. On Thursday, Russian ships were seen at the site of the downed drone on the Black Sea, US media reported.. Senior Washington official John Kirby said the US was also searching for the aircraft, but stressed that if Russia beat them to it, \"their ability to exploit useful intelligence will be highly minimised\".. That message was reiterated by General Mark Milley, America's top military general, who said the US has taken \"mitigating measures\" to ensure there was nothing of value on the downed drone.. ",
        "placed": "Abroad",
        "epoch": 1678984203.3459315,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Fire at security building in Russia's Rostov",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-europe-64975202",
        "news_url": "https://www.bbc.com/news/world-europe-64975202",
        "subtitle": "",
        "content": "Watch: Flames engulf Russian security building in Rostov-on-Don. Dramatic footage on social media shows a large blaze, with smoke visible all over the city.. Rostov's regional governor said a short circuit appeared to have caused the fire, which ignited fuel tanks.. The street where the building is located has been cordoned off.. The blaze occurred at a building belonging to the FSB's regional border patrol section in a built-up area of the city.. The FSB is Russia's internal security service and is responsible for counter-intelligence, border security and counter-terrorism. . Rostov Governor Vassily Golubev said the fire had spread over 800 sq m, causing two walls to collapse.. In a statement, the FSB's public relations office said the blaze started at around 12:30 local time (09:30 GMT). It also confirmed there had been fatalities, but offered no further details. . Authorities managed put out the blaze by 16:00 local time (13:00 GMT), Russian media reported.. The city is the capital of the southern Rostov region bordering on the Donetsk and Luhansk regions of Ukraine, currently the scene of intense fighting in the war.. There have been a spate of arson attacks on government buildings in Russia, such as enlistment and conscription offices, since the February 2022 invasion of Ukraine.. Ukraine denied involvement in the fire.. Presidential aide Mykhaylo Podolyak said on Twitter that . . \"Ukraine doesn't interfere, but watches with pleasure,\" he said.. ",
        "placed": "Abroad",
        "epoch": 1678984203.3597836,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Poland first Nato country to send jets to Ukraine",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-europe-64975770",
        "news_url": "https://www.bbc.com/news/world-europe-64975770",
        "subtitle": "",
        "content": "Though a welcome boost to Ukraine's air defence, the extra jets are not expected to be decisive in the war.. The deputy speaker of Ukraine's parliament Olena Kondratyuk said she hoped more countries would follow.. Other Nato countries are considering sending the Soviet-era planes, which Ukrainian pilots are trained to fly.. Ukraine has previously asked Western countries for modern fighter jets, . The UK is training Ukrainian pilots on Nato-standard aircraft. But because of the long training times, it has warned that supplying Western jets would only ever be a long-term option.. President Biden has previously ruled out sending jets from the US to Ukraine.. At the start of Russia's full-scale invasion, Ukraine was believed to have around 120 combat capable aircraft - mainly ageing Mig-29s and Su-27s.. President Duda said Poland still had around a dozen Soviet-era Mig 29 aircraft in operation.. Ukrainian MP Kira Rudik told the BBC: \"We need them to strengthen our air defence systems and to help our army in the spring counter-offensive. . \"It's also a good sign to everybody that getting fighter jets to Ukraine is not something unspeakable or surreal - that this is something that can happen; that the only thing that is needed to make it happen is political will.\". Yuriy Sak, an adviser to the Ukrainian defence minister, told the BBC the Polish jets would be used \"very efficiently by our air force\".. He said in the past 24 hours, the existing Ukrainian air force had carried out 16 air strikes on Russian personnel and equipment. But he stressed that Ukraine wanted \"fourth generation\" jets, such as F-16s.. \"They are more universal platforms, they are more capable and of course they will make Ukrainian air forces more efficient,\" he said.. Poland is a strong ally of Ukraine one of the largest suppliers of military equipment. It is currently replacing its old Soviet-era planes with newer American and Korean models.. ",
        "placed": "Abroad",
        "epoch": 1678984203.3696194,
        "language": "EN",
        "source": "BBC"
    }
]
