[
    {
        "title": "Poland delivers first Leopard tanks to Ukraine on invasion anniversary",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/live/world-europe-64750118",
        "news_url": "https://www.bbc.com/news/live/world-europe-64750118",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677250803.5281606,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Loss, bravery, resolve - a year witnessing war",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/world-africa-64756612",
        "news_url": "https://www.bbc.com/news/world-africa-64756612",
        "subtitle": "",
        "content": "Mr Igwe, an opposition PDP member of the House of Representatives, was also caught with a list of people to give the money to, police say.. In previous elections, politicians have been accused of rigging polls through vote buying.. Nigeria has recently issued new banknotes, partly in order to make it harder for politicians to amass large sums of money in order to bribe voters.. However, not enough of the new notes are in circulation, leading to widespread anger and frustration. People have been queuing for hours outside banks in order to get cash, often without success, while some have attacked banks.. Some 40% of Nigerians do not have bank accounts and so rely on cash to buy food, and for other everyday uses.. , police in Rivers State, where Mr Igwe was arrested, urged \"all contestants and political parties to comply strictly with provisions of the Electoral Act and other relevant laws\".. Mr Igwe, who represents part of the southern city of Port Harcout, has not yet commented on the matter.. The elections are predicted to be the most competitive since the end of military rule in 1999, with three candidates - Atiku Abubakar of the PDP, Peter Obi of the Labour Party and Bola Tinubu of the governing APC - all seen as potential winners.. The head of the country's electoral commission, Inec, has told the BBC's Peter Okwoche that the authorities are prepared for Saturday's vote.. \"Reports around the country indicate that materials are being delivered to the local governments as planned,\" Mahmood Yakubu said.. \"We're exactly where we wanted to be in terms of preparation,\" Mr Yakubu added, saying security agencies had \"assured\" Inec that the vote would go ahead smoothly.. There had been concerns that it might not be possible to hold the election in parts of the country, which is facing an Islamist insurgency in the north-east, a nationwide kidnapping-for-ransom crisis and a separatist insurgency in the south-east.. A senatorial candidate for the opposition Labour Party, Oyibo Chukwu, was killed on Wednesday in the south-eastern Enugu State while he was returning from the campaign trail. Police have blamed the separatist group Ipob for the killings. Ipob has not yet commented.. The authorities have ordered the closure of all land borders for Saturday's vote starting from midnight for 24 hours, to stop foreign nationals from trying to vote.. On Thursday Inec revealed that a total of 87.2 million voter cards had been collected. More than 93 million people had registered to vote, which means that some six million people had not managed to collect their cards and so would not be able to cast their ballots.. There have been reports of people saying they were unable to collect their cards. There was one case of voter cards . , only to be discovered by a hunter.. This video can not be played. Which challenges face female politicians in Nigeria?. ",
        "placed": "Abroad",
        "epoch": 1677250803.5380638,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Kenya wrong to ban LGBT groups registering - court",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/world-us-canada-64753583",
        "news_url": "https://www.bbc.com/news/world-us-canada-64753583",
        "subtitle": "",
        "content": "A massive storm has already brought major blizzards and temperatures below freezing to much of the northern US.. The cold snap comes as parts of the US southeast basked in a record-breaking heat wave. . Forecasters are predicting record snowfall of up to 8ft (2.4m) in mountains to the east of Los Angeles by Saturday.. The mountains are expected to experience powerful winds of 60-75mph (96-120 km/h) while coastal areas may experience flooding. . The icy weather front stretches along the entire US West Coast, as well as the Canadian province of British Columbia. . The winter storm warning is in effect for the coastal Ventura County mountains and Los Angeles County mountains from early Friday until Saturday, the National Weather Service (NWS) said.. Snowfall of up to 5ft is also possible in the mountains around the city of Santa Barbara. . The NWS said that the heavy snow will be accompanied by high winds and \"near zero visibility\".. California residents are advised to stay home if they don't have to leave. . There have already been over 200 flight cancellations as of 06:45 ET (11:45 GMT) on Friday morning. . \"I have to be totally honest with you guys,\" one baffled California meteorologist told viewers this week. \"I've actually never seen a blizzard warning.\". \"Multiple rounds\" of snow are forecast to blanket the southern Sierra Nevada mountains in central and western parts of the state.. There will be \"dangerous avalanche conditions\" across the Sierra Nevada, according to the Sierra Avalanche Center. . On Thursday, schools in the state's far northwest closed due to the freak weather. . \"This is the first snow day we have had in the 31 years I have been with the district,\" Jeff Napier, an official with the Del Norte County Schools District, told the Los Angeles Times. . Lower elevation parts of southern California may also experience snow, in addition to rain, as the storm moves south over the weekend, forecasters say.. The snow elevation may drop as low as 1,500ft - about as high as the famed sign in the Hollywood hills.  . Elsewhere in the US the cold snap has forced schools, businesses and some state legislatures to close. . Portland, Oregon, had nearly 11in (28cm) of snowfall by overnight into Thursday morning, the NWS reported, its second snowiest day ever recorded.. The storm led to the death in Michigan of a volunteer firefighter, who reportedly came into contact with a downed powerline. . Officials in Oregon are also investigating a suspected hypothermia death that they say may be related to the storm. . High winds uprooted a massive redwood tree, which fell into a home in California's Bay Area, leaving a one-year-old child in critical condition in hospital.. Across five states, hundreds of thousands of homes and businesses have been without power.. Over 700,000 people in Michigan and 80,000 in California still do not have power as of early Friday morning. . More than 8,000 US flights were cancelled or delayed on Thursday, according to FlightAware data.. Meanwhile, temperatures in Washington DC hit 81F (27C) on Thursday, a February-high not seen since 1874. . More storms are expected to roll through California early next week. . This video can not be played. Weather contrasts across North America. Please include a contact number if you are willing to speak to a BBC journalist. You can also get in touch in the following ways:. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1677250803.5538888,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "WATCH: Defiant in defence - Ukraine's year at war",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/av/world-europe-64750155",
        "news_url": "https://www.bbc.com/news/world-europe-64750155",
        "subtitle": "",
        "content": "On 24 February 2022, Vladimir Putin sent troops into Ukraine, hoping to take over the country in a matter of days.. BBC journalist Ian Casey explains what has happened since.. Assistant producers: James McFadden and Megan Fisher. ",
        "placed": "Abroad",
        "epoch": 1677250803.5636847,
        "language": "EN",
        "source": "BBC"
    }
]
