[
    {
        "title": "Putin suspends key US nuclear arms deal in bitter speech against West",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/live/world-64713099",
        "news_url": "https://www.bbc.com/news/live/world-64713099",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1676979002.872456,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Spain bosses quit over trains too wide for tunnels",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-europe-64717605",
        "news_url": "https://www.bbc.com/news/world-europe-64717605",
        "subtitle": "",
        "content": "The head of Spain's rail operator Renfe, Isaías Táboas, and the secretary of state for transport, Isabel Pardo de Vera, have now left their roles. . The design fault was made public earlier this month. . The Spanish government says the mistake was spotted early enough to avoid financial loss. However the region of Cantabria has demanded compensation. . Renfe ordered the trains in 2020 but the following year manufacturer CAF realised that the dimensions it had been given for the trains were inaccurate and stopped construction.  . The rail network in northern Spain was built in the 19th Century and has tunnels under the mountainous landscape that do not match standard modern tunnel dimensions. . The mistake means the trains will be delivered in 2026, two years late. . Renfe and infrastructure operator Adif have launched a joint investigation to find out how the error could have happened. Earlier this month, Spain's transport ministry fired a Renfe manager and Adif's head of track technology over the blunder.. ",
        "placed": "Abroad",
        "epoch": 1676979002.8816886,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Rescue mission under way for researchers in PNG",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-asia-64713695",
        "news_url": "https://www.bbc.com/news/world-asia-64713695",
        "subtitle": "",
        "content": "The team were on a field study trip in remote highlands when they were captured, on an unspecified date.. A ransom has been demanded for their release, local officials say.. The Australian Broadcasting Corporation has reported that a larger group was initially kidnapped and some local guides have since been released.. The four people being held captive are the professor, who is an archaeologist from an Australian university, and three university students from PNG.. The police chief said overnight the kidnappers were \"opportunists\" who had \"obviously not thought this situation through\".. \"We are offering the abductors a way out,\" he said.. \"They can release their captives and they will be treated fairly through the criminal justice system, but failure to comply and resisting arrest could cost these criminals their lives.\". PNG Prime Minister James Marape on Monday said authorities had been having \"running conversations\" with the kidnappers and he sought to reassure families of the hostages.. \"I'm confident, I'm optimistic, I'm prayerful that we get… them out,\" he said.. Australia's Department of Foreign Affairs and Trade is yet to comment.. Earlier this month a New Zealand pilot was taken hostage by separatist fighters in Indonesia's nearby Papua region. Philip Mehrtens will be held until demands for Papua's independence are met, the group say.. ",
        "placed": "Abroad",
        "epoch": 1676979002.8945878,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "New quake traps people under rubble in Turkey",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-europe-64711228",
        "news_url": "https://www.bbc.com/news/world-europe-64711228",
        "subtitle": "",
        "content": "WATCH: Dashcam footage shows moment of new Turkey earthquake. A 6.4 magnitude tremor struck near the city of Antakya near the border with Syria, where massive quakes devastated both countries on 6 February. . The earlier quakes killed 44,000 people in Turkey and Syria with tens of thousands more left homeless.. Buildings weakened by those tremors collapsed in both countries on Monday. . Turkey's disaster and emergency agency says the 6.4 earthquake occurred at 20:04 local time (17:04 GMT) at a depth of 10km (6.2 miles).. This was followed by a 5.8 aftershock three minutes later and 31 subsequent aftershocks that were not as severe.. The health minister, Dr Fahrettin Koca, said 294 people have been injured - 18 of them seriously. . It's thought the death toll has been relatively low this time because the earthquake struck in an area that was largely empty after it was badly hit by the 6 February quake. . Reports from the city of Antakya spoke of fear and panic in the streets as ambulances and rescue crews tried to reach the worst affected areas where the walls of badly damaged buildings had collapsed.  . \"I thought the earth was going to split open under my feet,\" local resident Muna al-Omar told Reuters news agency, crying as she held her seven-year-old son. She had been in a tent in a park in the city centre when the new earthquakes hit.. Ali Mazlum, 18, told AFP news agency he had been looking for the bodies of family members from the previous earthquakes when the latest tremors hit. . \"You don't know what to do... we grabbed each other and right in front of us, the walls started to fall,\" he said. . In the city of Adana, the latest earthquake drove people to a volleyball centre that had been converted into a rescue centre following the first earthquake.. The authorities have told the BBC they believe as many as 600 people may have arrived overnight - seeking a sturdy, ground-level building in which to take shelter.. When the quake struck, people were reported to have run out into the streets rather than staying put, reflecting the fact that there is still significant fear two weeks after the initial disaster. . In Syria, some 470 injured people are said to have visited hospitals after Monday's quakes, which were also reportedly felt in Egypt and Lebanon. . In a visit to Turkey on Monday, US Secretary of State Antony Blinken announced $100m (£83m) in humanitarian aid, saying that America would help with earthquake recovery \"for as long as it takes\".. It is one of several countries to have offered their help in the wake of the first earthquake. . Rescue operations had .  in all but two areas, with hopes of finding people alive fading fast. . Please include a contact number if you are willing to speak to a BBC journalist. You can also get in touch in the following ways:. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1676979002.9056702,
        "language": "EN",
        "source": "BBC"
    }
]
