[
    {
        "title": "China urges calm over 'spy' balloon in US airspace",
        "date": "2023-02-04",
        "date_raw": "2023-02-04",
        "url": "https://www.bbc.com/news/world-us-canada-64521570",
        "news_url": "https://www.bbc.com/news/world-us-canada-64521570",
        "subtitle": "",
        "content": "Watch: BBC security correspondent Gordon Corera explains the US/China row. US Secretary of State Antony Blinken earlier called off a visit to Beijing, saying the \"surveillance\" balloon's presence was \"an irresponsible act\".. Later the US reported a second Chinese balloon floating over Latin America.. China expressed regret over the balloon over the US, saying it was a weather airship that had been blown astray. It was last spotted over Missouri.. It is expected to reach America's east coast near the Carolinas this weekend.. The US has decided not to shoot down the high-altitude airship due to the danger of falling debris.. The incident comes amid fraying tensions between the US and China.. In a statement on Saturday, the Chinese foreign ministry said Beijing \"never violated the territory and airspace of any sovereign country\".. It said its senior foreign policy official Wang Yi had discussed the incident with Mr Blinken over the phone, stressing that maintaining communication channels at all levels was important, \"especially in dealing with some unexpected situations in a calm and reliable manner\". . It added that Beijing \"would not accept any groundless conjecture or hype\" and accused \"some politicians and media in the United States\" of using the incident \"as a pretext to attack and smear China.\". According to US officials, the airship floated over Alaska and Canada before appearing over the US state of Montana, which is home to a number of sensitive nuclear missile sites.. The incident angered top US officials, with Mr Blinken saying he had told Beijing the balloon's presence was \"a clear violation of US sovereignty and international law\" and \"an irresponsible act\". He called it \"unacceptable\" and \"even more irresponsible coming on the eve of a long-planned visit\".. America's top diplomat had been set to visit Beijing from 5 to 6 February to hold talks on a wide range of issues, including security, Taiwan and Covid-19. It would have been the first high-level US-China meeting there in years.. But on Thursday, US defence officials announced they were tracking a giant surveillance balloon over the US.. This video can not be played. Watch: 'At first I thought it was a star'. While the balloon was, the Pentagon said, \"travelling at an altitude well above commercial air traffic\" and did \"not present a military or physical threat to people on the ground\", its presence sparked outrage.. On Friday, China finally acknowledged the balloon was its property, saying that it was a civilian airship used for meteorological research, which deviated from its route because of bad weather.. And late on Friday, the Pentagon said a second Chinese spy balloon had been spotted - this time over Latin America.. \"We are seeing reports of a balloon transiting Latin America. We now assess it is another Chinese surveillance balloon,\" said Pentagon press secretary Brig Gen Patrick Ryder. . He provided no further details about its location, but there have been reported sightings over Costa Rica and Venezuela.. China has so far made no public comments on the reported second balloon.. ",
        "placed": "Abroad",
        "epoch": 1675515603.4670918,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Two arrested in California 'cartel-style' murder",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-us-canada-64519366",
        "news_url": "https://www.bbc.com/news/world-us-canada-64519366",
        "subtitle": "",
        "content": "Noah David Beard, 25, was taken into custody without incident. Their alleged motive remains unclear.. The six victims were gunned down on 16 January in the rural town of Goshen.. Both suspects were detained early on Friday and face six counts of murder and other crimes.. \"I'm happy we were able to put these two men behind bars,\" said Tulare County Sheriff Mike Boudreaux, adding that Mr Uriarte was expected to survive an exchange of fire with federal agents.. He added that the suspects and members of the victims' families were known to have a long history of gang violence. . Four generations of one family - ranging in age from 10 months to 72 - were killed in the attack in the San Joaquin Valley. . Authorities had offered a $10,000 (£8,297) reward for information leading to the suspects' arrests. . Mr Boudreaux said the manhunt was known as \"Operation Nightmare\", and it involved around-the-clock surveillance of the suspects and multiple search warrants, some of which included inmates' cells in state prisons. . The county sheriff said one of the victims, teenage mother Elyssa Parraz, 16, had just days earlier been reunited with her 10-month-old baby, Nycholas Parraz, who had been living in foster care. . The baby's grandmother and great-grandmother were also among the victims, police and family say.. At a news conference in January, Mr Boudreaux said the child and mother appeared to have been fleeing the scene, and that forensic evidence showed the killer had stood over the victims and fired at their heads from above.. A few survivors remained at the \"horrific\" scene when officers arrived, he said.. ",
        "placed": "Abroad",
        "epoch": 1675515603.5333765,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Teenager dies after shark attack in Perth river",
        "date": "2023-02-04",
        "date_raw": "2023-02-04",
        "url": "https://www.bbc.com/news/world-australia-64523498",
        "news_url": "https://www.bbc.com/news/world-australia-64523498",
        "subtitle": "",
        "content": "It is believed the girl, from Perth, was riding jet skis with friends on the river when the incident happened.. Inspector Paul Robinson, from Western Australia Police, said it was possible the girl had jumped in the water to swim with dolphins seen nearby.. He described the incident as \"very, very traumatic\" and the family of the girl was \"absolutely devastated by the news\".. Fisheries experts say it is unusual to find sharks in that part of the river, Mr Robinson said. . Australia typically records about 20 shark attacks each year, with most in New South Wales and Western Australia. . There were two fatal shark attacks in 2021, and seven in 2020.. Historically, dying from a shark bite is not common. In over a century of records, .  - less than one person per year.. ",
        "placed": "Abroad",
        "epoch": 1675515603.545485,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'We walked for nine days to see Pope Francis'",
        "date": "2023-02-04",
        "date_raw": "2023-02-04",
        "url": "https://www.bbc.com/news/world-africa-64509799",
        "news_url": "https://www.bbc.com/news/world-africa-64509799",
        "subtitle": "",
        "content": "\"I would not have missed coming to Juba for anything. We are here to get the Pope's blessings. I am confident that with his blessings things will change for this country,\" she told the BBC.. Driven by faith and a sense of patriotism, the women had set off from Rumbek - some 300km (190 miles) north-west of Juba.. Their mission: to join the Pope in prayer for the world's youngest nation, which has been beset by conflict since its independence in 2011 - a situation that has brought untold misery to millions of its people.. \"We walked for a couple of hours each day and then we would spend the night in the parishes at the centres where we were. It was tiring but worth it,\" said Faith Biel.. As they walked for the last few miles, dust and joyful songs filled the air as a caravan of people sang and stamped their feet.. The spectacle attracted crowds of onlookers. Some joined in as the dancing became more vigorous. Others, unsure, stood at a safe distance to make way for the group of women dressed in white and wearing headscarves with a print of Pope Francis's face.. Their besmirched clothes, blistered feet and cracked lips attested to the ordeal of the nine-day trek, but they still danced and jumped to celebrate their accomplishment. . Refreshments awaited them at Juba's St Theresa's Catholic Church, where a welcoming party had also started singing and dancing. . One pilgrim, who was shedding tears as she arrived, hinted at the trauma the years of fighting have brought to this country.. \"When you have smelled and seen death and hopelessness, then you will search for peace with all the might that you have,\" said the woman, who did not want to give her name. . \"I have lost enough, but along the way I saw love and we all spoke one language - that of peace. I really pray that even after the Pope leaves, we will still be like that,\" she continued.. \"He is a prophet and whatever he prays in the next few days, while on our soil, will come to pass. Things will be different. We are going to be one people.\". The church is seen as a symbol of hope for many in South Sudan. It is where many displaced by the country's conflicts seek refuge.. It has also continued to take a leading role in the social welfare of the people and given most of them a sense of belonging. . Pope Francis is spending three days in the country and will hold a Mass on Sunday.. In a historic first, he travelled with two other Christian leaders - Archbishop of Canterbury Justin Welby and Moderator of the Presbyterian Church of Scotland Rev Iain Greenshields.. In 2019 Pope Francis kissed the feet of South Sudan's bitter political rivals, President Salva Kiir and his deputy Riek Machar, when they met at the Vatican. . This was an act that shocked many, even if it did not immediately end the fighting.. Although that conflict has now subsided, many local disputes still turn deadly on a regular basis - on the eve of the Pope's arrival, more than 20 people were killed in a cattle raid.. Millions of South Sudanese will be hoping - and praying - that the visit of the three religious leaders will mark a new beginning for this troubled country.. This video can not be played. Why is Pope Francis in South Sudan?. ",
        "placed": "Abroad",
        "epoch": 1675515603.5616918,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Japan PM fires aide over anti-LGBT remarks",
        "date": "2023-02-04",
        "date_raw": "2023-02-04",
        "url": "https://www.bbc.com/news/world-asia-64521862",
        "news_url": "https://www.bbc.com/news/world-asia-64521862",
        "subtitle": "",
        "content": "Mr Arai also warned that permitting gay marriage in Japan would lead to many abandoning the country.. Mr Kishida said the remarks were \"outrageous\" and \"completely incompatible\" with his government's policies.. Japan - a country still largely bound by traditional gender roles and family values - is the only G7 nation that does not recognise same-sex marriage.. However, recent polling suggests most Japanese support gay marriage.. A number of same-sex couples have also filed lawsuits across Japan in recent years arguing that the ban on same-sex marriage violates the country's constitution.. Prior to Mr Arai's dismissal, Mr Kishida had talked about issues surrounding same-sex marriage in parliament.. He stated that it needed to be carefully considered because of its potential impact on traditional family structures.. Mr Arai reacted to the remarks afterwards, telling reporters that he \"wouldn't like it if [LGBT couples] lived next door\" and \"doesn't even want to look at them.\". He added that it would \"change the way society is\" and \"quite a few people would abandon this country,\" according to Kyodo News.. In response, Mr Kishida said he had dismissed Mr Arai, adding: \"We have been respecting diversity and realising an inclusive society.\". Mr Arai later apologised, stating that his remarks were not appropriate and were not representative of the prime minister's views.. His resignation represents a further blow to Mr Kishida, whose government has seen plummeting approval ratings after a number of his ministers have resigned over various scandals in recent months.. ",
        "placed": "Abroad",
        "epoch": 1675515603.5731676,
        "language": "EN",
        "source": "BBC"
    }
]
