[
    {
        "title": "UN condemns Russian invasion ahead of anniversary",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-europe-64748349",
        "news_url": "https://www.bbc.com/news/world-europe-64748349",
        "subtitle": "",
        "content": "Watch: Latvian MP Rihards Kols swore at a Russian delegate during a European security meeting. It called for the withdrawal of troops from Ukraine and a halt to fighting.. The motion was backed by 141 nations with 32 abstaining and seven - including Russia - voting against.. In Vienna, a large number of delegates walked out during a Russian address at a parliamentary session of a European security body.. The Organization for Security and Co-operation in Europe (OSCE) walkout and the UN vote came a day before the first anniversary of the invasion. . The UN vote called for peace as soon as possible. . The resolution reaffirmed support for Ukraine's sovereignty and territorial integrity, rejecting any Russian claims to the parts of the country it occupies. In September, MPs in Moscow voted to illegally annex four regions of Ukraine. . The UN also demanded \"that the Russian Federation immediately, completely and unconditionally withdraw all of its military forces from the territory of Ukraine within its internationally recognized borders\" and called for a cessation of hostilities. . The measure is not legally binding but holds political weight.. While the resolution was passed overwhelmingly by the majority of nations, there were some notable abstentions.. China, India, Iran and South Africa were among the 32 countries to abstain in the vote. . The seven countries who voted against were Russia, Belarus, North Korea, Eritrea, Mali, Nicaragua and Syria. . Ukrainian Foreign Minister Dmytro Kuleba said the vote \"made it clear that Russia must end its illegal aggression. Ukraine's territorial integrity must be restored\".. \"One year after Russia launched its full-scale invasion global support for Ukraine remains strong,\" he tweeted.. Earlier at the OSCE in Vienna, the decision to give visas to the Russian delegation caused anger.. Ukraine and Lithuania boycotted the session entirely over Austria's decision to invite officials from Moscow, despite some being under EU sanctions. . The Austrian government said it was obliged to do so under international law because the OSCE has its headquarters there. . Latvian MP Rihards Kols described the Russian presence as the \"elephant in the room\", adding it was a \"disgrace\" that they were allowed to take part.. A large number of delegates then staged a walkout during the Russian address.. The Russian delegate, Vladimir Dzhabarov, derided delegates for walking out, repeating false claims that Russia's invasion of Ukraine was a battle against nationalists and Nazis who Moscow claims are leading the Kyiv government. . The OSCE was founded in 1975 to improve relations between the Western and Eastern blocs. Its current members include members of Nato and allies of Russia.. President Vladimir Putin sent up to 200,000 soldiers into Ukraine on 24 February 2022 in the biggest European invasion since the end of World War Two.. The devastating war that ensued has left at least 7,199 civilians dead and thousands of others injured, according to a UN estimate, with the real number likely to be much higher.. This video can not be played. WATCH: UN Chief condemns Ukraine war in special meeting. ",
        "placed": "Abroad",
        "epoch": 1677199503.6310213,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "BBC boss tells India staff to report without fear",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-asia-india-64747641",
        "news_url": "https://www.bbc.com/news/world-asia-india-64747641",
        "subtitle": "",
        "content": "Mr Davie thanked staff for their courage and said nothing was more important than reporting impartially.. The . , recently aired a documentary critical of Indian Prime Minister Narendra Modi.. India's government called it \"hostile propaganda\" and attempted to block it being aired domestically.. Mr Davie said the BBC would help staff do their jobs effectively and safely.. \"Nothing is more important than our ability to report without fear or favour,\" he said in the email. . \"Our duty to our audiences around the world is to pursue the facts through independent and impartial journalism, and to produce and distribute the very best creative content. We won't be put off from that task.. \"I'd like to be clear: the BBC does not have an agenda - we are driven by purpose. And our first public purpose is to provide impartial news and information to help people understand and engage with the world around them.\" . Tax officials spent three days carrying out what they called a \"survey\" at the BBC offices.. India's Central Board of Direct Taxes said it had found \"discrepancies and inconsistencies\" as well as evidence indicating \"that tax has not been paid on certain remittances which have not been disclosed as income in India by the foreign entities of the group\".. Earlier this week opposition MPs in the UK described the raids as \"intimidation\" and deeply worrying. . A Foreign Office minister would not comment on the allegations by India's income tax department but said \"we continue to follow the matter closely\".. ",
        "placed": "Abroad",
        "epoch": 1677199503.6509602,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Japan’s mystery ball removed from the beach",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-asia-64748346",
        "news_url": "https://www.bbc.com/news/world-asia-64748346",
        "subtitle": "",
        "content": "Watch: Mystery metal sphere found on beach perplexes Japan. Pictures showed a heavy lifting machine picking up the huge sphere.. Local officials in Hamamatsu said that it will be stored \"for a certain period of time\" then \"disposed of\".  . But many have also questioned why Japanese officials have not come out and clearly said what it is.. Interest in the object - dubbed \"Godzilla egg\", \"mooring buoy\" and \"from outer space\" - started earlier this week after a local alerted police upon noticing the unusual object on the shore.. Police, and even a bomb squad, were sent to check out the object.. Authorities cordoned off the area and conducted X-ray exams which did not reveal much more - other than confirming the object was safe.. Now it has been removed. . \"I think everyone in Hamamatsu City was worried and curious about what it was about, but I'm relieved that the work is over,\" a local official told Japanese media. . Many also questioned on social media why Japanese officials have not explained what it is. Others have voiced embarrassment at the whole episode. . \"I can't believe officials from a country surrounded by ocean don't recognise a ball buoy,\" read one tweet.  . \"OMG! It's a steel mooring buoy people. I'm embarrassed to be Japanese,\" said another.. Hamamatsu's local civil engineering office said it \"considers it to be a foreign-made buoy\".  . Prof Mark Inall, an oceanographer at the Scottish Association for Marine Science, said he knew what it was \"instantly\". . \"It's very recognisable,\" he told the BBC. \"We use (them) to keep instruments floating in the ocean.\". They often wash up on the coast of Scotland, he added.. While Professor Inall said he was surprised that the metal sphere was not identified more quickly, he acknowledged that the general public wouldn't necessarily have known what it was.  . \"It could be confused for a World War 2 mine ... but those would have spikes sticking out of them,\" he said.. He added that the objects can float in the ocean for decades, and can lose their markings and get rusty when they wash ashore.  . The buoys can break free from their anchorage either in a violent storm or from being pulled by a big fishing vessel, Professor Inall said.    . The Japanese authorities' response to the metal sphere was as curious as the object itself.  . The mysterious ball washed up amid a heightened sense of nervousness here. Last week Japanese media was discussing the ramifications of North Korea's recent missile activity. . On Saturday an intercontinental ballistic missile (ICBM) landed in Japan's territorial waters. On Monday, North Korea fired two ballistic missiles into the Sea of Japan after the United States held joint exercises with East Asian allies. . There's also the issue of China's spy balloons. On Wednesday, Japanese and Chinese officials held security meetings in Tokyo for the first time in four years, where Japan expressed concern about the surveillance balloons.  . Last week the government here said at least three unidentified flying objects spotted over its territorial skies between 2019 and 2021 were \"strongly suspected\" to have been Chinese.   . Beijing denied allegations of espionage and urged Tokyo to stop following Washington's lead in exaggerating Chinese threats.  . Given this tense undercurrent of geopolitical events and perceived threats from its neighbours, the flurry of speculation in Japan is understandable.  . \"Given the recent events ... I could understand there's an interest in an unidentified floating object,\" Professor Inall said.. ",
        "placed": "Abroad",
        "epoch": 1677199503.6665962,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US ex-lawyer admits lying but denies killing family",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-us-canada-64752755",
        "news_url": "https://www.bbc.com/news/world-us-canada-64752755",
        "subtitle": "",
        "content": "Watch: Alex Murdaugh breaks down and apologises to his dead wife and son and surviving family. But Alex Murdaugh, 54, denied ever hurting Maggie or Paul Murdaugh, who were fatally shot at the family's secluded hunting estate in June 2021.. The former lawyer took the stand on Thursday in week five of the trial. . Mr Murdaugh faces 30 years to life in prison without parole if convicted.. The trial in Walterboro has rocked the southern corner of South Carolina, where the defendant's family has dominated the legal landscape for more than a century. . Prosecutors have argued that Mr Murdaugh killed Maggie, 52, and Paul, 22, in a desperate attempt to gain sympathy and conceal a decade of financial crimes. . Mr Murdaugh, who has admitted to stealing from clients and colleagues, is facing nearly 100 separate financial charges, with prosecutors alleging he stole about $8.8m (£7.3m).. The defence team has dismissed this theory at trial, saying Mr Murdaugh would never have \"butchered\" his family. . In court on Thursday, Mr Murdaugh wept as he recalled the night he found Maggie and Paul dead.  . \"I saw what y'all have seen pictures of,\" he told jurors, referring to graphic photos of the crime scene. \"So bad.\". And he addressed perhaps the most incriminating element of the prosecution's case: that he had lied about being with Maggie and Paul at the dog kennels on the family property shortly before they were killed. . A mobile phone video taken at the kennels by Paul about five minutes before prosecutors say the killings took place, which featured both Alex Murdaugh and Maggie's voices in the background, contradicted the defendant's claims that he had been napping inside the family home. . \"Once I lied,\" he said, \"I continued to lie.\" He blamed the earlier denials on paranoia from his years-long addiction to painkillers. . That addiction also featured prominently in his testimony. Mr Murdaugh told jurors a knee injury in college led to a deep dependence on oxycodone, one that he drained his bank account to sate. . \"I'm not quite sure how I let myself get where I got,\" he said. . Through hours of questioning, Mr Murdaugh maintained a mostly contrite demeanour, even under cross-examination by lead prosecutor Creighton Waters. . An animated Mr Waters, who paced around the court during questioning, pushed Mr Murdaugh with increasing intensity on a litany of alleged financial crimes. . \"I was wrong,\" Mr Murdaugh said, over and over again. \"I remember stealing from people, I remember lying to people and I remember misleading people.\"   . But Mr Murdaugh rejected assertions by Mr Waters that he was concerned about his \"financial house of cards\" collapsing.  . \"You have charged me with the murder of my wife and son and I have sat here for all these weeks listening to all this financial stuff that I did wrong, that I'm embarrassed by,\" Mr Murdaugh said. . But he denied resorting to violence.. Cross-examination will resume tomorrow. . ",
        "placed": "Abroad",
        "epoch": 1677199503.6789145,
        "language": "EN",
        "source": "BBC"
    }
]
