[
    {
        "title": "15 homes, just three survivors - the community lost under one Turkish apartment block",
        "date": "2023-02-11",
        "date_raw": "2023-02-11",
        "url": "https://www.bbc.com/news/world-middle-east-64597007",
        "news_url": "https://www.bbc.com/news/world-middle-east-64597007",
        "subtitle": "",
        "content": "Before the earthquake, 19-year-old Ceyda Ocan looked through that window and those curtains, on to her street in the city of Iskenderun. Now her best friend Damla is on the street with her family to keep vigil at the fallen apartment block, hoping that Ceyda has survived, as rescue workers sift and dogs sniff for signs of life.. Damla met Ceyda in the neighbourhood when she was six and Ceyda eight, and they stayed close. They bought those curtains together on a recent shopping trip. . \"We both love butterflies,\" Damla says, weeping. On her phone is a picture of a birthday cake Ceyda organised for Damla with her sister, and in purple icing with butterfly decorations it says: \"Who loves you the most in the world? Us of course!\". Ceyda's apartment block, called Orcan, sat in a row of mid-rise pink and beige buildings with small balconies, in the centre of Iskenderun, all with shops on the ground floor. When the 7.8 magnitude earthquake struck at 04:17 on Monday, Ceyda would have been sleeping, along with the other residents of Orcan.. The block crumpled with the force of the tremor.. Many buildings in southern Turkey have been wiped out of existence this week, but this is the story of Orcan, home to Ceyda and her family alongside the residents of 14 other flats. In the days after the quake, their friends and family gathered round Orcan hoping for the best, and speaking of their loved ones.. We witnessed one brief moment of elation on Wednesday when a survivor was pulled from the rubble after more than a day of digging - one of Ceyda's neighbours. . According to rescuers and residents in the area, she managed to say that she had spoken to Ceyda through the fallen walls, and that Ceyda had said she was OK. But officials warned that the survivor was disorientated - it might not have actually happened. By Friday, there was no more news. . We went back to Orcan for three days in a row to witness the informal rescue efforts, the people fleeing for safer places, and the field hospitals erected for survivors. Rescuers and neighbours all told us that they knew of three people who survived - the rest are unaccounted for.. Those gathered said Orcan was home to a tight-knit community, where neighbours would frequently visit each other's homes for tea or strong Turkish coffee.. Residents of Orcan and other buildings on the street had WhatsApp groups and arranged regular meet-ups. \"It was like, your place this week, yours next,\" one local man said. \"This is the Turkish way.\". When asked what the neighbourhood was like, Damla's uncle Emrullah, who ran the local grocery shop, clasped his hands together. \"Like this,\" he said.. Orcan has stood for decades. \"I'm 50 years old and I remember walking past it on my way to and from school,\" one man said.. When the earthquake hit, locals told us the buildings on Orcan's row fell \"like dominoes\". On either side of the line of destruction, similar buildings appear unscathed and their residents spoke with both guilt and relief.. Cansu, a local paramedic, knew several of the people who lived in Orcan. After the earthquake hit, she left her home and ran round the corner to the entrance of Ceyda's street, she said.. The buildings along that row are now crumpled together in a mass of debris. Only a few traces of the residents inside are visible: a kite decorated with characters from the Disney film Frozen; a torn Quran; a squashed white oven; a red-rimmed clock, frozen in time.. A man whose grandfather - a swimming enthusiast with a love for beer and stuffed peppers - lived in the building next door reached into the rubble beneath Ceyda's curtains and pulled out a phone. . It was still working - and the background picture was his grandfather's face. The man smiled a bittersweet smile.. A mother, 63-year-old Sehvar, and her non-verbal daughter Derya lived on the first floor of the apartment block.. Family members watching the rescue efforts said the pair spent most of their time together at home, Sehvar caring for her daughter.. \"Even if she is alive and hears the sounds asking if anyone is out there, she will not be able to answer,\" said Derya's sister Deniz, who travelled from her home some two hours away to be at the wreckage.. On the same floor, on the other side of the building, lived university graduate Berk. One man said he was often seen around the neighbourhood drinking Coca-Cola, and joked that he must have drunk litres of it every day. . Many who talked about him said he was \"intelligent\", \"sociable\" and \"handsome\".. Berk's brother Dogukan said he was trapped beneath rubble at the foot of the building with his mother after the earthquake, but was rescued in the immediate aftermath. He was critical of the official rescue effort, and said he had waited under the rubble for nine hours.. He said he did not want to talk about the experience more while his brother was still missing, but neighbours said he had been rescued after managing to call his other brother, who was not at home at the time of the earthquake, for help. . Berk has not been seen in days and his mother is now in hospital with injuries, apparently telling doctors: \"I cannot feel my feet and my son is trapped inside\".. On the second floor lived another mother and daughter - 64-year-old Hatice and 33-year-old Derya.. One family member described the pair as being like Tom and Jerry.. \"Whatever one did, the other did the opposite. But they couldn't live without each other,\" the relative said. \"They are probably inches apart even now.\". Mevlut - Derya's father and Hatice's ex-husband - has waited each day for news of the pair.. He described his daughter as being \"beautiful\" and \"full of life\", cupping his hands around his face for emphasis.. In Derya's job, he said, she was responsible for ensuring safe environments in the workplace.. That meant she would know \"where to go, what to do, how to act\" in an emergency.. He was staying positive and was full of faith in his daughter's capabilities, holding out hope that she would \"lead her mother and others to a safe place in the building\".. Living with Ceyda on the third floor was her mother and father. Her older sister had moved away from home but was still nearby. Neighbours gathered told us that when her sister arrived at Orcan after the earthquake, she fainted and had to be carried away.. Her grandparents also lived around the corner. Their building, too, was destroyed by the earthquake.. Relatives describe them as a close family and the parents as the perfect couple.. Ceyda's dad, Cengiz, owned a spare parts shop. Her mum had lost two of her sisters earlier in life, and family members say they worry how she will cope if she is pulled from the wreckage to learn that her parents are also now dead.. Ceyda's popularity in the community is evident within minutes of arriving on the street. Friends faces light up when they recall memories of her, while both her current and ex-boyfriend join the search for her.. She was described as outgoing and thoughtful, and had been working hard to get into a university in Istanbul this year to study with Damla.. \"Her favourite thing is going for coffee,\" Damla says, adding that Ceyda would often take her friends out in her white Volkswagen car.. The car is now parked metres from the ruined apartment building, its windshield crushed. A red lighter can be seen inside.. On Friday, rescue workers called in through Ceyda's window: \"Is anyone alive there?\" before heavy machinery broke into the room, pushing those butterfly curtains into the debris.. Damla says she is still determined that Ceyda will be found safe and \"will smile again\".. While we stayed near the building, learning about its residents from friends and family, one survivor was pulled out.. It was Ferdane, a single mother in her 50s who is well-liked in the community.. She was the survivor who said she had spoken to Ceyda.. Rescue workers said she was injured and distressed and had been taken to hospital, where her adult son was at her bedside.. When she was being taken away, she had asked how long she had been under rubble for, one worker said. . Her son replied: \"Three days mama.\" She thought it had been six. . By Friday, though, rescue workers had told the families still waiting at the site that they should not expect any more survivors. . If there were, it would be a miracle, they said.. ",
        "placed": "Abroad",
        "epoch": 1676097003.1432464,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Inside Aleppo: BBC sees devastation after quake",
        "date": "2023-02-10",
        "date_raw": "2023-02-10",
        "url": "https://www.bbc.com/news/world-middle-east-64597879",
        "news_url": "https://www.bbc.com/news/world-middle-east-64597879",
        "subtitle": "",
        "content": "As we entered the damaged neighbourhoods, it was difficult to distinguish between the destruction caused by this country's 12-year long civil war, and the devastation caused by the earthquake.. We saw residents waiting around in the cold squares surrounded by debris, many wrapped in blankets and coats. . In the eastern neighbourhood of al-Shaar, the sound of diggers rang out against the backdrop of multi-storey buildings flattened to the ground. . \"We know someone in that building who lived on the first floor... he didn't have enough time to get out of his house,\" one woman told us, gesturing towards a pile of rubble.. \"The building collapsed while he was still in there. He died alongside his wife and children,\" she said.. Only one of his daughters was saved from under the rubble and is in the hospital now.. The quake has brought more misery to a country already gripped by crisis. . The death toll across government and rebel-held areas has reached nearly 4,000, with more than 7,000 people reported injured or unaccounted for. . Much of Aleppo was destroyed in the civil war, which broke out in 2011 when a peaceful uprising against President Bashar al-Assad turned violent.. Despite efforts to rebuild some parts of the former cosmopolitan hub, the city still bears the wounds of the war between the Russian-backed Syrian government and rebel groups.. Now, rescue teams have to pull down even some of the buildings still standing, out of fear they might collapse later on. . \"Two buildings near me came down; they each contained around 30 flats, and at least five people were living in each flat,\" on man told us.. \"There are around 60 or 70 people still trapped under the rubble; only four or five people got out,\" he said.. Rescue efforts have been hampered by the instability of the buildings left standing. . \"As you can see the buildings are shaking while we work to save people. We can't have that under international health and safety guidelines. So we've evacuated the residents\" an army officer told us.  . \"There are a large numbers of people in shelters. Most of them are people who were evacuated because their buildings are not safe,\" he continued. . Thousands of residents from the worst-hit eastern districts of Aleppo have been forced into shelters. . After years of war and now a hugely destructive earthquake, what comes next for them is unknown. . ",
        "placed": "Abroad",
        "epoch": 1676097003.1716096,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Turkey earthquake fault lines mapped from space",
        "date": "2023-02-10",
        "date_raw": "2023-02-10",
        "url": "https://www.bbc.com/news/science-environment-64603521",
        "news_url": "https://www.bbc.com/news/science-environment-64603521",
        "subtitle": "",
        "content": "And yet the science will go on. The insights gleaned from this event will save lives in the future.. Take a look at the map on this page. It is the most precise yet produced of how the ground lurched in response to the enormous energies that were unleashed.. The data behind it was acquired in the early hours of Friday by the European Union's Sentinel-1A satellite as it traversed north to south over Turkey at an altitude of 700km (435 miles).. The Sentinel carries a radar instrument that is able to sense the ground in all weathers, day and night.. It is routinely scanning this earthquake-prone region of the world, tracing the often very subtle changes in elevation at the Earth's surface.. Except, of course, the changes on Monday were not subtle at all; they were dramatic. The ground bent, buckled and in places ripped apart.. Researchers use the technique of interferometry to compare \"before\" and \"after\" views. But you do not really need to be an expert to see the consequences for Turkey in the latest Sentinel map.. The red colours here describe movement towards the satellite since it last flew over the country; the blue colours record the movement away from the spacecraft.. It is abundantly clear how the ground has been deformed along and near the East Anatolian Fault line.. For both the Magnitude 7.8 quake that struck first on Monday at 01:17 GMT and the Magnitude 7.5 event at 10:24, the motion is \"left-lateral\". That is to say: whichever side of the fault you are on, the other side has moved to the left. And by several metres in places.. The shocking thing is that the lines of rupture have gone right through settlements; in lots of places they will have gone right through buildings.. The Sentinel map will help scientists understand exactly what happened on Monday, and this knowledge will feed into their models for how earthquakes work in the region, and then ultimately into the risk assessments that the Turkish authorities will use as they plan the recovery.. There is sure to be a lot of discussion about how the two major tremors were related and what that could mean for further instability.. The map was processed by the UK Centre for Observation and Modelling of Earthquakes, Volcanoes and Tectonics (Comet). Its director, Prof Tim Wright, said the Sentinel observations vividly brought home the scale of the forces involved.. \"News outlets always show earthquakes as 'the epicentre', as if it is a single point source (like a bomb). Actually, all earthquakes are caused by slip on extended faults, and the bigger the quake the bigger the fault that ruptured,\" he told BBC News.. \"We can map those ruptures with satellites because the ground around them is displaced, in this case by up to 5m or 6m. The rupture of the first event was 300km or so long and the second big event ruptured another 140km or so of a different fault. To put those distances in context, London to Paris is roughly 345km.. \"Damage will be highest near the fault but of course spreads over a wide region either side of the fault, too. It's absolutely horrific.\". In the era before satellites, geologists would map earthquake faults by walking the lines of rupture. It was a laborious process that naturally also missed a lot of detail. Radar interferometry from space was developed in the 1990s, and in recent years it has become a particularly compelling tool. . In part that is down to the quality of the sensors now in orbit, but it is also the result of more powerful computers and smarter algorithms. . It is possible today to get a data product on to the computers of experts, ready for analysis, within hours of a satellite making an overhead pass. Comet, unfortunately, had to wait several days for Sentinel-1A to be in the right part of the sky to get an optimal view of Turkey. But this will improve as more and more radar satellites are launched.. \"By the end of the decade, we should be able to do this kind of analysis within a day of most damaging earthquakes, and then we would be more useful for the relief effort. As things stand, we are of course outside the 72-hour window for search and rescue,\" Prof Wright said.. ",
        "placed": "Abroad",
        "epoch": 1676097003.1878562,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Quake failures leave Erdogan vulnerable in Turkey",
        "date": "2023-02-11",
        "date_raw": "2023-02-11",
        "url": "https://www.bbc.com/news/world-europe-64594349",
        "news_url": "https://www.bbc.com/news/world-europe-64594349",
        "subtitle": "",
        "content": "Recep Tayyip Erdogan has admitted shortcomings in the response, but he appeared to blame fate on a visit to one disaster zone: \"Such things have always happened. It's part of destiny's plan.\". Turkey lies on two fault lines and has earthquake building codes dating back more than 80 years. But last Monday's double earthquake was far more intense than anything seen since 1939. The first quake registered magnitude 7.8 at 04:17, followed by another of 7.5 dozens of miles away. . It required a massive rescue operation spread across 10 of Turkey's 81 provinces.. But it took time for the response to build and some villages could not be reached for days. More than 30,000 people from the professional and voluntary sector eventually arrived, along with teams from many other countries. . More than 6,000 buildings collapsed and workers from Turkey's Afad disaster authority were themselves caught up in the earthquakes.. Those initial hours were critical but roads were damaged and search and rescue teams struggled to get through until day two or day three.. Turkey has more experience of earthquakes than almost any other country but the founder of the main volunteer rescue group believes this time, politics got in the way.. After the last major earthquake in August 1999, it was the armed forces who led the operation but the Erdogan government has sought to curb their power in Turkish society.. \"All over the world, the most organised and logistically powerful organisations are the armed forces; they have enormous means in their hands,\" said the head of Akut foundation, Nasuh Mahruki. \"So you have to use this in a disaster.\". Instead, Turkey's civil disaster authority now has the role, with a staff of 10-15,000, helped by non-government groups such as Akut, which has 3,000 volunteers.. The military's potential was now far bigger than in 1999, Mr Mahruki said, but left out of the planning it had to wait for an order from the government: \"This created a delay in the start of rescue and search operations.\". President Erdogan has accepted that search efforts were not as fast as the government wanted, despite Turkey having the \"largest search and rescue team in the world right now\".. For years, Turks have been warned of the potential of a big earthquake but few expected it to be along the East Anatolian fault, which stretches across south-eastern Turkey, because most of the larger tremors have hit the fault in the north.. When a quake in January 2020 hit Elazig, north-east of Monday's disaster zone, geological engineer Prof Naci Gorur of Istanbul Technical University realised the risk. He even predicted a later quake north of Adiyaman and the city of Kahramanmaras.. \"I warned the local governments, governors, and the central government. I said: 'Please take action to make your cities ready for an earthquake.' As we cannot stop them, we have to diminish the damage created by them.\". One of Turkey's foremost earthquake engineering specialists, Prof Mustafa Erdik, believes the dramatic loss of life was down to building codes not being followed, and he blames ignorance and ineptitude in the building industry. . \"We allow for damage but not this type of damage - with floors being piled on top of each other like pancakes,\" he told the BBC. \"That should have been prevented and that creates the kind of casualties we have seen.\" . Under Turkish regulations updated in 2018, high-quality concrete has to be reinforced with ribbed, steel bars. Vertical columns and horizontal beams have to be able to absorb the impact of tremors.. \"There should be adhesion between the concrete and steel bars and there should also be adequate transfer reinforcement in the columns,\" explained Prof Erdik. . Had all the regulations been followed, the columns would have survived intact and the damage would have been confined to the beams, he believes. Instead the columns gave way and the floors collapsed on top of each other, causing heavy casualties.. Much has been made of failures in enforcing Turkey's beefed up building code and the justice minister has said anyone found to have been negligent or at fault will be brought to justice.. But government critics such as opposition CHP party leader Kemal Kilicdaroglu argue after 20 years in power President Erdogan's government has not \"prepared the country for the earthquakes\".. One big question is what happened to the large sums collected through two \"earthquake solidarity taxes\" created after the 1999 quake. The funds were meant to make buildings resistant to earthquakes. . One of the taxes, paid to this day by mobile phone operators and radio and TV, has brought some 88bn lira (£3.8bn; $4.6bn) into state coffers. It was even hiked to 10% two years ago. But the government has never fully explained where the money has been spent.. Urban planners have complained that rules have not been observed in earthquake zones and highlight a 2018 government amnesty that meant violations of the code could be swept away with a fine, and left some six million buildings unchanged. . The fines brought in billions of Turkish lira in taxes and fees. But when a residential building in Istanbul collapsed in 2019, killing 21 people, the head of the chamber of civil engineers said the amnesty would turn Turkish cities into graveyards.. More than 100,000 applications were made for an amnesty in the 10 cities currently affected, according to Pelin Pinar Giritlioglu of Istanbul University, who says there was a high intensity of illegal construction in the area.. \"The amnesty played an important role in the collapse of the buildings in the latest earthquake,\" she told the BBC. . \"We cannot go anywhere by blaming each other and we should seek solutions,\" says Prof Erdik, who believes the problem goes beyond politics and lies in a system that allows engineers to go straight into practice after university with little experience.. Prof Gorur calls for the creation of \"earthquake-resistant urban settlements\" but for that there will have to be a shift in thinking, nowhere more so than in Turkey's most populous city.. \"We have been warning about a possible Istanbul earthquake for 23 years. So the policymakers of Istanbul should come together and make policies to make people, the infrastructure, the buildings and the neighbourhoods resistant to an earthquake.\". President Erdogan has called for unity and solidarity, denouncing critics of the disaster response as dishonourable.. \"I cannot stomach people conducting negative campaigns for political interest,\" he told reporters in Hatay, near the earthquake's epicentre. . Many of the towns and cities in the affected areas are run by his ruling party, the AKP.. But after 20 years in power, first as prime minister and then as an increasingly authoritarian, elected president, he leads a highly polarised country.. \"We have come to this point because of his politics,\" said Mr Kilicdaroglu.. Campaigning for elections expected in May has not yet begun but he leads one of six opposition parties poised to announce a unified candidate in a bid to bring down the president.. Mr Erdogan's hopes of unifying the country ahead of those elections are likely to fall on deaf ears.. He has become increasingly intolerant of criticism and many of his opponents are in jail or have fled abroad. When an attempted coup against the president ended in bloodshed in 2016, he reacted by arresting tens of thousands of Turks and sacking civil servants. . The economy has been in freefall with a 57% inflation rate leading to a sky-high cost of living.. Among the government's first actions in response to the earthquake was temporarily blocking Twitter, which was being used in Turkey to help rescuers locate survivors. The government said it was being used to spread disinformation and police detained a political scientist for posting criticism of the emergency response.. Turkish journalist Deniz Yucel, who spent a year in jail in pre-trial detention, wrote from exile in Germany that the aftermath of the 1999 Turkish earthquake helped propel Mr Erdogan to power. . This latest disaster would play a part in the next vote too, he said, but it was not yet clear how.. ",
        "placed": "Abroad",
        "epoch": 1676097003.2016604,
        "language": "EN",
        "source": "BBC"
    }
]
