[
    {
        "title": "Ex-officers plead not guilty in Tyre Nichols case",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-us-canada-64680815",
        "news_url": "https://www.bbc.com/news/world-us-canada-64680815",
        "subtitle": "",
        "content": "They were fired after an internal investigation by the Memphis Police Department.. Mr Nichols' death sparked protests against police brutality in the US.. The judge confirmed the five defendants had pleaded not guilty to charges of second-degree murder, aggravated assault, aggravated kidnapping, official misconduct and official oppression. . Judge James Jones Jr. asked for patience as lawyers build their cases. . \"This case may take some time,\" he said to the defendants standing before him alongside their lawyers at the Shelby County Criminal Court.. \"We do ask for your continued patience and your continued civility in this case,\" he said.. This video can not be played. Nichols' mother: Officers could not look me in the face. Members of Mr Nichols family were present in the courtroom along with their legal representative, civil rights lawyer Ben Crump.. The ex-officers, dressed in suits and wearing black face masks, stood silently beside their legal representatives. . None spoke during the short hearing. Their lawyers confirmed the not guilty pleas when asked by the judge.. The officers were arrested and taken into custody on 26 January after the Memphis police reviewed bodycam footage of the 29-year-old's violent arrest.. In the footage, Mr Nichols can be heard calling for his mother as he is beaten by police after being pulled over for alleged reckless driving. . He was pepper sprayed, kicked and punched by the officers and died in hospital three days later.. Memphis Police Chief Cerelyn Davis said the incident was \"not just a professional failing,\" but \"a failing of basic humanity toward another individual\".. Mr Nichols' mother, RowVaughn Wells, previously told BBC News that it was the race of the victim - in this case her son - and not the race of the perpetrators that mattered.. \"It's not about the colour of the police officer. We don't care if it's black, white, pink, purple. What they did was wrong,\" she said.. \"And what they're doing to the black communities is wrong. We're not worried about the race of the police officer. We're worried about the conduct of the police officers.\". The fall-out from the violent arrest has had ripple effects throughout the city.. In addition to the arrest of the five officers directly involved, . .. Additionally, a special unit that was designed to fight crime in Memphis, . .. The former officers are currently out on bond, meaning they are not in prison, with the next scheduled hearing due on 1 May.. ",
        "placed": "Abroad",
        "epoch": 1676654103.1299987,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "French energy giant EDF posts worst-ever results",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-europe-64674131",
        "news_url": "https://www.bbc.com/news/world-europe-64674131",
        "subtitle": "",
        "content": "The losses are the third biggest in French corporate history and the worst for more than 20 years.. EDF's debts have spiralled to €64.5bn.. On an underlying basis, EDF's losses came in at €4.99bn. The figure was in marked contrast to EDF's UK-based business, which made an underlying profit of £1.12bn (€1.26bn) supplying electricity and gas to five million households.. In France, President Emmanuel Macron's government responded to Russia's invasion of Ukraine by imposing a tariff \"shield\" for consumers, limiting energy companies to a 4% rise in 2022 followed by 15% in 2023, keeping inflation lower than in other European countries.. But it meant that EDF had to sell power to French consumers at a loss, while UK consumers paid far more for their energy. EDF has around 80% of France's electricity market.. French industry has not seen such poor results since 2002, when Vivendi Universal and France Telecom both posted losses above €20bn for the previous year.. EDF has never before reported such large losses. . \"The 2022 results were significantly affected by the decline in our electricity output, and also by exceptional regulatory measures introduced in France in difficult market conditions,\" said Chief Executive Luc Remont, who said EDF's priority was now to put the company back on track. He said core earnings would be significantly higher in 2023.. EDF's nuclear output in France fell by 30% to its lowest since 1988 as more than half of its 56 ageing nuclear power stations went offline for repairs, which had been delayed because of the Covid-19 pandemic. France has the biggest fleet of nuclear plants in Europe.. The outages meant that France became a net importer of electricity for the first time in decades.. EDF's financial woes have various causes, but another major factor is an obligation it has to sell a quarter of its production at a fixed price to its competitors.. The system known as Arenh (Regulated Access to Historic Nuclear Electricity) was devised in 2010 in order to satisfy the EU, which was worried about EDF - with its massive nuclear capacity - becoming a monopoly provider.. It meant the French electricity market was able to open up to competition, but EDF says it has forced the company into the absurd situation of subsidising its competitors.. In 2022 things became \"surreal\" in the words of one former CEO.  Because of the soaring cost of electricity on the European market, EDF's own generating capacity hit by technical problems, and with the government extending the low price guarantee to customers - EDF was having to buy in electricity at €100 a unit, and sell it to rivals at €46.. And many of these competitors, EDF argues, aren't real players at all but simply market traders.. Three former CEOs have described the system as \"a poison pill\" and have blamed the EU and Germany for rigging the system against France's interests.. Although the French state already controls 84% of EDF, the government has begun a process to fully nationalise the company. Major changes are likely, not least to Arenh.. President Macron has spoken of a renaissance in the nuclear industry, with plans for six new reactors to help France reach carbon neutrality by 2050, in line with EU aims.. ",
        "placed": "Abroad",
        "epoch": 1676654103.1597586,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thousands yet to be contacted after NZ cyclone",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-asia-64674195",
        "news_url": "https://www.bbc.com/news/world-asia-64674195",
        "subtitle": "",
        "content": "Many cities and towns are also without power or clean drinking water.. , only the third in New Zealand's history.. \"This is undoubtedly the biggest natural disaster that we've seen probably this century,\" Prime Minister Chris Hipkins said. . The storm damaged hundreds of mobile phone masts, and Mr Hipkins said many of the thousands of uncontactable people are likely to be found alive and well. But he warned that people need to \"brace themselves\" for more fatalities. . Some 10,000 people are also estimated to be displaced.. This video can not be played. Cyclone Gabrielle: Trapped workers use fridge and mattress to navigate floods. One of the confirmed deaths was a two-year-old girl, whose family watched her being swept away in flood waters. . Ella Louise Collins, her husband and their two children were trapped in their one-storey home in Hawke's Bay, one of the hardest hit areas.. \"The water was about 10cm (4in) from the ceiling in our house and rose extremely quickly and violently,\" she wrote in a Facebook post on Thursday, quoted by the AFP news agency.. They tried to reach a neighbour's roof for safety, but were stopped by what Ms Collins called \"a sudden torrent of water which almost drowned us all\". . The water swept away her daughter Ivy, who drowned. . In other heart-breaking stories, rugby league star Issac Luke lost his father .  on the North Island earlier this week.. One woman, Rachel Greene, paid a moving tribute to her mother Marie, whose body was found in the roof cavity of her cottage by her landlord's son after the cyclone. . It took Rachel four days to find out what had happened, after multiple phone calls to Marie went to voicemail. . \"I want everyone to know what an amazing person she was and how loved she was,\" . .. Cyclone Gabrielle is estimated to have affected at least a third of the New Zealand's population of five million.. The storm's damage has been most extensive in coastal communities on the far north and east coast of the North Island - with areas like Hawke's Bay, Coromandel and Northland among the worst hit.. The situation in Hawke's Bay, a popular tourist destination with some remote towns, has been of particular concern to authorities.. On Friday, some 62,000 homes nationwide were still without power.. New Zealand announced a national state of emergency on Tuesday, which allows it to streamline its response to the disaster.. The country has only previously declared a national state of emergency on two occasions - during the start of the Covid-19 pandemic and following the 2011 Christchurch earthquake.. New Zealand's climate minister has attributed the scale of the disaster to climate change.. Cyclone Gabrielle hit New Zealand's North Island just two weeks after record downpours and flooding in the same region. Four people died in those floods.. ",
        "placed": "Abroad",
        "epoch": 1676654103.1746702,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Iran protesters march in mourning for executed men",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-middle-east-64675060",
        "news_url": "https://www.bbc.com/news/world-middle-east-64675060",
        "subtitle": "",
        "content": "It followed calls to mark the 40th day of mourning for two men executed on protest-related charges, Mohammad Mehdi Karami and Seyed Mohammad Hosseini.. The UN said they had faced unfair trials based on forced confessions.. Protests swept across the country in September following the death in custody of Mahsa Amini, a 22-year-old woman who was detained by morality police for allegedly not wearing her hijab properly.. Authorities have portrayed them as \"riots\" and responded with force.. So far, at least 529 protesters have been killed and almost 20,000 detained, according to the Human Rights Activists' News Agency (HRANA). Four protesters have been hanged since December, while 107 others have reportedly been sentenced to death or charged with capital offences.. Footage posted on social media showed small protests took place on Thursday night in several parts of the capital, Tehran, as well as in nearby Karaj, the eastern city of Mashhad, the central city of Isfahan, the northern cities of Qazvin and Rasht, and the western cities of Arak, Izeh and Sanandaj.. In Karaj, . . The two men were accused of killing a member of the paramilitary Basij force during a protest there in November.. Opposition activist collective 1500 Tasvir meanwhile shared a video from Mashhad in which a group of men and women are seen shouting: \"My martyred brother, we shall avenge your blood.\". Crowds were also filmed shouting slogans against Supreme Leader Ayatollah Ali Khamenei in .  and in . . . Kurdish rights group Hengaw posted footage that it said showed . , which has been one of the epicentres of the unrest.. Although the street protests have subsided recently, activists frequently share videos in which people are heard chanting anti-government slogans at night-time or are seen spray-painting graffiti. Women also continue to be pictured refusing to comply with the strict hijab laws in public places.. ",
        "placed": "Abroad",
        "epoch": 1676654103.1852307,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "India accuses BBC of tax irregularities",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-asia-india-64678922",
        "news_url": "https://www.bbc.com/news/world-asia-india-64678922",
        "subtitle": "",
        "content": "The BBC says it will continue to co-operate. It will respond to any direct communication from tax officials. . The allegations come amid a row in India over a BBC documentary.. On Friday India's Income Tax Department said it had carried out a \"survey\" at the Delhi and Mumbai offices of a \"prominent international Media Company\" involved in \"content in Hindi, English and various other Indian languages\".. It said income and profits disclosed by the organisation's units were \"not commensurate with the scale of operations in India\".. The findings \"indicate that tax has not been paid on certain remittances which have not been disclosed as income in India by the foreign entities of the group\", the statement added.. On Thursday, following a three-day search of its offices in India, the BBC said: \"We will continue to co-operate with the authorities and hope matters are resolved as soon as possible.\". The statement continued: \"We are supporting staff - some of whom have faced lengthy questioning or been required to stay overnight - and their welfare is our priority.. \"Our output is back to normal and we remain committed to serving our audiences in India and beyond.. \"The BBC is a trusted, independent media organisation and we stand by our colleagues and journalists who will continue to report without fear or favour.\". The BBC's documentary, India: The Modi Question, was broadcast on television only in the UK, but the government of Prime Minister Narendra Modi has attempted to block people sharing it, describing it as \"hostile propaganda and anti-India garbage\" with a \"colonial mindset\".. ",
        "placed": "Abroad",
        "epoch": 1676654103.1987548,
        "language": "EN",
        "source": "BBC"
    }
]
