[
    {
        "title": "Swiss UBS bank 'in Credit Suisse takeover talks'",
        "date": "2023-03-19",
        "date_raw": "2023-03-19",
        "url": "https://www.bbc.com/news/business-65004605",
        "news_url": "https://www.bbc.com/news/business-65004605",
        "subtitle": "",
        "content": "An emergency $54bn (£44.5bn) lifeline from the Swiss National Bank has not resolved the issue. . Regulators are trying to facilitate a deal before markets reopen on Monday. . There are concerns that Credit Suisse shares could . , after they fell 24% on Wednesday. . This prompted a general sell-off on European markets, and fears of a wider financial crisis.. The Swiss government held an emergency meeting on Saturday night, but so far there has been no official statement on the progress of the negotiations. . UBS is said to have asked the Swiss government to cover about $6bn (£4.9bn) in costs if it were to buy Credit Suisse, according to sources quoted by Reuters.  . Any deal may also result in significant job losses. . The problems have coincided with the .  - Silicon Valley Bank and Signature Bank - raising fears over the health of the banking system. Credit Suisse, which was founded in 1856, has faced a string of scandals in recent years, including money laundering charges.. The bank reported a loss of 7.3bn Swiss francs ($7.9bn; £6.5bn) in 2022 - its worst year since the financial crisis of 2008 - and has warned it does not expect to be profitable until 2024.. UBS however made a profit of $7.6bn in 2022.. ",
        "placed": "Abroad",
        "epoch": 1679200203.1528354,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Mass protests grip Israel for 11th week",
        "date": "PT41S",
        "date_raw": "PT41S",
        "url": "https://www.bbc.com/news/av/world-middle-east-65004993",
        "news_url": "https://www.bbc.com/news/world-middle-east-65004993",
        "subtitle": "",
        "content": "Tens of thousands of Israelis have marched again in nationwide protests against the government's plan to curb Supreme Court powers.. This is the 11th week of mass demonstrations, as opponents of the reforms accuse right-wing Prime Minister Benjamin Netanyahu of undermining judicial independence.. Mr Netanyahu, who is on trial on corruption charges, says his aim is to restore a balance of power between the government and Israel's top court.. The escalating protests have impacted on the economy and prompted a threat by some military reservists to defy call-up orders.. ",
        "placed": "Abroad",
        "epoch": 1679200203.1969044,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Trump says he expects to be arrested on Tuesday",
        "date": "2023-03-18",
        "date_raw": "2023-03-18",
        "url": "https://www.bbc.com/news/world-us-canada-65000325",
        "news_url": "https://www.bbc.com/news/world-us-canada-65000325",
        "subtitle": "",
        "content": "Prosecutors have been looking at a possible indictment of Mr Trump. Reports say it could come next week.. If he is indicted, it would be the first criminal case ever brought against a former US president.. This case focuses on alleged hush money paid on Mr Trump's behalf by his lawyer to porn star Stormy Daniels prior to the 2016 presidential election.. It is one of several cases in which the 76-year-old is currently being investigated, although he has not yet been charged in any and denies wrongdoing in each.. Mr Trump has pledged to continue his campaign to become the Republican nominee in the 2024 presidential election, even if he is indicted. . Past efforts to investigate him, including two impeachment trials, the Russia investigation and the Mar-a-Lago raid, have tended to make him more popular with his base, so an indictment could have a similar effect.. It is not yet known if he is going to be criminally charged this week or even, beyond broad strokes, what those charges might be. . But with the former president predicting an arrest, and calling for mass protests, this is a journey into unknown territory.. Mr Trump has a loyal base of followers, and the 6 January 2021 attack on the US Capitol by his supporters following his repeated calls to protest has proven that a fraught situation can quickly escalate into violence.. On Saturday Mr Trump wrote on his social networking site Truth Social that \"illegal leaks\" from the Manhattan district attorney's office \"indicate\" he would be arrested on Tuesday. . The district attorney's office has not yet commented. Mr Trump's lawyer, Susan Necheles, said her team had not heard anything from law enforcement officials.. \"Since this is a political prosecution, the district attorney's office has engaged in a practice of leaking everything to the press, rather than communicating with President Trump's attorneys as would be done in a normal case,\" she said. . The Republican Speaker of the US House of Representatives, Kevin McCarthy, has hit out at the investigation, calling it \"an outrageous abuse of power by a radical DA [district attorney]\". . In a tweet, he also promised to investigate whether federal money was being used to interfere in elections \"with politically motivated prosecutions\".. Any indictment would create a complicated calculation for Mr Trump's rivals within the Republican Party, as they decide whether to up their attacks on the former president while he is potentially distracted or keep their heads down and hope for the best. . If history is any guide, it will be the latter.. • . Trump's former personal lawyer, Michael Cohen, and ex-aides Kellyanne Conway and Hope Hicks, are among those understood to have given evidence so far. The Trump team has said the former president declined an invitation to appear, a sign the case is almost over, according to experts. Reports suggest one final witness could give evidence, possibly on Monday.. • . Once the investigation is complete, the grand jury votes on whether to recommend criminal charges. However, their verdict is not binding. Ultimately, it is up to Manhattan District Attorney Alvin Bragg to determine what, if any, charges to bring. There is no deadline for this. It is a legal decision - what does he believe can he prove beyond a reasonable doubt to win a conviction - but also a deeply political one.. • . A former US president has never been indicted before but Mr Trump's lawyer said he would follow normal procedure. Typically, a defendant is either arrested or surrenders to the authorities - if they are facing a more serious felony charge they would be handcuffed. They then have their photo and fingerprints taken. After an initial hearing - called an arraignment - a defendant in a white-collar crime case like this is usually released until the next court date.. The Stormy Daniels case is about how Mr Trump reimbursed his lawyer Michael Cohen after Cohen paid Ms Daniels $130,000. The record for the payment reimbursing Cohen says the payment was for \"legal fees\". Prosecutors may say this amounts to Mr Trump falsifying business records, a misdemeanour in New York.  . US media organisations say law enforcement agencies in New York are preparing for the possibility of Mr Trump being indicted and appearing in a Manhattan courtroom as early as next week.. According to the Associated Press, they are considering the practicalities of taking a former president into court, including questions around security. . Donald Trump faces a separate criminal investigation over efforts to overturn his narrow loss in the state of Georgia in the 2020 presidential election - though it is not known if the former president is being directly investigated. . The Department of Justice is also looking at whether classified government documents were handled incorrectly after Mr Trump left office, as well as broader efforts to undermine the results of the presidential election three years ago - including the 6 January attack.. ",
        "placed": "Abroad",
        "epoch": 1679200203.2095714,
        "language": "EN",
        "source": "BBC"
    }
]
