[
    {
        "title": "Bakhmut attacks still being repelled, says Ukraine",
        "date": "2023-03-04",
        "date_raw": "2023-03-04",
        "url": "https://www.bbc.com/news/world-europe-64837699",
        "news_url": "https://www.bbc.com/news/world-europe-64837699",
        "subtitle": "",
        "content": "The head of Russia's Wagner private army claims it is \"practically encircled\" with limited routes out.. The deputy mayor of the city told the BBC there was street fighting between Russian and Ukrainian forces.. But Oleksandr Marchenko said Russia was not yet in control, despite constant shelling.. \"They have no goal to save the city... their only goal is killing people and the genocide of the Ukrainian people,\" Mr Marchenko told the Today programme.. The UK Ministry of Defence said Bakhmut is under \"increasingly severe\" pressure.. According to the UK intelligence, Russian forces and Wagner troops have made further advances into northern suburbs, making the Ukraine-held section of the city vulnerable to Russian attacks on three sides.. The commander of Ukraine's ground forces, Col Gen Oleksandr Syrskyi, visited Bakhmut on Friday for meetings with local commanders on how to bolster front-line forces. . Meanwhile on Saturday, Russian defence minister Sergei Shoigu made a rare visit to Russian-held Ukrainian territory in southern Donetsk. . Russian troops have been trying to take Bakhmut for over six months. . Ukraine's President Volodymyr Zelensky . that the situation on the eastern front line was becoming \"more and more difficult\".. A key concern for Ukraine is its ever-decreasing ammunition stocks as the high-intensity war with Russia shows no sign of slowing. . The US has announced a further $400m (£333m) in military aid to boost Kyiv's depleted ammunition stocks.. US Secretary of State Antony Blinken said the country's latest package included high-precision Himars artillery rockets and howitzers \"which Ukraine is using so effectively\".. President Zelensky earlier stressed that artillery and shells were needed to \"stop Russia\". The US is also sending tactical bridges ahead of Ukraine's expected offensive.. The delivery of such equipment - allowing armoured vehicles to cross rivers and ditches - comes as Ukrainian military officials and experts have suggested the offensive could begin in the coming weeks.. In a statement on Friday, Mr Blinken said: \"This military assistance package includes more ammunition for US-provided Himars and howitzers, which Ukraine is using so effectively to defend itself\".. He added that Washington would also be sending \"ammunition for Bradley Infantry Fighting Vehicles, Armoured Vehicle Launched Bridges, demolitions munitions and equipment, and other maintenance, training and support\".. Himars proved to be extremely effective during Ukraine's lightning counter-offensive late last year that saw almost the whole of the Kharkiv region brought back under Kyiv's control.. Those advances - and the liberation of the southern city of Kherson - were the most significant front-line changes since Russia withdrew from areas around Kyiv in April.. In his statement, America's top diplomat stressed that \"the United States also continues to rally the world to support Ukraine\" in defending its sovereignty and territorial integrity.. The new US military aid package was announced amid reports in US media that Ukraine may now be running dangerously low on artillery stocks after more than a year since Russia launched its full-scale invasion.. Both Ukraine and Russia are believed to be firing tens of thousands of artillery shells every day in what is seen as a high-intensity war of attrition in recent months. . Ukraine's military have not publicly commented on the reported shortage of ammunition. However, President Zelensky on Thursday said that \"artillery is number one that we need\".. He added that Kyiv also needed \"a large quantity of shells\" and war planes to \"expel\" Russian troops from Ukraine's territory.. Military assistance to Ukraine was expected to dominate the agenda as US President Joe Biden met German Chancellor Olaf Scholz in Washington on Friday.. Mr Biden thanked the German leader for his country's \"profound\" support of Ukraine. . A number of Ukraine's Western allies have pledged to deliver tanks and artillery - but Kyiv says this must be done much faster to deter further Russian aggression.. ",
        "placed": "Abroad",
        "epoch": 1677922203.075436,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Police officers taken hostage in Colombia freed",
        "date": "2023-03-04",
        "date_raw": "2023-03-04",
        "url": "https://www.bbc.com/news/world-latin-america-64834573",
        "news_url": "https://www.bbc.com/news/world-latin-america-64834573",
        "subtitle": "",
        "content": "Watch: Police held hostage in Colombia protest. Violence erupted on Thursday after residents blockaded an oil exploration company's compound. They were demanding its help to build roads in the area.. Colombian leader Gustavo Petro had called for the 79 officers and nine Emerald Energy employees to be let go.. A police officer and a civilian have already been killed during the unrest.. Announcing the release of the hostages, who were filmed sitting in a crowded room on the floor, Mr Petro called on investigators to find those responsible for the two deaths.. Interior Minster Alfonso Prada said earlier on Friday that they were killed by gunfire.. Many of the protesters are rural and indigenous people who want Emerald Energy to build new road infrastructure around the San Vicente del Caguan area.. The oil company did not respond when approached by Reuters news agency for comment.. Colombian police paid tribute on Twitter to the police officer killed in the clash, who they named as Ricardo Monroy.. \"Today we are more united than ever,\" they wrote, adding that Mr Monroy had \"offered his life in the line of duty\".. Colombia's human rights ombudsman Carlos Camargo - who was on site to mediate - said he had spoken to protesters and stopped them from throwing petrol bombs at the oil facility.. Protests in areas near energy and mining operations in Colombia are common as communities demand companies build infrastructure, including roads and schools.. Police said a dissident subgroup of Farc rebels which rejected the 2016 peace deal were present in the region and may have been provoking the unrest.. Separately, Mr Petro on Thursday unexpectedly published a statement on Twitter asking the country's prosecutor general to conduct a criminal investigation into allegations of corruption involving his own son and brother.. The statement did not specify the accusations against his eldest son, Nicolas Petro Burgos, and brother, Juan Fernando Petro Urrego, but it did say: \"my government will not give out benefits to criminals in exchange for bribes\". . ",
        "placed": "Abroad",
        "epoch": 1677922203.102363,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Alex Murdaugh jailed for life for double murder",
        "date": "2023-03-04",
        "date_raw": "2023-03-04",
        "url": "https://www.bbc.com/news/world-us-canada-64828608",
        "news_url": "https://www.bbc.com/news/world-us-canada-64828608",
        "subtitle": "",
        "content": "Watch: Murdaugh's defiant last words as judge calls him a \"monster\". The hearing in South Carolina came one day after a jury took less than three hours to convict the 54-year-old. . Murdaugh's wife, Maggie, 52, and son Paul, 22, were shot at close range on their family estate on 7 June 2021.. Prosecutors argued he killed his wife and son to divert attention from his financial crimes and gain sympathy.. Judge Clifton Newman called the case \"one of the most troubling\" he had seen and noted Murdaugh's past \"as a well-known member of the legal community\".. \"You've practised law before me, and we've seen each other at various occasions throughout the years,\" he said, calling it \"especially heart-breaking for me\" to learn of Murdaugh's arrest and prosecution, more than a year after the murders were committed. . Alex Murdaugh headed a legal dynasty that for decades had occupied a powerful place - the jurisdiction was described by some as \"Murdaugh Country\".. Judge Newman said he understood the decision by the state not to seek the death penalty, but noted that Murdaugh's own family had had people executed for less.  . \"Your family, including you, have been prosecuting people here in this courtroom, and many have received the death penalty, probably for lesser conduct,\" he said.. The disbarred attorney was convicted of two counts of murder after a six-week trial.. During the trial, investigators revealed how Murdaugh stole nearly $9m from clients, to fund an addiction to painkillers and a lavish lifestyle. . At Friday's sentencing, Murdaugh spoke briefly twice, to maintain his innocence. His lawyers said they would appeal against the life terms within 10 days. . Murdaugh's surviving son, Buster Murdaugh, dressed in a simple navy-blue blazer, sat still and silent throughout the proceedings - even as the judge sentenced his father to two consecutive life sentences.. The judge also suggested the murders may have been carried out under the influence of the drugs.. \"It might not have been you, but it may have been the monster you became when you took those pills.\". This video can not be played. Watch: From police interrogations to trial testimony, who is Alex Murdaugh?. Lead prosecutor Creighton Waters said the evidence against the South Carolina lawyer was \"overwhelming\" and showed him to be a \"cunning, manipulative man who placed himself above all others, including his family\".. Murdaugh, meanwhile, restated his claim that he was not guilty.. \"I would never hurt my wife and I would never hurt my son,\" he said in brief remarks at the hearing. He stared ahead and did not react as his sentence was read. . A video filmed by Paul Murdaugh just minutes before he was shot featured the voice of his father in the background, dramatically contradicting his claim he was not there at the time.. A juror who convicted him told ABC News that was the moment he began to suspect the defendant was guilty.. A new mugshot released by the South Carolina Department of Corrections (SCDC) shows that Murdaugh's head has now been shaved. . According to local media, male prisoners normally undergo some sort of haircut upon arriving in prison. . The SCDC said in a statement that \"like all inmates\" he will spend the next 45 days in the intake process - during which time his medical and mental health will be assessed, as will his educational level. . After the 45-day period, he will be sent to a maximum-security prison.. During a news conference after the sentence was handed down, Murdaugh's lawyers said they did not believe it was a mistake for him to take the stand during the trial. They called Judge Newman's decision to allow evidence related to Murdaugh's financial crimes to be included in the murder trial \"erroneous\". . The state's case \"was about character, not about motive\", defence attorney Dick Harpootlian said. Murdaugh had been cast as a \"despicable human being\", he said.. The high-profile case has captured national attention and sparked true crime podcasts and documentaries.. ",
        "placed": "Abroad",
        "epoch": 1677922203.1144495,
        "language": "EN",
        "source": "BBC"
    }
]
