[
    {
        "title": "Impossible to prepare for disasters this big, Turkey's president says",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/live/64533954",
        "news_url": "https://www.bbc.com/news/live/64533954",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675894502.9242697,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Putin probably supplied MH17 missile, says report",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-europe-64566297",
        "news_url": "https://www.bbc.com/news/world-europe-64566297",
        "subtitle": "",
        "content": "Prosecutors said there was evidence that Mr Putin decided to provide heavy weaponry to Moscow-backed separatists.. There is no suggestion that Mr Putin ordered the aircraft be shot down.. The conclusions of the Joint Investigation Team - made up of investigators from five countries - follow a Dutch court ruling from last year which found .  in absentia.. Moscow - which has denied all involvement in the downing of the plane - dismissed those verdicts as \"scandalous\" and politically motivated. . The international team, charged with looking into those responsible for launching the missile, said on Wednesday it had exhausted all leads and could not continue with any more criminal proceedings.. The Boeing 777 was flying from the Dutch capital to Kuala Lumpur when it was hit by a Russian-made surface-to-air missile in July 2014 during a conflict between pro-Russia rebels and Ukrainian forces in the Donbas region of Ukraine.. Of the 298 passengers and crew, 196 were Dutch while many of the other passengers came from Malaysia, Australia, the UK, Belgium and other countries.. The Joint Investigation Team cited the Dutch court which last year ruled that Moscow had \"overall control\" over the Donetsk People's Republic, which controlled the area in July 2014.. It described recorded telephone conversations where Russian officials said the decision to provide military support \"rests with the President\".. \"There is concrete information that the separatists' request was presented to the president, and that this request was granted,\" it said. . But it added it was not known whether the request \"explicitly mentions\" the system used to shoot down MH17.. \"Although we speak of strong indications, the high bar of complete and conclusive evidence is not reached,\" investigators said. . \"Furthermore, the President enjoys immunity in his position as Head of State.\". The Joint Investigation Team (JIT) is made up of members from the Netherlands, Australia, Belgium, Malaysia and Ukraine - the countries worst affected by the shooting down of MH17.. The team wanted to prove the identities of the missile's crew members, and who was in the chain of command, but admitted that was not possible for now.. Ukraine's Prosecutor General Andriy Kostin said: \"We will seek to employ all the existing international legal mechanisms to bring [Mr Putin] to justice\" over MH17. . Piet Ploeg lost his brother, his brother's wife, and nephew on MH17. He said he was glad prosecutors had laid out their evidence for Mr Putin's involvement.. \"All the news we heard about Putin and his personal involvement in the downing on MH17 - facilitating with heavy weapons, the fact he decided personally to hand over heavy arms … we always thought he did, but now we heard he did,\" he told the BBC.. \"He can't be prosecuted for it because he's a head of state, but the world knows.\". Dutch Prime Minister Mark Rutte said it was \"now clear\" Vladimir Putin was involved in the tragedy.. This fitted the pattern of a man and country \"only concerned with trying to slow things down, spread falsehoods, injustice and of course a terrible form of aggression since the war in Ukraine\", he said.. Mr Rutte added he was bitterly disappointed there was not enough evidence to warrant further prosecutions, but insisted that did not mean the criminal justice process was over.. In January, .  against Russia over the downing of MH17.. ",
        "placed": "Abroad",
        "epoch": 1675894502.933617,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Survivor in rubble sparks hope for more 'miracles'",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-europe-64570463",
        "news_url": "https://www.bbc.com/news/world-europe-64570463",
        "subtitle": "",
        "content": "Watch: Onlookers wait in silence - before a woman is carried alive from the rubble days after earthquake. Onlookers including family, friends and neighbours of the building's residents stopped talking, while cranes and other machinery nearby were switched off.. After minutes of silence, rescuers called out for an ambulance, confirming that a woman had been found alive. . The crowd broke into cheers and tears. . One woman, whose cousin and aunt lived in the building and are still missing, fell back onto a car bonnet and buried her face in her hands.. Onlookers told the BBC it marked the first time a survivor had been found at the six-storey apartment block since Monday's earthquake reduced it to rubble.. Shortly before they were found, a body had been pulled from the debris just a few metres away.. Rescue workers and volunteers quickly formed a chain to carry the woman to a waiting ambulance.. Local residents said she was a single mother in her 50s who lived alone in the building. Her son stood by the ambulance and watched as she was carried down, they added. . Several onlookers said it gave them renewed hope that their own missing loved ones would be found. One said she was hoping for a \"miracle\".. Rescue workers hugged as the woman was taken away - a rare moment of hope and happiness among so much devastation.. The mood at the Iskenderun apartment block quickly became sombre again as rescuers resumed the slow work of searching the rubble, largely by hand.. Local doctor Mehmet Riyat told the BBC medical staff had been overwhelmed since Monday.. \"We've had patients who have been crushed. We've seen lots of broken bones, broken necks, head injuries. And lots of deaths,\" he said.. \"As doctors we have to do our jobs. But when the support teams take over, then we think about our own families.\". There is destruction everywhere you turn in Iskenderun - many buildings have been destroyed, including a busy hospital.. Turkey's President Recep Tayyip Erdogan hit back on Wednesday at . . Critics have said emergency efforts have been too slow and that not enough was done to prepare the earthquake-prone region by his government.. But Mr Erdogan said: \"It's not possible to be prepared for a disaster this big.\". The 7.8 magnitude earthquake struck early on Monday morning near the southern city of Gaziantep, which is close to the Syrian border. The death toll currently stands at more than 11,000 people across both countries.. ",
        "placed": "Abroad",
        "epoch": 1675894502.9465122,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Notorious Russian mercenary shot dead in Ukraine",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-europe-64566582",
        "news_url": "https://www.bbc.com/news/world-europe-64566582",
        "subtitle": "",
        "content": "He commanded an anti-drone unit in occupied Luhansk, but had also been one of the founders of a mercenary group fighting Ukrainian forces in 2014. . He took to a stage last summer holding a man's skull.. In a video posted on social media in August, Mangushev was filmed saying the skull belonged to a Ukrainian fighter killed defending the Azovstal steel works in the southern port of Mariupol.. An extreme nationalist, Mangushev said Russia was not at war with people, but with an idea of Ukraine as an \"anti-Russian state\", and it did not matter how many Ukrainians died. . Mangushev emerged from a neo-Nazi movement to co-found private mercenary group Yenot (raccoon). . He was later known to have collaborated with Russia's most notorious mercenary boss, Yevgeny Prigozhin, as a political strategist. . The shooting has prompted widespread speculation about who might have carried out the attack at a checkpoint in the occupied Ukrainian town of Kadiivka, some distance from the frontline.. Russian reports said he had been shot at close range with a 9mm bullet fired into the top of his head at an angle of 45 degrees. Russian authorities are investigating the killing and have so far said nothing about the circumstances.. The bullet had reportedly lodged in his brain. Before he died, pictures showed him lying in a hospital bed.. Another extreme Russian nationalist, Pavel Gubarev, said everyone knew who was behind the shooting and observed that Prigozhin had for the moment gone quiet.. The 11-month war in Ukraine has energised the murky world of extremists in Russia and sparked rivalries between them.. After the attack, Russia expert Mark Galeotti said it demonstrated that Russia was sliding back towards aspects of the 1990s, \"when murder was a business tactic, and the lines between politics, business, crime and war became near-meaningless\".. ",
        "placed": "Abroad",
        "epoch": 1675894502.9551473,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Two children dead after bus rams into Quebec nursery",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-us-canada-64575646",
        "news_url": "https://www.bbc.com/news/world-us-canada-64575646",
        "subtitle": "",
        "content": "Police told the BBC they were first alerted to the crash at about 08:30 local time (13:00 GMT) on Wednesday.. The exact circumstances of the incident, which happened in the Montreal suburb of Laval, are unclear.. \"We think it's deliberate but we don't know the motive,\" Pierre Brochet, the chief of police in Laval, said.. One eyewitness, Hamdi Ben Chaabane, . , took off his clothes and began acting erratically. . Some children were caught under the vehicle's wheels, he said. \"It was a nightmare. It's horrible. He didn't stop yelling. He wasn't saying words.\". The nursery is located on a quiet cul-de-sac in Laval and police cordoned off the area on Wednesday afternoon.. A crisis centre has been set up nearby to help parents and families, police said. . Quebec Premier François Legault told local media: \"All my thoughts are with the children, with the parents and with the employees.\". Prime Minister Justin Trudeau, who is from Montreal, said his thoughts were \"with families in Laval who are living incredibly difficult moments. We hope that everyone will be OK\".. ",
        "placed": "Abroad",
        "epoch": 1675894502.9646955,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Police texted photo of Tyre Nichols - state records",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-us-canada-64570457",
        "news_url": "https://www.bbc.com/news/world-us-canada-64570457",
        "subtitle": "",
        "content": "Officer Demetrius Haley took two photos of Mr Nichols, sharing them with at least five people, the documents show.. He is one of five Memphis policemen who have been charged with second degree murder.. The documents, which were first reported . , span more than 100 pages, and reveal for the first time the repeated misconduct of each of the officers.. They used excessive force, the reports say, when they tasered, pepper sprayed, punched, kicked and hit Mr Nichols with a retractable baton - and then left him lying on the ground, injured, needing urgent medical attention.. Demetrius Haley was the first officer to approach Mr Nichols, a 29-year-old father, FedEx worker and keen photographer, on 7 January.. \"You forced the driver out of his vehicle while using loud profanity and wearing a black sweatshirt hoodie over your head,\" the documents, released by the Tennessee Peace Officers Standards and Training Commission reads.. While Mr Nichols was handcuffed and slumped against an unmarked police car, Haley stood over him and took two photos, the report says. He then shared them in a text message with a civilian employee, two fellow officers and a female acquaintance. . The report does not state who the fifth recipient was, but a sixth person was subsequently identified during an investigation.. The documents describe how Haley and the other officers were \"laughing and bragging\" about their involvement in the incident, while Mr Nichols was left injured and lying on the ground. . It adds that, contradictory to the officer's claims, Mr Nichols never swore at them or showed any \"violent threats\".. The report also accuses Haley of making \"untruthful\" claims and omissions in his own incident report, such as failing to mention that he kicked Mr Nichols while he was on the ground.. \"Your on-duty conduct was unjustly [and] blatantly unprofessional,\" it said.. As well as the five officers charged with murder, a sixth has also been fired, and a seventh unnamed officer has been suspended.. However as many as 13 Memphis police officers could be disciplined for \"policy violations\", an attorney for the city said on Tuesday.. Three emergency medical workers have also been fired for not providing Mr Nichols with adequate care.. Tyre Nichols' death sparked protests in the US, and the Memphis Police Department disbanded its so-called Scorpion unit, of which all the officers were part of, within days of his death.. ",
        "placed": "Abroad",
        "epoch": 1675894502.9747028,
        "language": "EN",
        "source": "BBC"
    }
]
