[
    {
        "title": "FBI search President Biden's home in Delaware",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-us-canada-64488011",
        "news_url": "https://www.bbc.com/news/world-us-canada-64488011",
        "subtitle": "",
        "content": "CBS has reported that the investigation relates to a wider probe into the handling of classified documents. . The FBI has not commented on the search. As it was consensual, no search warrant was sought. . Mr Biden's lawyer, Bob Bauer, said that the search was carried out \"without advance public notice\" in the interests of \"operational security and integrity\". . The search is the latest in a series carried out at various locations, following the discovery of classified documents at the Penn Biden Center - an officer space - in Washington DC in November. This was not made public at the time.. Additional documents were discovered at another of Mr Biden's homes in Wilmington, Delaware, in subsequent searches conducted in December and January. . The precise number of classified records recovered remains unclear - although at least a dozen were discovered during the January searches alone. . Mr Biden has said his team did \"what they should have done\" and are \"co-operating fully and completely\" with the investigation.. This video can not be played. Watch: Trump repeatedly invokes Fifth Amendment in deposition. The announcement of the search comes one day after special counsel Robert Hur officially began his duties overseeing the probe into the documents. . After the initial batch of documents was discovered in November, attorneys for Mr Biden immediately notified the office of the White House counsel on 2 November. The files were handed over to the National Archives the following day.. Justice department officials were also immediately notified about the subsequent discoveries. . Richard Sauber, special counsel to the president described the documents discovered in November as \"a small number\" of documents.. ",
        "placed": "Abroad",
        "epoch": 1675267203.5758586,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Billionaire targeted in Ukraine's corruption swoop",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-europe-64482072",
        "news_url": "https://www.bbc.com/news/world-europe-64482072",
        "subtitle": "",
        "content": "Ukraine has launched an anti-corruption drive and officials said the leaders of the customs service had been fired.. The head of President Volodymyr Zelensky's party in parliament said Ukraine would change during the war.. \"If anyone isn't ready for change, then the state itself will come and help them change,\" said David Arakhamia on the Telegram messaging app.. Ukraine has come under increasing pressure from its Western partners, notably the EU, to tackle corruption. When Mr Zelensky came to power in 2019 he cited the fight against corruption as one of his main priorities. . Kyiv is due to host a summit with leading EU officials this week, seen by Ukraine as highly important in its push for membership of the 27-member union. Kyiv was granted EU candidate status four months after Russia's invasion, but it was urged to do more to tackle corruption.. Ten leading Ukrainian figures resigned last week, as part of the purge, including Mr Zelensky's deputy head of office Kyrylo Tymoshenko. . Several deputy ministers and regional governors were also squeezed out. Mr Zelensky said at the time that any internal problems that hindered the state would be cleaned up to help Ukraine's \"rapprochement with European institutions\". . Mr Kolomoisky is one of Ukraine's best-known individuals and Ukrainian websites published pictures of detectives searching his home in the south-eastern city of Dnipro as he looked on.. The tycoon took on the role of governor of the wider Dnipropetrovsk region in 2014 and played a key role in funding volunteer battalions in response to Russia's initial landgrab in eastern Ukraine. . However, the US placed him under sanctions for alleged \"significant corruption\" during his time as governor. He has denied any wrongdoing.. Mr Kolomoisky is also a wealthy businessman involved in Ukrainian media, oil and banking. His TV channel gave Mr Zelensky his break with the comedy series Servant of the People, before he backed the former actor's bid for the presidency. . In a statement that made no mention of the tycoon, the economic security bureau said it had exposed large-scale embezzlement schemes and tax evasion worth 40bn hyrivnia ($1bn; £880m) by the former management of Ukraine's two biggest oil firms, Ukranafta and Ukrtatnafta. . There was no initial comment from Mr Kolomoisky, whose companies had a substantial stake in both companies. They were among several strategic businesses transferred to state ownership last November. Weeks earlier, Mr Kolomoisky's flat was searched in western Ukraine.. In a separate raid, the former interior minister, Arsen Avakov, told Ukrainian media that his home had been searched as part of an inquiry into Ukraine's purchase of Airbus helicopters six years ago.. Mr Avakov was quoted as saying that nothing had been found and all the contracts had been approved at the time.. The move followed a deadly helicopter crash outside a kindergarten in a suburb of the capital Kyiv that left 14 people dead, including the interior minister, his entourage and a child on the ground. . Referring to the latest anti-corruption swoop as \"spring landings\", Mr Arakhamia listed further investigations, including the dismissal of the entire leadership of the customs service. MP Oleksiy Honcharenko said the acting head and two deputies had been fired.. The main tax office in Kyiv was also raided.. ",
        "placed": "Abroad",
        "epoch": 1675267203.6488266,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tate brothers in court to appeal against detention",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-latin-america-64483529",
        "news_url": "https://www.bbc.com/news/world-latin-america-64483529",
        "subtitle": "",
        "content": "Three of the suspects are dual US-Haitian citizens and one is Colombian.. They are due to appear in a federal court in Miami later on Wednesday.   . The investigation being conducted into President Moise's assassination in Haiti has stalled, with investigators and judges receiving death threats. But as the plan to kill Mr Moise was allegedly hatched by Haitian-Americans in Florida, investigations are proceeding in the US.. The transfer of the four men from Haiti to Florida has brought the total number of suspects in US custody to seven.. Three of those moved to the US have been charged with conspiracy to murder President Moise. The fourth, Christian Sanon, was charged with smuggling bullet-proof vests to Haiti for use in the plot.. Those charged with conspiracy to commit murder are:. Prosecutors allege that James Solages and Christian Sanon met in Florida in April 2021 to discuss \"regime change\" in Haiti. . According to police in Haiti, Mr Sanon, a Haitian-American doctor and pastor, had \"political objectives\" to replace Mr Moise as president. . Haiti's police chief at the time of President Moise's killing also said that Mr Sanon was the first person one of the assailants called as police surrounded them after the murder.. In a statement, the US Department of Justice (DoJ) said that while Mr Sanon had not been charged with conspiracy to murder, he \"participated in crimes that culminated in the assassination of the Haitian president\".. According to the DoJ, James Solages, Joseph Vincent and Germán Rivera had originally planned to kidnap President Moise and take him to an unknown location while a new president was installed in his stead.. But when they failed to get a plane to take the Mr Moise away, they allegedly changed their plan.. \"It is alleged that on July 6, 2021, Solages, Vincent, Rivera and others met at a house near President Moise's residence, where firearms and equipment was distributed and Solages announced that the mission was to kill President Moise,\" the DoJ statement said. . The other man, German Alejandro Rivera, is suspected of having recruited the Colombian mercenaries who made up the hit squad hired for the purpose.. All four men were arrested in Haiti shortly after President Moise's assassination and been held in the Caribbean nation until their transfer on Tuesday. . If found guilty, Mr Sanon could face up to 20 years in jail while the three other suspect could be sentenced to life in prison. . The political void left by the killing has led to a surge in violence and lawlessness across Haiti.. ",
        "placed": "Abroad",
        "epoch": 1675267204.6375515,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Strikes and sanctions mark Myanmar coup anniversary",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-europe-64485965",
        "news_url": "https://www.bbc.com/news/world-europe-64485965",
        "subtitle": "",
        "content": "Watch: \"You know I'm innocent\" - Andrew Tate yells to reporters. Handcuffed to his brother Tristan, he shouted to waiting reporters that he was innocent.. The pair have been held since late December as police investigate allegations of rape and exploitation, which both men deny.. Last month, a judge extended their detention until the end of February.. Police have not yet laid any charges against the brothers, who moved to Romania five years ago. . Filing an appeal against the custody extension on Wednesday, Andrew's lawyer Ioan Gliga told journalists that he had \"new evidence\" to refute prosecutors' arguments.  . \"The victims deny any wrongdoing - it's only in the minds of the prosecution that a crime has been committed,\" he said.. A verdict in the appeal is expected later today.. Also present in court was a new legal adviser hired by the Tate brothers from the United States. Tina Glandian has experience in representing high-profile figures such as Mike Tyson and Chris Brown, and specialises in international human rights.  . There is speculation that her appointment could bring a new approach to the Tates' legal team, as they try to secure the brothers' release from preventative custody.. The brothers - who have both US and British citizenship - have also employed a communications specialist to respond to media interest in the case.. In explaining his decision to keep the Tates in custody for another month, a judge last week issued a strongly worded statement, describing \"the capacity… of the defendants to exercise permanent psychological control over the victims... including by resorting to constant acts of violence\".. The testimony of alleged victims, he said, \"revealed a pattern of action\" that lent their reports credibility.  He also highlighted what he said was the \"particular dangerousness\" of the Tate brothers, in \"their ability to target… vulnerable victims\".. Since then, local media have reported that four complaints were made by alleged victims at a police station near the Tate compound - at least one of them as far back as 2021. At least one of the complaints was reportedly not acted on until the Tate investigation was underway.. The Police Inspectorate said in a statement that it had \"started checks\" into the actions of officers there, to determine if any legal measures should follow.. ",
        "placed": "Abroad",
        "epoch": 1675267204.6528857,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Missing radioactive capsule found in Australia",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-australia-64481317",
        "news_url": "https://www.bbc.com/news/world-australia-64481317",
        "subtitle": "",
        "content": "A huge search was triggered when the object was lost while being transported along a 1,400km (870 mile) route across the state. . Authorities released a close-up picture of the pea-sized capsule - which could cause serious harm if handled - on the ground among tiny pebbles.. A serial number enabled them to verify they had found the right capsule, which is 6mm (0.24 inches) in diameter and 8mm long.. It contains a small quantity of Caesium-137, which could cause skin damage, burns or radiation sickness.. Mining giant Rio Tinto apologised for losing the device, which is used as a density gauge in the mining industry.. A 20m \"hot zone\" has now been established around the capsule and it will be placed into a lead container.. It will be stored at a secure location in the town of Newman overnight before being transported to a secure facility in the city of Perth on Thursday.. Announcing their find, the state emergency services paid tribute to \"inter-agency teamwork in the face of seemingly insurmountable odds\".. The capsule was found when a vehicle equipped with specialist equipment, which was travelling at 70 km/h (43 mph), detected radiation, officials said.. Portable detection equipment was then used to locate the capsule, which was found about 2m (7ft) from the side of the road.. The device is part of a density gauge, which was being used at Rio Tinto's Gudai-Darri mine in the remote Pilbara region of Western Australia. . \"The simple fact is the device should never have been lost,\" said the head of the company's iron ore division, Simon Trott. He thanked the authorities for the \"pretty incredible recovery\" of the capsule.. Rio Tinto would be happy to reimburse the cost of the search if requested by the government, Mr Trott added.. Australian authorities have promised a review of existing laws on the matter.  . Prime Minister Anthony Albanese told a news conference in Perth that the current fine for failing to safely handle radioactive substances is \"ridiculously low\".  It currently stands at A$1,000 ($700, £575) and A$50 ($35, £30) for every day that the offence continues.. Exposure to trace quantities of the metal is like \"receiving 10 X-rays in an hour, just to put it in context, and... the amount of natural radiation we would receive in a year, just by walking around,\" said Western Australia's chief health officer Andrew Robertson earlier this week.. It was thought that the capsule may have gone missing up to two weeks ago.. The search area for the lost capsule was huge. It is roughly equivalent to the distance by road from John O'Groats in northern Scotland to Land's End in south-west England, or from Washington DC to Orlando, Florida.. The state's desert is remote and one of the least populated places in the country. Only one in five of Western Australia's population lives outside of Perth, the state's capital.. The gauge was being transported by a subcontracted company, which picked it up from the mine site on 12 January to move it to a storage facility in the north-east suburbs of Perth.. When it was unpacked for inspection on 25 January the gauge was found broken apart and the radioactive capsule was gone. One of four mounting bolts and screws were also missing.. Authorities said vibrations during transit may have caused the bolts to become loose, allowing the capsule to fall through gaps in the casing and truck.. This incident came as Rio Tinto tries to repair its reputation in Australia.. In 2020, .  in Western Australia to expand an iron ore mine, sparking a major outcry that led to several of the company's top bosses standing down.. And last year, . , after an internal review at Rio Tinto found more than 20 women had reported actual or attempted rape or sexual assault over five years.. ",
        "placed": "Abroad",
        "epoch": 1675267204.6689053,
        "language": "EN",
        "source": "BBC"
    }
]
