[
    {
        "title": "Zelensky says situation in frontline city worsening",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-europe-64793923",
        "news_url": "https://www.bbc.com/news/world-europe-64793923",
        "subtitle": "",
        "content": "\"The enemy is constantly destroying everything that can be used to protect our positions\", Mr Zelensky stated.. The Ukrainian leader's remarks came as US Treasury Secretary Janet Yellen warned China against arming Russia during a visit to Kyiv on Monday.. Some of the fiercest fighting to take place since Russia invaded Ukraine just over a year ago has taken place in Bakhmut, in Ukraine's Donetsk region, part of which is under the control of Russia and its separatist allies.. Recently efforts by Russian forces to capture the industrial city have intensified, with its troops gaining ground.. The separatist leader of the self-proclaimed Donetsk People's Republic, Denis Pushilin, said \"practically all roads\" into the city were \"under [Russian] fire control\".. And the commander of Ukraine's ground forces, Col Gen Oleksandr Syrskyi, said the situation around Bakhmut was \"extremely tense\". . \"Despite significant losses, the enemy threw in the most prepared assault units of Wagner, who are trying to break through the defences of our troops and surround the city,\" Gen Syrskyi said.. Speaking about the situation in his nightly address, President Zelensky said managing to gain a foothold in Bakhmut and ensuring its defence were being heavily compromised by Russia's renewed onslaught.. He was \"grateful to each and every person who is heroically holding\" the area.. President Zelensky also called once again for modern combat aircraft to be sent so that \"the entire territory of our country\" can be defended from \"Russian terror\".. On her surprise visit to Kyiv on Monday, Janet Yellen announced the latest transfer of $1.25bn (£1bn) in economic and budget aid to Ukraine.. Ms Yellen reiterated US President Joe Biden's message - made during .  - that Washington would stand with Ukraine for as long as it took to win the war.. , Ms Yellen added that while Russia's economy had not yet buckled under the vast sanctions imposed on Russia by Western powers, she expected it to grow weaker over time.. She also stated that Russia's ability to replenish military equipment destroyed in attacks on Ukraine was being \"gradually jeopardized\", adding that any move from China to supply such weaponry to Russia would lead to \"severe\" consequences.. \"We have been extremely clear that we will not tolerate systematic violations by any country of the sanctions that we have put in place that are intended to deprive Russia of access to military equipment to wage this war,\" she said. . \"And we have been very clear with the Chinese government and have made clear to Chinese firms and financial institutions that the consequences of violating those sanctions would be very severe.\". Last week US Secretary of State Antony Blinken said . . Beijing strongly denied the claim.. A meeting between China's top diplomat, Wang Yi, and Russia's President Vladimir Putin in Moscow last week looked to many to be an indication of China's close ties with Russia.. And Mr Putin's staunch ally, Belarusian leader Alexander Lukashenko, is scheduled to begin a three day tour of China on Tuesday. During the visit he is expected to meet with President Xi Jinping. . This video can not be played. 'The only black female in Kharkiv, Ukraine'. ",
        "placed": "Abroad",
        "epoch": 1677573902.9432995,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "China should be honest on Covid origin, says US envoy",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-us-canada-64794008",
        "news_url": "https://www.bbc.com/news/world-us-canada-64794008",
        "subtitle": "",
        "content": "China's foreign ministry hit back that the global outbreak's origin \"was about science and should not be politicised\".. Washington-Beijing ties have been under strain since the US shot down an alleged Chinese spy balloon this month.. Ambassador Nicholas Burns told a US Chamber of Commerce event on Monday that China needs to \"be more honest about what happened three years ago in Wuhan with the origin of the Covid-19 crisis\".. US media reported on Sunday that a report from the US Department of Energy had concluded in a classified intelligence report with \"low confidence\" that the virus was accidentally leaked by a laboratory. . The energy department had formerly said it was undecided on how the virus began.. Other US agencies have drawn differing conclusions, with varying degrees of confidence in their findings. The FBI in 2021 concluded with \"moderate confidence\" that the virus leaked from a lab. . Other studies suggest it made the leap from animals to humans at Wuhan's Huanan seafood and wildlife market.. An .  released by the US top spy official in October 2021 said that four US intelligence agencies had assessed with \"low confidence\" that it had originated with an infected animal or a related virus.. White House national security spokesman John Kirby said on Monday there was still no firm finding either way.. \"There has not been a definitive conclusion and consensus in the US government on the origins of the Covid-19 pandemic,\" he told reporters when asked about the energy department's reported determination.. A spokeswoman for China's foreign ministry on Monday again rejected the lab leak theory.. Mao Ning called on US investigators to \"stop smearing China and stop politicising origins-tracing\".. After it was reported that the US energy department had settled on the lab leak theory, Republican Senator Tom Cotton tweeted \"being proven right doesn't matter\". . \"What matters is holding the Chinese Communist Party accountable so this doesn't happen again.\". Massachusetts Democratic Congressman Seth Moulton told CNN he was \"not entirely surprised\" by the energy department's reported conclusion. . \"The Chinese have mishandled Covid at every step of the way, [and] are trying to sweep it under the rug,\" he said.. This video can not be played. Scientists believe another pandemic will happen during our lifetime. ",
        "placed": "Abroad",
        "epoch": 1677573902.9755332,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Indian temple replaces elephant with robot for rituals",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-asia-india-64740853",
        "news_url": "https://www.bbc.com/news/world-asia-india-64740853",
        "subtitle": "",
        "content": "The model was donated by People for Ethical Treatment of Animals (PETA) India and actress Parvathy Thiruvothu.. They hoped this would help in holding events \"in a cruelty-free manner\".. Chained, saddled and decorated, elephants play an important part in temple festivals in Kerala - the state is home to about a fifth of the country's roughly 2,500 captive elephants. . For years, animal welfare activists have flagged concerns about their treatment. The Centre for Research on Animal Rights .  about the increased mortality of the mammal, saying 138 captive elephants had died in Kerala between 2018 and 2023.. In a statement issued on Monday, PETA said the that subjecting live elephants to extreme loud noises during festivals was \"cruel\" and urged all temples in the state to switch to lifelike mechanical elephants. . \"It's high time we made stronger and more impactful strides towards stopping such abuse and letting animals have respectful and dignified lives,\" the organisation added. . According to . , the elephant model donated by PETA is 11 ft (3.3m) tall, weighs 800 kg (1763.7 lbs) and is made of an iron frame.. Temple priest Rajkumar Namboothiri told the Indian Express newspaper that authorities were happy to receive the mechanical elephant.. \"We hope other temples will also think about replacing elephants with robotic elephants for their rituals,\" Mr Namboothiri said.. ",
        "placed": "Abroad",
        "epoch": 1677573902.9856195,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Japan ad giant indicted over Olympics bid-rigging",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/business-64794720",
        "news_url": "https://www.bbc.com/news/business-64794720",
        "subtitle": "",
        "content": "The announcement follows months of investigations into alleged corruption in the planning and sponsorship of Olympics and Paralympics events.. Tokyo-based Dentsu is Japan's biggest advertising agency..  that it \"takes the situation seriously and offers its sincere apologies to its business partners, shareholders, and all other relevant parties for any inconvenience or concern this may cause.\". The company added that a former employee of the group, who now works for one of its subsidiaries, had been indicted \"for an alleged violation of the Antimonopoly Act in connection to the bidding for the test events of the Tokyo 2020 Olympic and Paralympic Games.\". , said an employee of its subsidiary, Hakuhodo DY Media Partners had been \"indicted by the Tokyo District Public Prosecutor's Office based on charges brought by the commission.\". \"We also take this situation very seriously. The entire Hakuhodo DY group is committed to thorough compliance and to regaining the trust of society,\" it added.. The announcement came after the .  against Dentsu, Hakuhodo DY Holdings and four other advertising agencies.. \"We determined that this is a malicious and serious case that will have a broad impact on people's lives,\" said Goh Okumura, an investigator at the FTC.. The other companies did not immediately respond to BBC requests for comment.. Last year, Haruyuki Takahashi, an ex-member of the Tokyo 2020 Olympics organising committee and previously an executive at Dentsu, was arrested on suspicion of receiving bribes from Olympic sponsors.. Mr Takahashi was accused of taking $380,000 (£315,600) in payments from high street business suit retailer Aoki Holdings, an official partner of the Tokyo 2020 games. Mr Takahashi has denied the allegations.. Officials also said that a former chairman and two other executives of Aoki Holdings had been arrested in connection with the case.. Tokyo was awarded the Games in 2013, beating Madrid and Istanbul.. ",
        "placed": "Abroad",
        "epoch": 1677573903.0018017,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "More than 100 deaths feared in shipwreck off Italy",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-europe-64784208",
        "news_url": "https://www.bbc.com/news/world-europe-64784208",
        "subtitle": "",
        "content": "Watch: Footage shows Italian emergency services helping survivors. At least 63 migrants are confirmed to have died, with 12 children including a baby said to be among the victims.. The vessel, thought to have carried some 200 people, broke apart while trying to land near Crotone on Sunday.. Italy's Prime Minister Giorgia Meloni has urged EU institutions to take action to stop clandestine migrant boat journeys.. On board the boat, which had set out from Turkey a few days earlier, were said to be people from Afghanistan, Pakistan, Somalia, Syria, Iraq and Iran.. According to the Pakistani foreign ministry 16 of its citizens had survived the disaster, with four more missing. . The coastguard said 80 people had been found alive, \"including some who managed to reach the shore after the sinking\", meaning many more remained unaccounted for.. One survivor was arrested on migrant trafficking charges, customs police said.. As bodies were recovered from the beach and assistance and relocation operations continued, a group of survivors of the deadly shipwreck struggled to come to terms with the loss of their loved ones. . At a temporary reception centre in the town of Isola di Capo Rizzuto, some of them were crying without speaking, some were just staring into the void, wrapped in blankets. . \"They are heavily traumatised,\" said Sergio Di Dato, from charity Médecins Sans Frontières. \"Some children have lost their whole family. We are offering them all the support we can.\". A 16-year-old boy from Afghanistan lost his 28-year-old sister, who died on the beach next to him. He could not find the strength to tell his parents. . A 43-year-old man from Afghanistan survived with his 14-year-old son, but his wife and his three other children, who were 13, nine, and five, did not make it. Another Afghan woman in tears would not move from the beach after losing her husband.. \"This is yet another tragedy happening near our shores. It reminds us all that the Mediterranean is a giant mass grave, with tens of thousands of souls in it, and it continues to widen,\" said Francesco Creazzo, from SOS Méditerranée, an non-governmental organisation engaged in rescue operations in the central Mediterranean. . \"There is no end in sight; in 2013, people said 'never again' to the little white coffins of Lampedusa, in 2015, they said 'never again' in front of the lifeless body of a two-year-old Syrian child on a beach. . \"Now the words 'never again' are not even pronounced any more. We only hear 'no more departures', but unfortunately people keep venturing on this journey and they keep dying,\" he added. . Speaking at the UN's Human Rights Council in Geneva on Monday morning, Secretary General António Guterres called on countries to do more to help refugees and migrants, and called for safer travel routes and strengthened rescue operations. . Prime Minister Meloni - elected last year partly on a pledge to stem the flow of migrants into Italy - on Monday said the only way to tackle the issue of migrant departures \"seriously\" and \"with humanity\" was to stop migrant boat journeys.. Speaking to Italian public broadcaster Rai 1, she said she had written to the European Council and European Commission calling for immediate action to stop migrant boat departures in order to prevent more deaths.. \"The more people depart, the more risk dying,\" she said.. Earlier on Sunday, she expressed \"deep sorrow\" after the incident and blamed the deaths on people smugglers.. \"It is inhumane to exchange the lives of men, women and children for the price of the 'ticket' they paid in the false perspective of a safe journey,\" she said.. \"The government is committed to preventing departures, and with them the unfolding of these tragedies, and will continue to do so.\". Ms Meloni's right-wing government has vowed to stop migrants reaching Italy's shores and in the last few days pushed through a tough new law tightening the rules on rescues.. The vessel is reported to have sunk after it crashed against rocks during rough weather.. Video footage shows timber from the wreckage washing up on the beach, along with parts of the hull.. According to monitoring groups, more than 20,000 people have died or gone missing at sea in the central Mediterranean since 2014.. ",
        "placed": "Abroad",
        "epoch": 1677573903.0132263,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Fox hosts endorsed false election claims - Murdoch",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-us-canada-64794606",
        "news_url": "https://www.bbc.com/news/world-us-canada-64794606",
        "subtitle": "",
        "content": "Mr Murdoch's comments were revealed in a legal filing as part of a defamation lawsuit brought by ballot tech company Dominion Voting Systems.. Fox News denies defamation - saying the hosts' words were taken out of context. . \"Some of our commentators were endorsing it,\" Mr Murdoch said in a sworn deposition filed on Monday. . Asked about certain on-air claims that echoed Mr Trump's, he said: \"I would have liked us to be stronger in denouncing it, in hindsight.\". Regarding the Republican former president's allegations of widespread voter fraud, Mr Murdoch said he was doubtful.. Dominion is suing Fox News for $1.6bn (£1.3bn), arguing the conservative outlet broadcast false and malicious rumours about voter fraud that harmed its business.. Fox News has argued that the comments are protected under the constitutional right to free speech, and that it was only reporting on Mr Trump's allegations, not supporting them. . In a statement provided to BBC News on Monday, Fox said Dominion's lawsuit \"mischaracterizes the facts by cherry-picking soundbites, omitting key context, and mischaracterizing the record\".. In order to prove defamation, lawyers for Dominion would have to successfully argue that Fox presented false information, and did so knowing that it was untrue. . A jury trial is expected to begin in Delaware in April. . ",
        "placed": "Abroad",
        "epoch": 1677573903.024498,
        "language": "EN",
        "source": "BBC"
    }
]
