[
    {
        "title": "Putin: 80 years on, we are facing German tanks again",
        "date": "2023-02-02",
        "date_raw": "2023-02-02",
        "url": "https://www.bbc.com/news/world-europe-64502504",
        "news_url": "https://www.bbc.com/news/world-europe-64502504",
        "subtitle": "",
        "content": "\"It's unbelievable but true,\" he said. \"We are again being threatened by German Leopard tanks.\". Germany is one of many countries helping Ukraine defend its territory.. Russia launched its bloody, full-scale invasion almost one year ago, prompting Western countries to send weapons and aid to the government in Kyiv.. Speaking in Volgograd - the modern name for Stalingrad - Mr Putin hinted that he could seek to move beyond conventional weapons.. \"Those who hope to defeat Russia on the battlefield do not understand, it seems, that a modern war with Russia will be very different for them,\" the 70-year-old leader said. \"We are not sending our tanks to their borders, but we have the means to respond. It won't be limited to the use of armoured hardware. Everyone must understand this.\" . Kremlin spokesperson Dmitry Peskov declined to elaborate on Mr Putin's comments, but did tell reporters that \"as new weapons are delivered by the collective West, Russia will make greater use of its potential to respond\". . Mr Putin was in Volgograd to mark the anniversary of the end of the Battle of Stalingrad, the World War Two conflict which saw the Soviet army capture nearly 91,000 German troops and turn the tide of the war.. Over a million people perished in the battle - the bloodiest of World War Two. . Throughout the war in Ukraine, Mr Putin has falsely sought to present Russia's invasion as a battle against nationalists and Nazis - who he claims are leading the Kyiv government. . And he returned to the theme throughout his speech. . \"Now, unfortunately, we see that the ideology of Nazism, already in its modern guise, in its modern manifestation, again creates direct threats to the security of our country,\" he said. . \"Again and again we have to repel the aggression of the collective West.\". But he vowed that while it was \"unbelievable but true\" that Russia was again being threatened by German tanks, Moscow had an answer for any country that threatened it. . Volgograd was temporarily renamed Stalingrad for the day to mark the occasion, and earlier this week a new bust of the former Soviet leader Joseph Stalin was unveiled. . Stalin - who led the Soviet Union between 1924 and his death in 1953 - was accused of orchestrating a famine in Ukraine between 1932-33. . The event - called the Holodomor by Ukrainians - killed an estimated 5 million people and was recognised as a genocide earlier this week in Bulgaria. . Mr Putin also laid flowers at the grave of the Soviet marshal who oversaw the defence of the city, and visited the main memorial complex where he led a moment of silence for those that died in the battle.. Meanwhile, thousands of Volgograd residents lined the city's streets to watch a military parade. . As planes roared overhead, modern and World War Two-era tanks rolled along the centre of the city. Some of the modern vehicles were marked with the letter Z, which has become the symbol of Russia's invasion. . Local media reported that regional Governor Andrey Bocharov - who accompanied Mr Putin to the memorial complex - was not at the parade. He had not been seen since 24 January, leading to speculation that he was isolating before meeting the president. . Elsewhere, Ukrainian President Volodymyr Zelensky said Russia was preparing to take \"revenge\" against the West for aiding Ukraine. . \"Now Russia is concentrating its forces. We all know that. It is preparing to try to take revenge, not only against Ukraine, but against a free Europe and the free world,\" Mr Zelensky said in Kyiv. . Speaking alongside EU Commission President Ursula von der Leyen, Mr Zelensky said Russia was \"increasing the pace of adaptation to sanctions\" and urged the EU leader to impose additional restrictions on the Russian economy. . Later, addressing the National Prayer Breakfast in the US via videolink, Mr Zelensky thanked President Biden for his support and set Ukrainian forces a goal of defeating the Russian invasion in the next year. . \"We must do everything we can together so that next year - on the first Thursday of February - we will be able to pray simply with thanks for the obtained salvation from evil,\" Mr Zelensky said. . This video can not be played. From 2022: Ros Atkins on... Putin’s false Nazi claims about Ukraine. ",
        "placed": "Abroad",
        "epoch": 1675379703.8944776,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US tracking suspected Chinese surveillance balloon",
        "date": "2023-02-02",
        "date_raw": "2023-02-02",
        "url": "https://www.bbc.com/news/world-us-canada-64507225",
        "news_url": "https://www.bbc.com/news/world-us-canada-64507225",
        "subtitle": "",
        "content": "US military chiefs have for now decided against blowing the alleged spy craft out of the sky, citing safety concerns.. It comes ahead of US Secretary of State Antony Blinken's visit to China.. The balloon was located over the rural state of Montana on Wednesday, said the Pentagon. . US President Joe Biden has been briefed on the situation, a senior defence official said.. He added that US military leaders, including Defence Secretary Lloyd Austin and General Mark Milley, the chairman of the US Joint Chiefs of Staff, met on Wednesday to assess the threat. Mr Austin was travelling to the Philippines at the time.. The military commanders advised against taking \"kinetic action\" against the balloon because of the danger of debris falling to the ground.. The senior defence official said there was no \"significantly enhanced threat\" of US intelligence being compromised because US officials \"know exactly where this balloon is and exactly where it's passing over\".. He added that there was no threat to civilian aviation either because the balloon is \"significantly\" above the altitude used by commercial airlines. . The senior defence official said the US has raised the matter with Chinese officials in their embassy in Washington DC and in Beijing.. The object flew over Alaska's Aleutian Islands and through Canada before appearing over the city of Billings, Montana, on Wednesday, officials say.. During Thursday's briefing at the Pentagon, officials declined to disclose the aircraft's current position. They also refused to provide more details of the object, including its size. . \"There have been reports of pilots seeing this thing even though it's pretty high up in the sky,\" a defence official said, speaking on condition of anonymity. . \"So you know, it's, it's sizable.\". The official added that similar balloons have appeared in the skies over the US in the past few years. . But the current balloon \"is appearing to hang out for a longer period of time\" and has been \"more persistent\" than previous spy crafts.. Secretary Blinken, the top US diplomat, will be in Beijing next week to hold talks on a wide range of issues, including security, Taiwan, Covid-19, and foreign policy.. He will also meet Chinese President Xi Jinping, the .  newspaper reported on Thursday. . ",
        "placed": "Abroad",
        "epoch": 1675379703.9240658,
        "language": "EN",
        "source": "BBC"
    }
]
