[
    {
        "title": "More than 100 people feared dead in Italy shipwreck",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-europe-64784208",
        "news_url": "https://www.bbc.com/news/world-europe-64784208",
        "subtitle": "",
        "content": "Watch: Footage shows Italian emergency services helping survivors. At least 62 migrants are confirmed to have died, with 12 children said to be among the victims, including a baby.. The vessel, thought to have carried some 200 people, broke apart while trying to land near Crotone on Sunday. . People from Afghanistan, Pakistan, Somalia, Syria, Iraq and Iran were said to be on board.. Bodies were recovered from the beach at a nearby seaside resort in the Calabria region. . The coastguard said 80 people had been found alive, \"including some who managed to reach the shore after the sinking\", meaning many more remain unaccounted for.. One survivor was arrested on migrant trafficking charges, customs police said.. Many of those on board were thought to be from Pakistan. Its Prime Minister Shehbaz Sharif on Monday said more than two dozen Pakistanis were believed to have been among the dead.. As assistance and relocation operations continue, a group of survivors of the deadly shipwreck are struggling to come to terms with the loss of their loved ones. . At a temporary reception centre in the town of Isola di Capo Rizzuto, some of them were crying without speaking, some were just staring into the void, wrapped in blankets. . \"They are heavily traumatised,\" said Sergio Di Dato, from charity Médecins Sans Frontières (MSF). \"Some children have lost their whole family. We are offering them all the support we can.\". A 16-year-old boy from Afghanistan lost his 28-year-old sister, who died on the beach next to him. He can't find the strength to tell his parents. . A 43-year-old man from Afghanistan survived with his 14-year-old son, but his wife and his three other children, who were 13, nine, and five did not make it. Another Afghan woman in tears would not move from the beach after losing her husband.. \"This is yet another tragedy happening near our shores. It reminds us all that the Mediterranean is a giant mass grave, with tens of thousands of souls in it, and it continues to widen,\" said Francesco Creazzo, from SOS Méditerranée, an NGO engaged in rescue operations in the central Mediterranean. . \"There is no end in sight; in 2013, people said 'never again' to the little white coffins of Lampedusa, in 2015, they said 'never again' in front of the lifeless body of a two-year-old Syrian child on a beach. . \"Now the words 'never again' are not even pronounced any more. We only hear 'no more departures', but unfortunately people keep venturing on this journey and they keep dying,\" he added. . Speaking at the UN's Human Rights Council in Geneva on Monday morning, Secretary General António Guterres called on countries to do more to help refugees and migrants, and for safer travel routes and strengthened rescue operations. . Italian Prime Minister Giorgia Meloni - elected last year partly on a pledge to stem the flow of migrants into Italy - on Sunday expressed \"deep sorrow\" and blamed the deaths on traffickers.. \"It is inhumane to exchange the lives of men, women and children for the price of the 'ticket' they paid in the false perspective of a safe journey,\" she said.. \"The government is committed to preventing departures, and with them the unfolding of these tragedies, and will continue to do so.\". Ms Meloni's right-wing government has vowed to stop migrants reaching Italy's shores and in the last few days pushed through a tough new law tightening the rules on rescues.. The vessel, which had sailed from Turkey several days ago, is reported to have sunk after it crashed against rocks during rough weather.. Video footage shows timber from the wreckage washing up on the beach, along with parts of the hull.. According to monitoring groups, more than 20,000 people have died or gone missing at sea in the central Mediterranean since 2014.. ",
        "placed": "Abroad",
        "epoch": 1677510903.5206897,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Belarusian opposition says it damaged Russian warplane",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-europe-64782626",
        "news_url": "https://www.bbc.com/news/world-europe-64782626",
        "subtitle": "",
        "content": "The Beriev A-50 early warning aircraft was struck by multiple blasts near the Machulishchy airbase.. It comes amid increased cooperation between Minsk and Moscow. . The strikes damaged front and central parts of the aircraft as well as its radar and antenna, BYPOL said on Telegram.. \"These were drones. The participants of the operation are Belarusian\", Mr Azarov said.. Speaking to the BBC, Franak Viacorka, an adviser to Belarusian opposition leader, said the attack was \"creative\" and \"sophisticated\".. \"It was very brave because Belarusians are in a situation of the total terror\", he told BBC News. . He added that the opposition party was \"definitely helped by locals, helped by military\" to cause damage to the plane.. However, it is not possible to confirm the opposition's account of what happened. . Both the Russian and Belarusian departments of defence are yet to publicly comment on the incident. . BYPOL, the group that has claimed responsibility for the strike on the aircraft, consists of former law enforcement officers now opposed to President Alexander Lukashenko's office. . It has been listed as a terrorist organisation by Mr Lukashenko's government. . While Belarus has not directly become involved in the war in Ukraine, Mr Lukashenko allowed Russian troops to launch into Ukraine through Belarus.. The two countries have also been participating in joint military training exercises over recent months. . ",
        "placed": "Abroad",
        "epoch": 1677510903.547804,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ex-husband charged with murder of Hong Kong model",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-asia-china-64782060",
        "news_url": "https://www.bbc.com/news/world-asia-china-64782060",
        "subtitle": "",
        "content": "Kwong's mother, 63, has been charged with obstructing the case. They were all denied bail on Monday.. The 28-year-old was reported missing on Tuesday - the grisly details of her murder have shocked Hong Kong. . Choi's head was found in a three-storey house in the rural Tai Po district on Sunday, days after her other body parts were found in the same location - roughly 27km (17 miles) from where she was last seen in Kowloon City on Tuesday.. A meat slicer and an electric saw were also found at the scene.. Hong Kong police told media they believe Choi and her former in-laws had many financial disputes involving \"huge sums\".. Alex Kwong was arrested on Saturday while trying to leave the city by speedboat, police said. His parents and elder brother were detained a day earlier. . Police also arrested a fifth suspect on Sunday who was connected to Choi's father-in-law.. Choi had two children with Alex Kwong, and two children with Chris Tam - her partner since 2016.. She had recently appeared on the cover of L'Officiel Monaco - a fashion and luxury lifestyle magazine - and had been a well-known socialite in Hong Kong with more than 100,000 followers online.. ",
        "placed": "Abroad",
        "epoch": 1677510903.5580304,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Twitter reportedly lays off 200 more employees",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/technology-64784368",
        "news_url": "https://www.bbc.com/news/technology-64784368",
        "subtitle": "",
        "content": "This is the latest round of job losses at Twitter since chief executive .  when he took over in October.. As staff learned of their fate, Mr Musk tweeted: \"Hope you have a good Sunday. First day of the rest of your life.\" . Esther Crawford, chief executive of Twitter Payments, who oversaw the Twitter Blue verification subscription model, said she was \"deeply proud of my team\" in a tweet after being among those released.. And senior product manager Martijn de Kuijper, who founded newsletter tool Revue which Twitter acquired in 2021, said he found out he had lost his job after being locked out of his work emails.. It's been a while since my phone blew up on a Sunday because of news about Twitter - not because there hasn't been any, but because we've all got used to it.. More divisive user-experience changes to the platform, more provocative tweets from its owner Elon Musk... we are familiar with that drill. But nobody was expecting Esther Crawford, who had established herself as an influential figure in so-called Twitter 2.0, to be laid off.. In November, she .  She has tirelessly cheerleaded the firm's path under Mr Musk. Some thought the product manager might even become the company's next chief executive. Mr Musk said weeks ago that he would stand aside in the role as soon as he found a replacement.. It demonstrates once again this new brutal environment in which even the most loyal are unprotected. It will be familiar to many in the commercial sector and it's increasingly the way big tech is going as budgets start to bite.. Esther herself tweeted that it was \"a mistake\" to think that her \"optimism and hard work\" had been a bad decision. \"I'm deeply proud of the team for building through so much noise and chaos,\" she wrote. . She probably wouldn't have called it \"noise and chaos\" this time last week. . The Twitter cuts are the latest in a long line of lay-offs in the tech industry over the past few months.. Amazon, Microsoft and Google-owned Alphabet announced tens of thousands of lay-offs between them, but the cuts across the industry are wide-reaching.. At the end of January, more than 10,000 jobs were lost in eight days across six large tech companies including Spotify, Intel and IBM.. The Twitter cuts come a month after Reuters reported the firm had made its first interest payment on a bank loan used by Mr Musk to finance the purchase.. He paid $44bn (£37bn) to take control, with $13bn - a third of the total amount - covered by loans from banks including Morgan Stanley and Barclays. . These loans are leveraged against Twitter - in other words, the tech company itself is responsible for the loan repayments, not Mr Musk.. Reuters reported .  in January.. Meanwhile, there are further indications that the tech company is struggling with financing.. It .  over alleged unpaid rent for its London headquarters, and faces a similar lawsuit in the US over unpaid rent at its San Francisco HQ.. And a lawyer representing more than 100 former employees sacked by Twitter told the BBC in February .  \"goes up daily\".. Mr Musk told this month's World Government Summit in Dubai: \"I think I need to stabilise the organisation and just make sure it's in a financially healthy place. . \"I'm guessing probably towards the end of this year would be good timing to find someone else to run the company, because I think it should be in a stable position around the end of this year.\". ",
        "placed": "Abroad",
        "epoch": 1677510903.5683453,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Opposition wins biggest Nigeria city - provisional",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-africa-64783411",
        "news_url": "https://www.bbc.com/news/world-africa-64783411",
        "subtitle": "",
        "content": "Mr Tinubu is a former governor of Lagos state and hopes to use his record there as the basis of his presidential bid.. The result still has to be confirmed by the head of the election commission.. However, Mr Tinubu has accepted defeat in Lagos and said that as a democrat, he was bound to accept the outcome of any election.. \"People have a right to vote for the candidate of their choice,\" he said in a statement released by his campaign team.. He also appealed for calm from his supporters after his loss, following reports of violence in parts of Lagos against traders from the Igbo community, like Mr Obi.. Mr Obi's apparent victory in Lagos, though a major breakthrough for a third-party candidate, is not necessarily a huge surprise. The city is home to many young, educated people, as well as a large Igbo population - all groups widely seen as backing his presidential bid.. Mr Tinubu has however won three other states in his south-western strongholds - Ondo, Ekiti and Kwara.. While Atiku Abubakar of the main opposition Peoples Democratic Party (PDP) has won Osun state, his home state of Adamawa, as well as Katsina, where outgoing President Muhammadu Buhari comes from.. The results from Ekiti, Kwara, Ondo and Osun have been confirmed by the head of the Independent National Electoral Commission (Inec) at its headquarters in the capital, Abuja, however the other results remain provisional.. But with 29 states and the capital, Abuja, still to declare, it remains far too soon who might be elected Nigeria's next president.. Rights group Amnesty International has urged Nigerian authorities to investigate what it described as widespread violence unleashed on voters in parts of Lagos, Rivers, Kano, Edo and Delta states over the weekend. . \"Those behind attacks on voters, journalists and electoral officials must be brought to justice through fair trials,\" the group said.. The delay in getting results has led to growing frustration.. The electoral commission has apologised for the unresponsiveness of the results viewing page on its website, saying a surge in use caused technical hitches.. The delays are partly a result of the election continuing for a second day in parts of the country.. The election on Saturday saw voting start several hours late in many areas, and also attacks on some polling stations.. More than 87 million people were eligible to take part, making it the biggest democratic exercise in Africa.. The ruling All Progressives Congress (APC) and the PDP have dominated Nigeria since the end of military rule in 1999 but this time, Mr Obi from the previously little known Labour Party is expected to mount a strong challenge to the two-party system. He has the support of many young people, who make up a third of registered voters.. A candidate needs to have the most votes and a quarter of ballots cast in 25 of the 36 states plus Abuja to be declared the winner.. Otherwise, there will be a run-off within 21 days - a first in Nigeria's history.. The earliest a winner has been announced is on the third day after voting in the previous two elections, but many had expected a faster conclusion this time because of the introduction of an electronic result transmission system.. This was meant to increase transparency and make sure the results could not be altered by creating a digital version on the website of the electoral commission, Inec.. But many voters have accused electoral officials of refusing to upload the results at the polling units as they are supposed to.. Officials complained of a lack of internet in some places to upload the results, but voters have shared videos and images shared where Inec officials refused to upload the results.. The PDP has said it wants results from all polling stations to be displayed at the collation centre in Abuja.. Dino Melaye, the party's representative at Inec headquarters in Abuja, said that the electoral law mandates Inec to transmit the results to its website via the electronic device used to accredit voters on election day.. \"We are not here to rubberstamp fraud,\" he said in a heated argument as the Inec chairman and others watched on.. There have also been reports of disturbances at Inec collation centres in some states, with some political parties on Sunday asking their supporters to go to such places to protect their votes.. This video can not be played. Voters making sure the ballots cast are counted. ",
        "placed": "Abroad",
        "epoch": 1677510903.5833375,
        "language": "EN",
        "source": "BBC"
    }
]
