[
    {
        "title": "Ten killed in Austrian and Swiss avalanches",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-europe-64530672",
        "news_url": "https://www.bbc.com/news/world-europe-64530672",
        "subtitle": "",
        "content": "Austrian authorities put in place a level four avalanche alert - the second highest - following intense snowfall and wind in the area.. Despite the warnings, ski resorts in western Austria have been filling up due to school holidays in Vienna.. Austrian police announced five deaths on Sunday, including that of a 59-year-old man who was using a snow plough in the western region of Tyrol. . They also recovered the bodies of a ski guide in Sankt Anton am Arlberg and a 62-year-old man who was cross-country skiing around the summit of Hohe Aifner.. On Saturday, a 17-year-old New Zealander, a 32-year-old Chinese national and a German man in his 50s - who were all said to be skiing off designated ski trails when avalanches hit - were also found dead.. In Switzerland, a 56-year-old woman and 52-year-old man were also killed by unstable snow in the south-east canton of Graubuenden on Saturday morning. Swiss police said a third member of their group managed to escape unharmed. . Avalanches are common in both countries. According to Austria's APA news agency, 30 avalanches were reported in the Tyrol region on Saturday alone - 11 of these involving people.. Austria's level four alert level means \"very large avalanches are likely\" - it advises inexperienced skiers to remain on open ski runs and trails and for experienced skiers to stay away from very steep terrain.. ",
        "placed": "Abroad",
        "epoch": 1675611903.1347651,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thousands join Pope for Mass in South Sudan",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-africa-64528622",
        "news_url": "https://www.bbc.com/news/world-africa-64528622",
        "subtitle": "",
        "content": "And he pleaded with the country's leaders to focus on ending conflict.. Before leaving, he told the crowd: \"Dear brothers and sisters, I return to Rome with you even closer to my heart.\". Excited Catholics, some who camped overnight for the Mass, told Reuters it was a joyful moment.. \"To this moment I do not sleep, I was very excited,\" Jovana Buyom said.. \"We are really very happy with the coming of Pope because he will give us the message of peace, we can unite as South Sudanese people,\" Juaj Bol Ayuel said.. The Mass, which took place at the John Garang Mausoleum in front of an audience of 70,000 according to estimates, was filled with cheerful worshippers waiving flags and deep in prayer. . The religious ceremony fell on the last day of the Pope's visit to South Sudan, which was his first to the country.. Since it got independence in 2011, the country has been wracked by civil war after the president fell out with his then vice president in 2013.. Despite a peace deal in 2018, violence driven by ethnic tensions has continued - more than 400,000 people are thought to have died as a result of the conflict.. At least 20 people were killed in a cattle raid on the eve of the religious leaders' visit.. The Pope, who visited the country alongside other Christian leaders - the Archbishop of Canterbury, Justin Welby, and the Moderator of the General Assembly of the Church of Scotland, Rev Iain Greenshields - has been on a peace mission and pleaded with South Sudanese clergy to raise their voices against injustice on Saturday.. He also told them that they cannot remain neutral against injustice: \"If we want to be pastors who intercede, we cannot remain neutral before the pain caused by acts of injustice and violence. To violate the fundamental rights of any woman or man is an offence against Christ.\". The Pope had a similar message of peace and reconciliation when he visited the Democratic Republic of Congo earlier this week.. This video can not be played. Why is Pope Francis in South Sudan?. ",
        "placed": "Abroad",
        "epoch": 1675611903.1437085,
        "language": "EN",
        "source": "BBC"
    }
]
