[
    {
        "title": "At least 59 dead in migrant boat shipwreck off Italy",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/world-europe-64776621",
        "news_url": "https://www.bbc.com/news/world-europe-64776621",
        "subtitle": "",
        "content": "Watch: Footage shows Italian emergency services helping survivors. The vessel broke apart while trying to land near the coastal town of Crotone in the Calabria region. Survivors said at least 150 people were aboard.. Many of them were fleeing difficult conditions, Italy's president said.. Interior Minister Matteo Piantedosi, who visited the scene, said as many as 30 people may still be missing. . A baby thought to be only a few months old was among the dead, according to Italy's Ansa news agency.. Bodies were recovered from the beach at a nearby seaside resort. . The coastguard said 80 people had been found alive, \"including some who managed to reach the shore after the sinking\". . The exact number of people who were on the boat when it broke apart is not clear - rescue workers told AFP news agency that the vessel had been carrying \"more than 200 people\", which would mean more than 60 people unaccounted for. . The boat, which sailed from Turkey several days ago, was carrying passengers from Afghanistan, Pakistan, Somalia and Iran. . Large numbers of people fleeing conflict or poverty cross from Africa to Italy every year.. The vessel is reported to have sunk after it crashed against rocks during rough weather, sparking a large search-and-rescue operation on land and at sea. . Video footage shows timber from the wreckage that had been smashed into pieces washing up on the beach, along with parts of the hull.. Survivors are seen huddled under blankets, attended to by Red Cross workers. Some have been taken to hospital. . \"There had been landings but never a tragedy like this,\" the mayor of Cruto, Antonio Ceraso, told Rai News. . One survivor was arrested on migrant trafficking charges, customs police said.. Italian Prime Minister Giorgia Meloni - elected last year partly on a pledge to stem the flow of migrants into Italy - expressed \"deep sorrow\" and blamed the deaths on traffickers.. \"It is inhumane to exchange the lives of men, women and children for the price of the 'ticket' they paid in the false perspective of a safe journey,\" she said in a statement. . \"The government is committed to preventing departures, and with them the unfolding of these tragedies, and will continue to do so.\". Ms Meloni's right-wing government has vowed to stop migrants reaching Italy's shores and in the last few days pushed through a tough new law tightening the rules on rescues.. Carlo Calenda, Italy's former economy minister, said people in difficulty at sea should be rescued \"whatever the cost\", but added that \"illegal immigration routes must be closed\".. European Commission President Ursula van der Leyen said she was \"deeply saddened\" by the incident, adding that the \"loss of life of innocent migrants is a tragedy\". She said it was crucial to \"redouble our efforts\" to make progress on reforming EU asylum rules to tackle the challenges regarding migration to Europe.. Pope Francis, who often defends the rights of migrants, has said he is praying for the dead, the missing and those who survived. . According to monitoring groups, more than 20,000 people have died or gone missing at sea in the central Mediterranean since 2014.. Regina Catrambone, director of the Migrant Offshore Aid Station, which carries out search and rescue operations in the Mediterranean, told the BBC that European countries must work together to help those in need.  . She also called for an end to the \"myopic vision\" that says that countries that are physically closer to Africa and the Middle East should take the lead on tackling the issue. . \"Still there is no co-operation among the European states to actively co-ordinate together to go and help the people in need,\" she said, urging governments to work together to improve search and rescue efforts and develop safe and legal routes. . ",
        "placed": "Abroad",
        "epoch": 1677452403.3188639,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Olivia Newton-John honoured at Australia memorial",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/entertainment-arts-64778610",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64778610",
        "subtitle": "",
        "content": "Newton-John was best known for her role as Sandy in the iconic 1978 film Grease and for musical hits such as Physical. . Her daughter, Chloe Lattanzi, has said that her heart is \"broken in two\".. \"I stand here before you so desperately wanting to feel strong and confident and speak eloquently but the truth is, I feel like a little girl lost without her mother,\" said Ms Lattanzi while fighting back tears at the service at Hamer Hall. . \"She was my safe space, my guide, my biggest fan and the earth beneath my feet.\". Newton-John's widower, John Easterling, also became emotional while talking about his late wife. . \"We'd each had some hard times in our life before like everyone has and we're just talking about how lucky we were to have found each other,\" he said.. \"Every day with Olivia was supernatural. Every day with Olivia was a bit of magic.\". The singer Dannii Minogue said that Newton-John was the reason why she started performing and that the thought of her death was still sinking in. . Other celebrities paid tribute to the late star in video recordings played to the crowd at the memorial, including Sir Elton John, Mariah Carey and Pink. . Sir Elton described her as a \"wonderful force of nature\", while Dolly Parton, who sang with Newton-John several times, said she considered her a friend as well as a fellow performer.. \"Olivia, to quote one of your songs - I honestly love you,\" said Parton. . The service ended with Australian singer Delta Goodrem singing a medley of Newton-John's hits.. Goodrem said being able to celebrate her life was \"incredibly special\".. ",
        "placed": "Abroad",
        "epoch": 1677452403.3881085,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "India opposition official held in corruption probe",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/world-asia-india-64779136",
        "news_url": "https://www.bbc.com/news/world-asia-india-64779136",
        "subtitle": "",
        "content": "The policy - which saw new alcohol shops opened - was later dropped after police began a probe.. Mr Sisodia and his Aam Aadmi Party deny the allegations, accusing the governing BJP of playing \"dirty politics\".. Questions of corruption are a sensitive matter for the Aam Aadmi Party (AAP), which emerged more than 10 years ago from a major movement against corruption. . It is trying to establish itself as a key opposition force to PM Narendra Modi's Hindu nationalist BJP, and has already won control of the Punjab state and the capital region Delhi.. India's Central Bureau of Investigation (CBI) said Mr Sisodia was arrested in connection with their investigation into Delhi's liquor regulations.. \"He gave evasive replies and did not co-operate [with] the investigation despite being confronted with evidence to the contrary,\" it said. . \"Therefore, he has been arrested.\". The AAP claimed the arrest was due to \"political rivalry\" and that it was a \"fake case\". . Arvind Kejriwal, AAP party leader and Delhi's chief minister, said Mr Sisodia was innocent and the arrest was \"dirty politics\".. \"There is a lot of anger among people because of Manish's arrest. People are watching everything. People will respond to this,\" Kejriwal tweeted.. \"This will boost our spirit. Our struggle will get stronger.\". ",
        "placed": "Abroad",
        "epoch": 1677452403.3972898,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Madonna's brother Anthony Ciccone dies aged 66",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/entertainment-arts-64779134",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64779134",
        "subtitle": "",
        "content": "He had struggled with alcoholism and was reportedly homeless for many years, at one point living under a bridge.. His brother-in-law Joe Henry broke the news on Instagram, writing that he had \"exited this earthly plane\", alongside an old black-and-white photo of him.. \"I've known him since I was 15, in the spring of our lives in Michigan so many years now gone,\" writes singer-songwriter Henry, who is married to Madonna's sister Melanie Ciccone.. The cause of his death has not yet been revealed.. Madonna has not publicly commented on Ciccone's passing, but the pop star did like Joe Henry's Instagram post that revealed the news. . This article contains content provided by Instagram.  We ask for your permission before anything is loaded, as they may be using cookies and other technologies.  You may want to read .  and .  before accepting. To view this content choose . .. Madonna grew up in the city of Detroit, Michigan, with Anthony and her other siblings. While she moved to New York in 1978 to pursue a career in dance and music, Ciccone stayed in Michigan.. They lost their mother to breast cancer in 1963 when they were young children.. Brother-in-law Henry writes in his Instagram post that Ciccone was a \"complex character\". . \"God knows: we tangled in moments, as true brothers can. . \"But I loved him, and understood him better than I was sometimes willing to let on. But trouble fades; and family remains - with hands reached across the table. Farewell, then, brother Anthony. . \"I want to think the god your blessed mother (and mine) believed in has her there, waiting to receive you. At least for today, no one shall dissuade me from this vision.\". Ciccone became estranged from his family and had previously hit out at them, accusing them of not caring about him.. \"I'm a zero in their eyes - a non-person. I'm an embarrassment,\" he told the Daily Mail in 2011.  . \"If I froze to death, my family probably wouldn't know or care about it for six months.\". Later, in 2017, it was reported that he had completed a rehab programme and reconnected with his family.. ",
        "placed": "Abroad",
        "epoch": 1677452403.4140382,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Early results arriving from tight Nigeria election",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/world-africa-64772763",
        "news_url": "https://www.bbc.com/news/world-africa-64772763",
        "subtitle": "",
        "content": "Further results will not be formally announced until 10:00 GMT on Monday.. Following widespread delays and attacks on some polling stations on Saturday, voting was postponed until Sunday in parts of the country.. Voting continued through the night in some areas.. Turnout appears to be high, especially among young people who make up about a third of the 87 million eligible voters.. This makes it the biggest democratic exercise in Africa.. The election has seen an unprecedented challenge to the two-party system that has dominated Nigeria for 24 years.. Peter Obi from the previously little known Labour Party, Mr Tinubu from the ruling All Progressives Congress (APC) and Atiku Abubakar of the main opposition Peoples Democratic Party (PDP) are all seen as potential winners. There are 15 other presidential candidates.. A candidate needs to have the most votes and 25% of ballots cast in two-thirds of Nigeria's 36 states to be declared the winner.. Otherwise, there will be a run-off within 21 days - a first in Nigeria's history.. Saturday's voting was marred by long delays at polling stations, as well as scattered reports of ballot-box snatching and attacks by armed men, especially in southern areas, where Mr Obi has strong backing. . Dr Nkem Okoli was just about to vote in the Lekki district of the biggest city Lagos when masked men attacked the polling station.. \"There was pandemonium. There were bottles flying everywhere,\" she told the BBC. \"They broke [the ballot box]. They stole the phones of the officials. Now we can't vote.\". In some areas, voting did not begin until around 18:00 local time - three-and-a-half hours after polls were due to close.. First-time voter Susan Ekpoh told the BBC that she spent 13 hours at her polling station in the capital, Abuja, only leaving at midnight.. She said when it got dark, election officials said they needed light to see what they were doing, so she and others . The southern Bayelsa state was among those areas where voting was delayed until Sunday - it is not clear how many parts of the country saw voting postponed.. Harrison Rosaline said she waited for five hours to vote on Saturday in Bayelsa's capital, Yenagoa, without seeing any election officials. But she returned, with her two-week old baby, and is delighted to have finally cast her ballot.. \"I was motivated because I want a better Nigeria. I want this country to be good for everybody, including my baby,\" she told the BBC.. There is tension in parts of Rivers and Lagos states, where some political parties have asked their members to go to the centres where votes are being collated, to prevent them being manipulated.. There have also been complaints over the use of the recently introduced electronic voting system, with many voters accusing electoral officials of refusing to upload the results at the polling units as they are supposed to.. However, in those areas where voting went smoothly, results are being posted outside individual polling stations.. This video can not be played. Voters making sure the ballots cast are counted. The results from tens of thousands of polling stations around the country are being added up. An official from the electoral body in each of Nigeria's 36 states will then travel to the capital, Abuja, where the results will be announced state-by-state.. Final results are not expected before Monday at the earliest, and possibly not until Wednesday.. At a press briefing on Saturday, electoral chief Mahmood Yakubu apologised for the delays in voting.. In the north-eastern state of Borno, Mr Yakubu said that militant Islamists had opened fire on electoral officers from a mountain top in the Gwoza area, injuring a number of officials.. Whoever wins will have to deal with a crumbling economy, high youth unemployment, and widespread insecurity which saw 10,000 killed last year.. Voters also cast their ballots for 109 federal senators and 360 members of the house of representatives.. Mr Obi, 61, enjoys fervent support among some sections of Nigeria's youth, especially in the largely Christian south.. Although he was in the PDP before then, he is seen as a relatively fresh face. The wealthy businessman served as governor of the south-eastern Anambra State from 2006 to 2014. His backers, known as the \"OBIdients\", say he is the only candidate with integrity, but his critics argue that a vote for him is wasted because one of the two traditional parties is more likely to win.. The PDP's Mr Abubakar, 76, is the only major candidate from the country's mainly Muslim north. He has run for the presidency five times before - all of which he has lost. He has been dogged by accusations of corruption and cronyism, which he denies.. Most of his career has been spent in the corridors of power, having worked as a top civil servant, vice-president and a prominent businessman.. Most people consider the election a referendum on the APC, which has overseen a period of economic hardship and worsening insecurity.. Its candidate, Mr Tinubu, 70, is credited with building Lagos during his two terms as governor until 2007.. He is known as a political godfather in the south-west region, where he wields huge influence, but like Mr Abubakar, has also been dogged by allegations of corruption over the years and poor health, both of which he denies.. ",
        "placed": "Abroad",
        "epoch": 1677452403.4260516,
        "language": "EN",
        "source": "BBC"
    }
]
