[
    {
        "title": "More than 100 people feared dead in Italy shipwreck",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-europe-64784208",
        "news_url": "https://www.bbc.com/news/world-europe-64784208",
        "subtitle": "",
        "content": "Watch: Footage shows Italian emergency services helping survivors. At least 62 migrants are confirmed to have died, with 12 children said to be among the victims, including a baby.. The vessel, thought to have carried some 200 people, broke apart while trying to land near Crotone on Sunday. . People from Afghanistan, Pakistan, Somalia, Syria, Iraq and Iran were said to be on board.. Bodies were recovered from the beach at a nearby seaside resort in the Calabria region. . The coastguard said 80 people had been found alive, \"including some who managed to reach the shore after the sinking\", meaning many more remain unaccounted for.. One survivor was arrested on migrant trafficking charges, customs police said.. Many of those on board were thought to be from Pakistan. Its Prime Minister Shehbaz Sharif on Monday said more than two dozen Pakistanis were believed to have been among the dead.. As assistance and relocation operations continue, a group of survivors of the deadly shipwreck are struggling to come to terms with the loss of their loved ones. . At a temporary reception centre in the town of Isola di Capo Rizzuto, some of them were crying without speaking, some were just staring into the void, wrapped in blankets. . \"They are heavily traumatised,\" said Sergio Di Dato, from charity Médecins Sans Frontières (MSF). \"Some children have lost their whole family. We are offering them all the support we can.\". A 16-year-old boy from Afghanistan lost his 28-year-old sister, who died on the beach next to him. He can't find the strength to tell his parents. . A 43-year-old man from Afghanistan survived with his 14-year-old son, but his wife and his three other children, who were 13, nine, and five did not make it. Another Afghan woman in tears would not move from the beach after losing her husband.. \"This is yet another tragedy happening near our shores. It reminds us all that the Mediterranean is a giant mass grave, with tens of thousands of souls in it, and it continues to widen,\" said Francesco Creazzo, from SOS Méditerranée, an NGO engaged in rescue operations in the central Mediterranean. . \"There is no end in sight; in 2013, people said 'never again' to the little white coffins of Lampedusa, in 2015, they said 'never again' in front of the lifeless body of a two-year-old Syrian child on a beach. . \"Now the words 'never again' are not even pronounced any more. We only hear 'no more departures', but unfortunately people keep venturing on this journey and they keep dying,\" he added. . Speaking at the UN's Human Rights Council in Geneva on Monday morning, Secretary General António Guterres called on countries to do more to help refugees and migrants, and for safer travel routes and strengthened rescue operations. . Italian Prime Minister Giorgia Meloni - elected last year partly on a pledge to stem the flow of migrants into Italy - on Sunday expressed \"deep sorrow\" and blamed the deaths on traffickers.. \"It is inhumane to exchange the lives of men, women and children for the price of the 'ticket' they paid in the false perspective of a safe journey,\" she said.. \"The government is committed to preventing departures, and with them the unfolding of these tragedies, and will continue to do so.\". Ms Meloni's right-wing government has vowed to stop migrants reaching Italy's shores and in the last few days pushed through a tough new law tightening the rules on rescues.. The vessel, which had sailed from Turkey several days ago, is reported to have sunk after it crashed against rocks during rough weather.. Video footage shows timber from the wreckage washing up on the beach, along with parts of the hull.. According to monitoring groups, more than 20,000 people have died or gone missing at sea in the central Mediterranean since 2014.. ",
        "placed": "Abroad",
        "epoch": 1677514502.838335,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Settlers rampage in West Bank after Israelis killed",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-middle-east-64784053",
        "news_url": "https://www.bbc.com/news/world-middle-east-64784053",
        "subtitle": "",
        "content": "Dozens of cars and houses were also burnt, according to a local official.. It followed the killings of the two Israelis - brothers from a nearby settlement - along a highway.. The Israeli military said it was continuing to search for the Palestinian who shot Hillel Yaniv, 22, and Yagel Yaniv, 20, and that it had moved in hundreds of extra troops. . Earlier on Sunday, Israeli and Palestinian officials had pledged to de-escalate tensions at a summit in Jordan.. Videos posted hours after the summit ended showed a large crowd of Israeli settlers entering the village of Hawara, about 4 miles (6km) south of Nablus, lighting fires and throwing stones.  . Ten-year-old Lamar Abusarees said her house was one of those set alight.. \"My mother moved us to a corner because there was no safe place. They broke all the windows while we were inside,\" she told Reuters news agency.. A Palestinian official who monitors settlements in the Nablus region, Ghassan Daghlas, told Palestinian Wafa news agency that 30 houses were damaged by stones or burned down in Hawara, and that 15 vehicles were torched. . Settlers also set a barn and three vehicles on fire in nearby Burin, as well as a house and a water tank in Asira al-Qabaliyya, he said.. The Palestinian health ministry said 37-year-old Sameh Aqtash died after being shot in the stomach during an attack by settlers in Zaatara.. Mr Aqtash's brother, Abdul Moneim, said they had been standing outside a blacksmith's when they were attacked by settlers.. \"They left the area and then came back with the occupation [Israeli] army,\" he told AFP news agency. \"The army shot my brother, not the settlers.\". However, the Israeli military said Mr Aqtash was not shot by an Israeli soldier.. This part of the West Bank falls under full Israeli control, and Palestinians criticised Israeli security forces for failing to protect them.. Palestinian President Mahmoud Abbas said he held the Israeli government fully responsible for what he called \"the terrorist acts carried out by Israeli settlers, under the protection of the Israeli occupation forces\".. Israel's Prime Minister, Benjamin Netanyahu, appealed for calm and urged settlers to allow the Israeli military and security forces to focus on finding the gunman who killed the two Israelis.. \"I ask that when blood is boiling and the spirit is hot, don't take the law into your hands,\" he said in a video statement.. Settlers had called for a march to Hawara in order to \"seek revenge\" for the deadly attack on the brothers, who lived in the settlement of Har Bracha, which is 1.2 miles south of Nablus.. The two men were driving through Hawara when a Palestinian man rammed their car and then shot them both several times. . Hillel and Yagel Yaniv's mother, Esty, said: \"Words can't describe this disaster. Instead of bringing children to the wedding canopy, we need to bury them.\". She also appealed for unity among Israelis and stressed that \"responsibility to guarantee security rests solely with the army\".. No Palestinian militant group has so far claimed they were behind the attack, but the gunman was reportedly wearing a shirt bearing the insignia of the Nablus-based Lions' Den.. Members of the group were the targets of an Israeli raid in Nablus last Wednesday in which 11 Palestinians, including several civilians, were killed - the deadliest such operation in the West Bank since 2005. . Israeli forces have been carrying out waves of search, arrest and intelligence-gathering raids in Nablus and the nearby city of Jenin, saying they are trying to stem the spate of deadly attacks against Israelis by Palestinians.. Since the start of this year, more than 60 Palestinians - militants and civilians - have been killed by Israeli forces. On the Israeli side, 13 people have been killed in attacks - all civilians, except for a paramilitary police officer.. More than 600,000 Jews live in 140 settlements built since Israel's occupation of the West Bank and East Jerusalem in the 1967 Middle East war. Most of the international community considers the settlements illegal under international law, though Israel disputes this.. ",
        "placed": "Abroad",
        "epoch": 1677514502.8712358,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Opposition wins biggest Nigeria city - provisional",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-africa-64783411",
        "news_url": "https://www.bbc.com/news/world-africa-64783411",
        "subtitle": "",
        "content": "Mr Tinubu is a former governor of Lagos state and hopes to use his record there as the basis of his presidential bid.. The result still has to be confirmed by the head of the election commission.. However, Mr Tinubu has accepted defeat in Lagos and said that as a democrat, he was bound to accept the outcome of any election.. \"People have a right to vote for the candidate of their choice,\" he said in a statement released by his campaign team.. He also appealed for calm from his supporters after his loss, following reports of violence in parts of Lagos against traders from the Igbo community, like Mr Obi.. Mr Obi's apparent victory in Lagos, though a major breakthrough for a third-party candidate, is not necessarily a huge surprise. The city is home to many young, educated people, as well as a large Igbo population - all groups widely seen as backing his campaign.. Mr Tinubu has however won three other states in his south-western strongholds - Ondo, Ekiti and Kwara.. While Atiku Abubakar of the main opposition Peoples Democratic Party (PDP) has won Osun state, his home state of Adamawa, as well as Katsina, where outgoing President Muhammadu Buhari comes from.. The results from Ekiti, Kwara, Ondo and Osun have been confirmed by the head of the Independent National Electoral Commission (Inec) at its headquarters in the capital, Abuja, however the other results remain provisional.. But with 29 states and the capital, Abuja, still to declare, it remains far too soon who might be elected Nigeria's next president.. This video can not be played. Bina was hit with a sharp object while she was waiting to vote in Lagos. Rights group Amnesty International has urged Nigerian authorities to investigate what it described as widespread violence unleashed on voters in parts of Lagos, Rivers, Kano, Edo and Delta states over the weekend. . \"Those behind attacks on voters, journalists and electoral officials must be brought to justice through fair trials,\" the group said.. The delay in getting results has led to growing frustration.. The electoral commission has apologised for the unresponsiveness of the results viewing page on its website, saying a surge in use caused technical hitches.. The delays are partly a result of the election continuing for a second day in parts of the country.. The election on Saturday saw voting start several hours late in many areas, and also attacks on some polling stations.. More than 87 million people were eligible to take part, making it the biggest democratic exercise in Africa.. The ruling All Progressives Congress (APC) and the PDP have dominated Nigeria since the end of military rule in 1999 but this time, Mr Obi from the previously little known Labour Party is expected to mount a strong challenge to the two-party system. He has the support of many young people, who make up a third of registered voters. There are 15 other candidates.. A candidate needs to have the most votes and a quarter of ballots cast in 25 of the 36 states plus Abuja to be declared the winner.. Otherwise, there will be a run-off within 21 days - a first in Nigeria's history.. The earliest a winner has been announced is on the third day after voting in the previous two elections, but many had expected a faster conclusion this time because of the introduction of an electronic result transmission system, known as Bvas.. This was meant to increase transparency and make sure the results could not be altered by creating a digital version on the website of the electoral commission, Inec.. But many voters have accused electoral officials of refusing to upload the results at the polling units as they are supposed to.. Officials complained of a lack of internet in some places to upload the results, but voters have shared videos and images shared where Inec officials refused to upload the results.. The PDP has said it wants results from all polling stations to be displayed at the collation centre in Abuja.. Dino Melaye, the party's representative at Inec headquarters in Abuja, said that the electoral law mandates Inec to transmit the results to its website via the electronic device used to accredit voters on election day.. \"We are not here to rubberstamp fraud,\" he said in a heated argument as the Inec chairman and others watched on.. There have also been reports of disturbances at Inec collation centres in some states, with some political parties on Sunday asking their supporters to go to such places to protect their votes.. ",
        "placed": "Abroad",
        "epoch": 1677514502.8809848,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Belarusian opposition says it damaged Russian warplane",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-europe-64782626",
        "news_url": "https://www.bbc.com/news/world-europe-64782626",
        "subtitle": "",
        "content": "The Beriev A-50 early warning aircraft was struck by multiple blasts near the Machulishchy airbase.. It comes amid increased cooperation between Minsk and Moscow. . The strikes damaged front and central parts of the aircraft as well as its radar and antenna, BYPOL said on Telegram.. \"These were drones. The participants of the operation are Belarusian\", Mr Azarov said.. Speaking to the BBC, Franak Viacorka, an adviser to Belarusian opposition leader, said the attack was \"creative\" and \"sophisticated\".. \"It was very brave because Belarusians are in a situation of the total terror\", he told BBC News. . He added that the opposition party was \"definitely helped by locals, helped by military\" to cause damage to the plane.. However, it is not possible to confirm the opposition's account of what happened. . Both the Russian and Belarusian departments of defence are yet to publicly comment on the incident. . BYPOL, the group that has claimed responsibility for the strike on the aircraft, consists of former law enforcement officers now opposed to President Alexander Lukashenko's office. . It has been listed as a terrorist organisation by Mr Lukashenko's government. . While Belarus has not directly become involved in the war in Ukraine, Mr Lukashenko allowed Russian troops to launch into Ukraine through Belarus.. The two countries have also been participating in joint military training exercises over recent months. . ",
        "placed": "Abroad",
        "epoch": 1677514502.8937085,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Teddies rain down on pitch during football match",
        "date": "PT20S",
        "date_raw": "PT20S",
        "url": "https://www.bbc.com/news/av/world-europe-64783651",
        "news_url": "https://www.bbc.com/news/world-europe-64783651",
        "subtitle": "",
        "content": "A football match in Istanbul between two Turkish teams, Beşiktaş and Antalyaspor, saw thousands of teddy bears thrown onto the pitch by fans. . The soft toys will be given to children who survived the recent deadly earthquakes which shook southern Turkey and northern Syria.. More than 50,000 people were killed, with towns and cities reduced to rubble..  on this story. . ",
        "placed": "Abroad",
        "epoch": 1677514502.953599,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Erdogan seeks forgiveness over quake rescue delays",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-europe-64789135",
        "news_url": "https://www.bbc.com/news/world-europe-64789135",
        "subtitle": "",
        "content": "Watch: Teddy bears rain down on football pitch for earthquake victims. On a visit to Adiyaman, Mr Erdogan said the tremors and bad weather meant \"we could not work as we would have liked\". \"For this, I ask forgiveness,\" he said.. More than 50,000 people are known to have been killed in Turkey and Syria after huge earthquakes on 6 February.. A new, smaller quake has hit Turkey.. It killed at least one person and injured more than 100 people in Malatya province, north of Adiyaman. Search and rescue teams were trying to find several people believed to be trapped under collapsed buildings.. There have been four new earthquakes and 45 aftershocks of magnitudes 5-6 since the two massive quakes on 6 February, according to Turkey's Disaster and Emergency Management Authority (AFAD).. AFAD chief Orhan Tatar described it as \"very extraordinary activity\".. The World Bank says the 6 February quakes caused about $34bn (£28bn) of direct damage in Turkey, but the cost of reconstruction could be about twice that figure. Meanwhile World Bank official Anna Bjerde said the situation in Syria was \"really catastrophic\".. Mr Erdogan - who is seeking re-election as president in polls to be held by June - has been touring some of the worst-hit areas. His visit to Adiyaman came after strong criticism of the emergency response there from local people.. \"I did not see anyone until 2:00 pm on the second day of the earthquake,\" Adiyaman resident Mehmet Yildirim told AFP earlier this month. . \"No government, no state, no police, no soldiers. Shame on you! You left us on our own.\". The disaster left 1.5 million people homeless and many thousands of people remain without shelter or sanitation. There are shortages of tents for survivors.. Discontent has spread around the country, with football fans singing \"government resign\" at matches this weekend.. Fans of Besiktas in Turkey's biggest city Istanbul threw thousands of soft toys onto the pitch, to be distributed to children affected by the earthquake.. Meanwhile riot police detained protesters at a demonstration in Istanbul.. More than 160,000 buildings containing 520,000 apartments collapsed or were badly damaged on 6 February.. The government says hundreds of people are under investigation and nearly 200 people - including construction contractors and property owners - have already been arrested.. Experts had warned for years that endemic corruption and government policies meant many new buildings were unsafe.. In Adiyaman, Mr Erdogan vowed to build more than 500,000 new homes along with infrastructure, medical centres and parks.. Turkey is due to hold presidential and parliamentary elections by June. Mr Erdogan is seeking another term as president after 20 years in power.. ",
        "placed": "Abroad",
        "epoch": 1677514503.2454553,
        "language": "EN",
        "source": "BBC"
    }
]
