[
    {
        "title": "Biden hails united Nato as Putin blames West for war",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-europe-64715646",
        "news_url": "https://www.bbc.com/news/world-europe-64715646",
        "subtitle": "",
        "content": "Watch: Putin and Biden's speeches compared in under a minute. In a week heavy with events ahead of Friday's anniversary of Russia's Ukraine invasion, Mr Putin spoke first.. The West had enabled Nazi Germany, he claimed, and had turned Ukraine into a neo-Nazi regime that was \"anti-Russia\".. Hours later Mr Biden said autocrats understood only one word: \"No, no, no!\". \"Putin thought the world would roll over, he was wrong,\" he said, vowing that Nato was more united than ever. Kyiv stood strong, proud, tall and free and Western support for Ukraine would not fail, he added. . Welcoming him to Warsaw's royal castle, Polish President Andrzej Duda said that by travelling to Kyiv Mr Biden had shown the free world did not fear anything. Nato's role was to defend and support the free world and Ukraine \"must win this war\".. Mr Putin's speech barely touched on the progress of Russia's military in Ukraine and there was no indication of how the war might end. The main news involving Russia's military came from Wagner mercenary group leader Yevgeny Prigozhin, who accused the chief of staff and defence minister of trying to destroy his group and starve it of weapons.. Russia's president did announce he was suspending the New Start nuclear arms control treaty signed with the US in 2010. The deal caps nuclear warhead numbers and Nato, and UK leaders have urged him to reconsider.. He also declared he had put new ground-based systems on combat duty. He had already threatened last year to use \"all means at our disposal\" to protect Russia and territory it has seized in Ukraine.. Truth was an early casualty of Mr Putin's lengthy speech, at an exhibition centre a stone's throw from the Kremlin.. \"They were the ones who started the war... we're using force to stop it,\" . . . No Western troops have been on the ground in Ukraine, but Russia's foreign ministry appeared to double down on the claim when it summoned US ambassador Lynne Tracy on Tuesday, saying that Washington should take steps to withdraw \"US-Nato military and equipment\" from Ukraine.. Mr Putin has blamed the West and Nato countless times in the past, and he reprised many of his claims from his TV address on the day of the invasion a year ago. He reminded Russians of the war in Iraq and the bombing of Belgrade, but steered clear of Russia's long and devastating role in the Syrian civil war, its invasion of neighbouring Georgia or landgrab in Crimea.. As he spoke there was a deadly reminder of the human cost of Europe's most deadly invasion since World War Two.. Six people died and many more were wounded as Russian shells hit Kherson city, liberated from Russian troops last November. A bus stop, a pharmacy and residential areas were hit in the city centre and local media said a kindergarten was among the buildings that came under attack.. In his nightly address on Tuesday, Ukraine President Volodymyr Zelensky said Russia's attacks \"did not and could not have any military purpose\", and were instead intended to sow \"terror\".. He added that Ukrainian forces were maintaining their positions on the front line in eastern Ukraine - where the bulk of the current fighting is taking place - despite facing great pressure. . Signed in 2010 by two then presidents - Barack Obama and Dmitry Medvedev - the New Start treaty was designed to prevent nuclear war. It limits the number of strategic nuclear warheads that both sides can deploy, and gives each country the power to inspect the other.. The arrangement came into force in 2011 and was extended 10 years later - although weapons inspections were disrupted by the Covid pandemic.. Each side's limit is 1,550 long-range nuclear warheads, a lower number than under the previous Start deal.. Between them, the two former Cold War rivals account for almost all of the world's nuclear weapons. Russia had previously said it wanted to keep the treaty running - despite hostile rhetoric on both sides during the Ukraine war.. President Biden visited Warsaw a day after he had gone to Kyiv to meet President Zelensky, in a highly complex security operation. . The Polish president said the visit had sent \"an extremely important political signal, primarily for Ukraine\", but it was also a sign that the free world and the president of the US was with them and did not forget.. Mr Biden reserved much of his praise for Mr Zelensky and the Ukrainians who had reclaimed land captured during the first weeks of the war.. But he also had words of support for Moldova's pro-EU president, Maia Sandu, over allegations that Russia was plotting to overthrow the current government. . President Putin on Tuesday stoked tensions in Moldova by cancelling a 2012 decree that backed Moldova's sovereignty in solving the future of a breakaway region of Moldova called Transnistria, where Russian troops are stationed.. President Biden is due to meet leaders of nine countries on Nato's eastern flank on Wednesday, and he went out of his way to reaffirm American backing for one of the alliance's key pledges.. Under its Article 5, members of Nato pledge to defend any other member that comes under attack. Mr Biden said US commitment both to the alliance and Article 5 was  \"rock solid\".. \"Every member of Nato knows it and Russia knows it as well - an attack against one is an attack against all.\". Italy's Prime Minister, Giorgia Meloni, followed up Mr Biden's visit to Kyiv on Tuesday with her first trip to Ukraine. Visiting the towns of Bucha and Irpin, where Russian troops murdered hundreds of civilians, she said Ukrainians could count on Italy: \"We have been with you since the start and we will be until the end.\". ",
        "placed": "Abroad",
        "epoch": 1677041102.7087524,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Starbucks launches olive oil coffee in Italy",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/business-64727626",
        "news_url": "https://www.bbc.com/news/business-64727626",
        "subtitle": "",
        "content": "Starbucks is among the major US businesses that have faced obstacles as they tried to expand into the Italian food and drinks market.. Italy's coffee scene is famous for its independent and often family-run cafes.. Starbucks currently has around 20 stores in the country.. \"Now, there's going to be people who say, olive oil in coffee? But the proof is in the cup,\" . .. \"In over 40 years, I can't remember a moment in time where I've been more excited, more enthused,\" he added.. The firm plans to bring the selection of hot and iced drinks to stores in Southern California in the US this spring. The UK, Middle East and Japan are set to follow later this year.. The Oleato range, which will be launched on Wednesday in Italy, features an iced shaken espresso and a latte with olive oil \"steamed with oat milk\".. There will also be a cold brew coffee in which \"a silky infusion of Partanna extra virgin oil with vanilla sweet cream foam... slowly cascades through the beverage\".. Olive oil is a key part of the Mediterranean diet, associated with countries including Italy, Greece and Spain.. Its health benefits can partly be attributed to its monounsaturated fatty acids, which contain vitamins and minerals, and polyphenols, that are micronutrients derived from plants.. The term \"drink olive oil\" trended on video-sharing platform TikTok last year, with supporters saying it had anti-inflammatory properties..  when it announced plans to open its first store in the country in 2018.. At that time, Mr Schultz said: \"We are not coming to teach Italians how to make coffee. We're coming here with humility and respect, to show what we've learned.\". Last year, .  was celebrated by some social media users.. The fast food giant had struggled to win over customers in the birthplace of pizza since launching there in 2015.. It faced increasingly stiff competition during the pandemic as local restaurants signed up to food delivery platforms like Deliveroo and Just Eat.. This video can not be played. Watch: 'Italian pizza is better for sure' - Italians respond to Domino's pulling out of country. ",
        "placed": "Abroad",
        "epoch": 1677041102.7476559,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Putin 'still not interested in negotiating'",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-us-canada-64727302",
        "news_url": "https://www.bbc.com/news/world-us-canada-64727302",
        "subtitle": "",
        "content": "Putin won't surrender easily, says US diplomat John Sullivan. John Sullivan was America's man in Moscow in the run-up to the Russian invasion of Ukraine. . The former US ambassador is the one who had conversations with Russian officials about trying to prevent a war, but \"there was no engagement\", he said. . \"They demanded security guarantees for Russia but wouldn't talk constructively about security for Ukraine. They never moved beyond their talking points… it was a charade.\" . When I ask whether the US should work harder at continuing those conversations to try to end the conflict, he tells me that President Vladimir Putin \"wasn't interested in negotiating before the war. He's still not interested in negotiating\". . Instead, the Biden administration has focused on rallying global support for arming Ukraine and sanctioning Russia, itself shipping billions of dollars of weapons to the country. . In a speech on Tuesday, Mr Putin repeated his view that the West had started the war, that it was using Ukraine to try to inflict a \"strategic defeat\" on Moscow, and that Russia, not Ukraine, was fighting for its very existence. . Despite the failures of Moscow's self-declared special military operation, Mr Sullivan says the goals initially declared by the Kremlin remain the same - to \"de-Nazify\" and \"demilitarise\" Ukraine. He interprets that as \"removing the government in Kyiv and subjugating the Ukrainian people\".. This is part of a vision that President Putin has outlined to re-gather the Russian peoples that were separated by the collapse of the Soviet Union. . \"He can't have a democratically elected government, particularly one led by President [Volodymyr] Zelensky, in Kyiv,\" says Mr Sullivan. \"He will never be satisfied as long as that government exists because he considers it a threat to Russia and to his vision of this larger Russian state he's trying to create.\"  . So what, then, would it take for Mr Putin to stop the war? . \"He has to be convinced that he can't win,\" says Mr Sullivan. \"He's going to double down until he's convinced that there's just no way he can win. I'm not sure how significant the battlefield setbacks have to be for him to reach that point, but he's nowhere near that today.\" . This video can not be played. Watch: Putin and Biden's speeches compared in under a minute. Mr Sullivan says the Russian leader has a long-time horizon, and \"a vision for what he wants to accomplish that he will not surrender easily\". . Neither, though, will the Ukrainians, Mr Sullivan believes, declaring one of the strategic failures of Mr Putin's war to be alienating the Slavic nation of 44 million people.. \"The Ukrainian people aren't going to forgive and forget,\" he says. \"Even if President Zelenksy wanted to end the war, wanted to make territorial concessions, basically wanted to surrender, the Ukrainian people wouldn't let him.\" . With such a military, political and ideological standoff, the US has to be prepared for a long war. . President Joe Biden underlined America's commitment by making a surprise visit to Kyiv on the anniversary of the invasion, but Mr Sullivan does not expect the conflict to end this year. . \"Beyond that I don't know,\" he says. \"But [Mr Putin] doesn't want an off-ramp. The goals of this special military operation will be achieved. He says that all the time.\" . ",
        "placed": "Abroad",
        "epoch": 1677041102.758342,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Alarms sound over North Korea's deepening food crisis",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-asia-64701184",
        "news_url": "https://www.bbc.com/news/world-asia-64701184",
        "subtitle": "",
        "content": " and sanctions have worsened the situation in recent years.. Top officials are expected to meet at the end of February to discuss a \"fundamental change\" to agriculture policy, state media has said.. This is a \"very important and urgent task\" amid \"pressing\" farming issues, news aggregator KCNA Watch reported.. The news comes as Pyongyang continues . . . South Korea's unification ministry has reportedly also sounded the alarm on the food shortages and asked the World Food Programme (WFP) for help.. Satellite imagery from South Korean authorities shows that the North produced 180,000 tonnes less food in 2022 than in 2021.. In June, the WFP raised concerns that extreme weather conditions like drought and flooding could reduce production of both winter and spring crops. State media also reported late last year that the country was experiencing its \"second worst\" drought on record. . As forecasted, food prices have risen this year amid poor harvests and people have been turning to inexpensive alternatives, said Benjamin Katzeff Silberstein, who works with North Korea-centred publication 38North.org. . The price of corn has risen 20% at the start of 2023, with growing demand for the less preferred - compared to rice - but more affordable staple, reported Rimjin-gang, a North Korean magazine based in Japan. . \"If people are buying more corn it means food overall is getting more expensive, and staple foods like rice in particular,\" Mr Silberstein said. A kilogram of the crop now costs about 3,400 North Korean won (£3.10; $3.80). . North Korea is ranked one of the poorest countries in the world. Recent estimates are scarce, but CIA World Factbook estimates its gross domestic product per capita to be around $1,700 in 2015.. That said, the actual situation and numbers are unclear, given North Korea's opaque economy.. \"Due to North Korea's strict Covid border measures on goods and people, there's no way for any outsiders to go into the country and check for themselves what the situation is,\" said James Fretwell, an analyst at NK News.. These measures have also made it difficult for organisations outside North Korea to send help in times of crisis, he added.. North Korea has also strictly restricted cross-border trade and traffic since January 2020. . Sokeel Park, South Korea country director in non-profit Liberty in North Korea (Link), described the regime's response to the pandemic as \"extreme and paranoid\".. Mr Park, whose organisation helps resettle North Korean refugees in South Korea or the US, said the supply of basic necessities in the North has been dwindling since the start of the pandemic. Link has heard multiple credible reports of people starving to death, Mr Park said.. The country has also seen a significant decline in humanitarian aid from the international community - the UN Office for the Co-ordination of Humanitarian Affairs said North Korea received $2.3m (£1.9m) from international organisations and other agencies last year, down from $14m in 2021.. While this may be a result of prolonged border closures, some relief workers told the BBC that international sanctions, which have tightened in response to North Korea's military provocations, have also hindered the delivery of humanitarian supplies.. Still, there are some signs that cross-border economic activity is starting again. Nikkei Asia reported last week that some truck travel with China, which accounts for over 90% of North Korea's trade, has resumed.. But that does not necessarily mean standards of living will improve for ordinary North Koreans.. Mr Park said the regime has focused its resources on its missile prowess and propaganda, at high social costs. Pyongyang fired a record number of ballistic missiles last year - more than 70, including intercontinental ballistic missiles, or ICBMs, which can potentially reach the US mainland. Early this month, . .. \".  for ordinary North Korean people, but continues to prioritise propaganda and pageantry for the Kim family, missile launches, and strict controls [on] the population,\" Mr Park added.. Experts worry that the situation on the ground will deteriorate further, leading to a famine as devastating as the one the country experienced in the mid-to-late 1990s, often known in official documents as the \"Arduous March\". Estimates put the number of deaths between 600,000 to a million.. \"We don't seem to be near the levels of the 1990s famine,\" Mr Silberstein said. \"But margins are razor thin. So even a slightly lessened supply of food could potentially have dire consequences.\" . ",
        "placed": "Abroad",
        "epoch": 1677041102.7925515,
        "language": "EN",
        "source": "BBC"
    }
]
