[
    {
        "title": "Boy who survived Thai cave rescue dies in UK",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-asia-64646039",
        "news_url": "https://www.bbc.com/news/world-asia-64646039",
        "subtitle": "",
        "content": "He had been enrolled in a football academy in the UK since late last year.. He was captain of the Thai boys' football team, which was trapped deep inside a cave for over two weeks while exploring in Chiang Rai province. . His grinning face, caught by the torch light of a diver after the boys were found in the cave, was one of the most memorable images from the rescue. . It is not known how the teenager died, but Leicestershire Police said his death is not being treated as suspicious. Reports in Thailand said he suffered a head injury.. Promthep was driven by ambulance to Kettering General Hospital on Sunday afternoon, a spokesperson for East Midlands Ambulance Service said. An air ambulance was also sent to the scene.. In August last year, his team mates rejoiced when Promthep, who they call Dom, announced on Instagram that he had won a scholarship to join the Brooke House College Football Academy in Market Harborough. . \"Today my dream has come true,\" he wrote. . Just six months on, they are mourning the loss of their friend. . News of his death emerged after his mother informed the Wat Doi Wao temple in his hometown in Chiang Rai, which the team frequented. . \"May Dom's soul rest in peace,\" said the post, which was accompanied by pictures of the football team with monks.. Soon, messages began pouring in from his team mates. . \"You told me to wait and see you play for the national team, I always believe that you would do it,\" wrote Prachak Sutham, one of the boys who was rescued with Promthep in 2018.. \"When we met the last time before you left for England, I even jokingly told you that when you come back, I would have to ask for your autograph. . \"Sleep well, my dear friend. We will always have 13 of us together.\" . Another of the boys, Titan Chanin Viboonrungruang, wrote: \"Brother, you told me that we would be achieving our football dream... if the next world is real, I want us to play football together again, my brother Dom.\". Principal of Brooke House College, Ian Smith, said they were \"deeply saddened and shaken\" by the death.. \"We unite in grief with all of Dom's family, friends, former teammates and those involved in all parts of his life, as well as everyone affected in any way by this loss in Thailand and throughout the college's global family,\" he said.. In a . , British Ambassador to Thailand Mark Gooding passed on \"his condolences to all his friends and family.\". Promthep studied in Vachiralai Bee School in Chiang Mai before he went to the UK. A diehard football fan, he had been a member of a youth team in Chiang Mai.. His Instagram account is filled with posts on the sport, often accompanied with the hashtag #footballismylife. . One of his last posts in January shows a sketch of his \"dream team's football kit\" - jersey, shorts, socks and shoes with blue and pink stripes. . After football practice on 23 June 2018, the Wild Boars (Moo Pa in Thai) football team - of which Promthep was captain - raced to the Tham Luang cave on their bicycles. It was one of the team's favourite haunts.. But a sudden storm caused the narrow passageways in the cave system to flood, trapping the boys and their coach inside. . They spent nine days in darkness and without food - while a desperate search effort involving some 10,000 people went on - before they were found by divers. . Promthep turned 13 while he was trapped in the cave. His teammates were aged between 11 and 16 at the time, while their coach Ekkaphon Kanthawong was 25.. The boys used rocks to dig holes to escape, while their coach taught them meditation techniques to help them stay calm and use as little air as possible. . Divers sent them food and letters from their family even as they planned the rescue. They were eventually brought out after being sedated with the drug ketamine.. The rescue made headlines around the world, and various films and books were later made to retell the extraordinary story, including a six-episode miniseries that Netflix released last year.. This video can not be played. Watch: Duangpetch Promthep reunites with friends and family after the 2018 Thai cave rescue . ",
        "placed": "Abroad",
        "epoch": 1676500202.8729763,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US actress and model Raquel Welch dies at 82",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-us-canada-64657781",
        "news_url": "https://www.bbc.com/news/world-us-canada-64657781",
        "subtitle": "",
        "content": "Welch became an international sex symbol in the 1960s, widely remembered for playing a bikini-clad cavewoman in the 1966 film One Million Years BC.. She also won a Golden Globe for her role in 1974's The Three Musketeers.. Born Jo Raquel Tejada in 1940, Welch grew up in California, where she won teen beauty pageants and later became a local weather forecaster.. During a brief stint in Dallas, Texas, the divorced mother of two modelled for the Neiman Marcus clothing store and worked as a cocktail waitress.. Her big break came in 1964 soon after she moved back to California, when she scored cameos in A House Is Not A Home, and Roustabout, a musical starring Elvis Presley.. She shot to prominence two years later, with her back-to-back roles in the sci-fi film Fantastic Voyage and the fantasy film One Million Years BC.. Welch only had a few lines in the latter, but promotional stills of her wearing a skimpy two-piece deer-skin bikini turned her into a leading pin-up girl of the era.. Despite her public image, however, she long expressed discomfort with the representation of her body, once saying she \"was not brought up to be a sex symbol, nor is it in my nature to be one\".. \"The fact that I became one is probably the loveliest, most glamorous and fortunate misunderstanding,\" she added.. Welch went on to address her image in her memoir, Raquel: Beyond the Cleavage, in which she opened up about her childhood, her early career woes as a single mother in Hollywood, and why she would never lie about her age.. In a career spanning over five decades, Welch appeared in more than 30 movies and 50 television shows.. It included playing the love interest of Frank Sinatra's character in 1968's Lady in Cement; the titular transgender heroine in 1970's Myra Breckenridge; and a Golden Globe-nominated performance in the 1987 TV drama Right to Die.. Later in life, she also released her own signature line of wigs, a jewellery and skincare collection, and a Mac Cosmetics makeup line.. She leaves behind a son, Damon Welch, and daughter Latanne \"Tahnee\" Welch, who is also an actress.. ",
        "placed": "Abroad",
        "epoch": 1676500202.891873,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Victim's relative lunges at gunman before sentence",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-us-canada-64655018",
        "news_url": "https://www.bbc.com/news/world-us-canada-64655018",
        "subtitle": "",
        "content": "Watch: Family of victim charges Buffalo shooter in court room. Payton Gendron, 19, pleaded guilty to 25 counts, including first-degree murder and terrorism motivated by hate.. Ahead of the sentencing on Wednesday, a family member rushed towards Gendron but was constrained by security. . Family members shared emotional impact statements.. Barbara Massey, whose sister Katherine was killed, said to the gunman: \"You are going to come to our city and decide you don't like black people. Man, you don't know a [...] thing about black people. We're human.\". Zaire Goodman, who was injured, suffers from survivor's guilt, his mother told the courtroom. . \"He is dealing with the pain that I as a mother cannot bear,\" Zeneta Everhart said.. \"On that day this terrorist made the choice that the value of a black human meant nothing to him… whatever the sentence is that [the gunman] receives, it will never be enough.\". Brian Talley lost family member Geraldine Talley in the shooting. . He said: \"I forgive you, but I forgive you not for your sake, but for mine and for this black community.\". All of the 10 people killed were black. Three others were wounded.. Investigators said the gunman researched the racial makeup of Buffalo, which is 200 miles (321km) away from his house in Conklin, New York, before his attack.. Wearing bullet-resistant armour, he then streamed the 14 May attack after writing online how he had been inspired by other racially-motivated shootings. . The gunman is not eligible for parole. . Speaking to the courtroom, he said: \"I shot and killed people because they were black. Looking back now, I can't believe I actually did it. . \"I believed what I read online and acted out of hate. I know I can't take it back, but I wish I could, and I don't want anyone to be inspired by me and what I did.\". New York state no longer allows the death penalty. . ",
        "placed": "Abroad",
        "epoch": 1676500202.9015744,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Barney’s reboot leaves fans bemused by his new look",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-us-canada-64655017",
        "news_url": "https://www.bbc.com/news/world-us-canada-64655017",
        "subtitle": "",
        "content": "An image of the new Barney, who will soon appear on \"television, film, and YouTube\", showed his fresh look.. But as one person responded: \"Thank you, Mattel for giving me nightmares with this horrifying-looking Barney.\". The popular Barney & Friends ran on PBS from 1992 until 2010, and the new series will premiere next year. . Previously, the purple dinosaur was played by an actor in a costume, but this reboot will be animated. . While the original Barney had been a polarising figure - from beloved to reviled - the character was everywhere, even appearing multiple times as a giant inflatable in the Macy's Thanksgiving Day parade. . But the new glimpse of the character has sent social media spiralling, with many people longing for the version of Barney from their childhood. . One person quipped on Twitter that the new Barney had received an eyebrow lift and \"Dino-plasty\".. \"Trash, what a downgrade and that's why the OG will always be the best,\" another said. . Not all people were sceptical, however. \"I actually love the character design - looks fun!\" one person wrote.. While this might be seen as the most drastic change to Barney's iconic appearance, the character has gone through adjustments here and there throughout the years. . In the late-1980s series Barney and the Backyard Gang, Barney was actually a darker purple.. In addition to the series, Mattel says there will also be a \"full range of kids' products including toys, books, clothing, and more\".. Mattel's head of consumer products, Josh Silverman, said: \"We will tap into the nostalgia of the generations who grew up with Barney, now parents themselves, and introduce the iconic purple dinosaur to a new generation of kids and families around the world across content, products, and experiences.\". ",
        "placed": "Abroad",
        "epoch": 1676500202.915952,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Women pulled alive from quake debris after nine days",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-middle-east-64653216",
        "news_url": "https://www.bbc.com/news/world-middle-east-64653216",
        "subtitle": "",
        "content": "Their rescue came as workers turned their attention to cleaning up cities devastated by February's earthquakes.. Millions of people across Syria and Turkey are living in makeshift camps and require humanitarian aid. . Video of the rescue posted to social media by the Mayor of Darica, Muzaffer Biyik, showed workers applauding and embracing one another as Ms Kekec was loaded into the ambulance.. Local media reported that when they found the 42-year-old survivor, Ms Imamoglu, they told her she was \"awesome\".. In Antakya- another Turkish city badly affected by the earthquakes - local media reported that a mother and her two children were pulled alive from the rubble.. Ten days on from the disaster, it is becoming harder to find quake survivors. The combined death toll has now passed 41,000.. Foreign rescue workers who arrived in Turkey shortly after the quakes are beginning to pack up and return home, while locals are shifting their focus to cleaning up the debris.. Survivors must now begin to rebuild their lives. The Turkish government has encouraged people to return to their homes if possible, after authorities have declared they are safe. . But many have lost their homes and are living in makeshift camps. In Kahramanmaras, where the women were rescued, more than 1,000 survivors camped in a local stadium. . In Syria, relief efforts have been hampered by the civil war that has divided the country.. The UN did not provide aid to Syria for days, saying logistical issues were to blame.. When aid did arrive following the opening of a second border crossing through Turkey, rescuers said they did not supply any of the heavy machinery required to remove rubble. . \"It has never happened before, that there was an earthquake somewhere and the international community and the UN don't help,\" said Raed Saleh, who is leading the White Helmets rescue force in opposition-held areas.. ",
        "placed": "Abroad",
        "epoch": 1676500202.9263165,
        "language": "EN",
        "source": "BBC"
    }
]
