[
    {
        "title": "Bank stocks still under pressure after SVB collapse",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/business-64949786",
        "news_url": "https://www.bbc.com/news/business-64949786",
        "subtitle": "",
        "content": "The Bank of Japan provided further help to keep financial markets stable after its leading stock index fell 2.1%.. But fears continue that other banks may be vulnerable while the path for interest rates now appears uncertain.. In Japan, major lenders such as the country's largest bank MUFG, saw their share prices tumble by more than 8% on Tuesday. An index of Japanese banking stocks, known as the Topix Banks Index, plunged by 7.4%, despite reassurances from the Bank of Japan (BoJ). . \"Japanese financial institutions' direct exposure to Silicon Valley Bank is small, and thus the impact is likely limited,\" said a BoJ official. . The European Stoxx banking index was down 0.75% on Tuesday morning. But that was an improvement from the 6.7% drop seen on Monday. . In the UK, financial stocks - which saw sharp falls on Monday - also continued to slide. Banking group Standard Chartered dropped 1.6% and HSBC fell 1.1%.. In the US, shares in a number of regional banks also plunged. San Francisco-based First Republic Bank saw its share price tank by 61.% while shares in Western Alliance Bank of Arizona tumbled by 47%. . SVB was taken over by US regulators at the weekend after a surprise sale of some of its assets known as bonds last Wednesday sparked a run on the bank. . By the end of Thursday, customers of the bank - mainly in the technology sector - . .. New York-based Signature Bank, which focuses on the cryptocurrency industry, also collapsed at the weekend, Meanwhile, HSBC rescued SVB's UK business for £1.. A key issue for SVB is that it invested billions of dollars in government bonds at a time when interest rates were far lower. Since then, central banks have been raising interest rates to help calm rising prices, which is otherwise known as inflation.. However, this has left banks such as SVB sitting on huge losses. Last week, it reported a $1.8bn loss after selling a big chunk of bonds.. There is now speculation that the Federal Reserve, the US central bank, will curb an interest rate rise next week to quell turmoil in the banking sector. . Later on Tuesday, new figures on US inflation will be released which could also influence the pace of any interest rate changes. . The US Fed has been raising its key interest rate by as much as 0.75 percentage points although in February its rate-setters voted for a smaller 0.25 percentage point increase. . Michael Hewson, analyst at CMC Markets, said that while banking stocks have been falling, SVB's problems are not emblematic of wider problems in the industry. \"It's a localised difficulty,\" he said. \"This feels like a crisis of confidence over concerns about the funding models of certain sectors, and specifically in this case, the tech sector.\". Russ Mould, investment director at AJ Bell, said: \"I think SVB was a badly-run bank that took too much risk in one sector and was caught out by higher interest rates which if managed properly it would not have been.. \"But higher interest rates will bring more challenges to banks, the economy and start-up firms for sure.\". ",
        "placed": "Abroad",
        "epoch": 1678797003.2053437,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russian soldier held 'after six months in hiding'",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/world-europe-64949000",
        "news_url": "https://www.bbc.com/news/world-europe-64949000",
        "subtitle": "",
        "content": "The area was retaken by Ukrainian forces last September.. The soldier told police he had hidden in abandoned buildings since then.. After they found him on Monday, police discovered that the man - dressed in civilian clothes - was a serviceman with Russia's 27th Separate Guards Motor Rifle Brigade and was a resident of the Moscow region.. The soldier was taken to a local police station for further investigation, . .. Kupiansk - home to an important railway junction - has witnessed fierce fighting since the war began last year, with Russia taking control in a matter of days, and occupying the town for several months.. Though the area was retaken by Ukrainian troops last September, it is under threat from Russian attempts to retake it once more. . This video can not be played. Watch: Ukrainian military enter key town of Kupiansk. Some residents were ordered to leave the area due to the \"unstable security situation\" by Ukrainian officials earlier in March.. On Tuesday, the head of Kharkiv's regional administration, Oleg Sinegubov, said the city - along with others in the region - was under fire from Russian troops.. ",
        "placed": "Abroad",
        "epoch": 1678797003.2416742,
        "language": "EN",
        "source": "BBC"
    }
]
