[
    {
        "title": "Ukraine braced for new Russian offensive this month",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-europe-64528580",
        "news_url": "https://www.bbc.com/news/world-europe-64528580",
        "subtitle": "",
        "content": "He added that Ukraine had negotiated the supply of new long-range missiles.. President Volodymyr Zelensky has said his troops are facing fierce battles in Bakhmut, Vuhledar and Lyman in Ukraine's east.. Mr Reznikov said Russia did not have all of its resources ready to launch an offensive, but may do so anyway as a symbolic gesture, given the one-year anniversary of Moscow's full-scale invasion on 24 February.. He said Russia is expected to prioritise taking the whole of the eastern Donbas as well as launching offensives in the south and east of Ukraine to create a land corridor across all the areas it currently occupies.. The defence minister also confirmed that troops will start training on German-made Leopard tanks from Monday.. Mr Reznikov said Ukraine's new long-range missiles will have a range of 90-mile (150km) but they will not be used against Russian territory - only against Russian units in occupied areas of Ukraine.. \"I am sure that we will win this war,\" said Mr Reznikov, but he added that without the delivery of Western fighter jets, \"it will cost us more lives\". . Despite the flow of Western weapons to Ukraine, Russia has made gains around the Bakhmut area in recent days, as Russia's army throws more and more soldiers into combat.. Russia's paramilitary mercenary group Wagner have led much of the fighting in the area.. Its head, Yevgeny Prigozhin, said there are fierce battles for every street in some areas of the city, and Ukraine's armed forces were \"fighting to the last\".. Russian forces have been attempting to seize control of Bakhmut for months - making it the longest battle since Russia invaded Ukraine almost a year ago.. Taking the area is important to Russia as part of its aim to control the whole of the Donbas region in the country's east.. It would also signify a turnaround in Russia's fortunes after it lost ground in Ukraine during recent months.. Speaking during his nightly address, President Zelensky said: \"Things are very difficult in Donetsk region - fierce battles.\" But, he added, \"we have no alternative to defending ourselves and winning\".. The UK's Ministry of Defence said Ukrainian forces in Bakhmut are getting increasingly isolated as the Russians continue to make small advances in its attempt to encircle the town.. It added that the two main roads into Bakhmut were likely being threatened by direct fire.. This video can not be played. Watch: Mum turns TV up to hide shelling from daughter. ",
        "placed": "Abroad",
        "epoch": 1675628102.8826122,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US searches sea for China balloon wreckage",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-us-canada-64530102",
        "news_url": "https://www.bbc.com/news/world-us-canada-64530102",
        "subtitle": "",
        "content": "Fighter jets brought the craft down over US territorial waters on Saturday and debris is spread over a wide area.. The US believes the balloon was monitoring sensitive military sites.. Its discovery set off a diplomatic crisis, with US Secretary of State Antony Blinken immediately calling off this weekend's trip to China over the \"irresponsible act\". . The Chinese authorities denied it was used for spying and insisted it was a weather ship blown astray. . Admiral Mike Mullen, former chair of the US Joint Chiefs of Staff, said on Sunday he thought the Chinese military might have launched the balloon intentionally to disrupt Mr Blinken's trip to China. His visit would have been the first such high level US-China meeting there in years.. Adm Mullen rejected China's suggestion it might have blown off course, saying it was manoeuvrable because \"it has propellers on it\". . \"This was not an accident. This was deliberate. It was intelligence,\" he added.. Republican politicians have accused US President Joe Biden of a dereliction of duty for allowing the balloon to traverse the country unhindered.. Marco Rubio, vice-chair of the Senate intelligence committee, told CNN it was a \"brazen effort\" by China to embarrass the president ahead of his State of the Union address on Tuesday.. The Republican chairman of the House intelligence committee, Mike Turner, said the Biden administration had not recognised the \"urgency\" of the situation, adding: \"Clearly this was an attempt by China to gather information, to defeat our command and control of our sensitive missile defence and nuclear weapon sites.\". Top Senate Democrat Chuck Schumer confirmed on Sunday that senators would be briefed this month about the balloon and its surveillance capabilities.. The high-altitude balloon - thought to be the size of three buses - was shot out of the sky by a Sidewinder air-to-air missile fired from an F-22 jet fighter. It came down about six nautical miles off the US coast at 14:39 EST (19:39 GMT) on Saturday. . US TV networks broadcast the moment the missile struck, with the giant white object falling to the sea after a small explosion.. This video can not be played. Video appears to show China balloon shot down. The debris landed in 47ft (14m) of water - shallower than they had expected - and is spread over seven miles (11km).. Explaining the decision to shoot the balloon down, a US defence official said in a statement, that \"while we took all necessary steps to protect against the PRC [China] surveillance balloon's collection of sensitive information, the surveillance balloon's overflight of US territory was of intelligence value to us.\" . China's foreign ministry expressed \"strong dissatisfaction and protest against the US's use of force to attack civilian unmanned aircraft\".. In a written statement, the Chinese government said it would \"resolutely safeguard\" the rights and interests of the company operating the balloon and that it reserved the right to \"make further responses if necessary\".. Mr Biden first approved the plan to bring down the balloon on Wednesday, but decided to wait until the object was over water so as not to put people on the ground at risk.. The US Federal Aviation Administration (FAA) briefly paused all civilian flights at three airports around the South Carolina coast and advised mariners to leave the area.. Relations between China and the US have been exacerbated by the incident, with the Pentagon calling it an \"unacceptable violation\" of its sovereignty.. US military officials on Friday said a second Chinese spy balloon had been spotted over Latin America. The same day, Colombia's Air Force said an identified object - believed to be a balloon - was detected on 3 February in the country's airspace at above 55,000ft.. It says it followed the object until it left the airspace, adding that it did not represent a threat to national security.. China has not commented publicly on the second balloon.. ",
        "placed": "Abroad",
        "epoch": 1675628102.919146,
        "language": "EN",
        "source": "BBC"
    }
]
