[
    {
        "title": "Street fighting in Bakhmut but Russia not in control",
        "date": "2023-03-04",
        "date_raw": "2023-03-04",
        "url": "https://www.bbc.com/news/world-europe-64846666",
        "news_url": "https://www.bbc.com/news/world-europe-64846666",
        "subtitle": "",
        "content": "Mr Marchenko said \"not a single building\" had remained untouched and that the city is \"almost destroyed\".. Bakhmut has seen months of fighting, as Russia tries to take charge.. \"There is fighting near the city and there are also street fights,\" Mr Marchenko said.. Taking the city would be a rare battlefield success in recent months for Russia.. But despite that, the city's strategic value has been questioned. Some experts say any Russian victory could be pyrrhic - that is, not worth the cost.. Thousands of Russian troops have died trying to take Bakhmut, which had a pre-war population of around 75,000. Ukrainian commanders estimate that Russia has lost seven times as many soldiers as they have.. Now, after fierce shelling, Russian forces and troops from the Wagner private army appear to have surrounded much of Bakhmut.. On Saturday, .  Russian advances in the northern suburbs have left the Ukraine-held section of the city vulnerable to Russian attacks on three sides. . Mr Marchenko accused the Russians of having \"no goal\" to save the city and that it wanted to commit \"genocide of the Ukrainian people\". . \"Currently there is no communication in the city so the city is cut out, the bridges are destroyed and the tactics the Russians are using is the tactic of parched land,\" Mr Marchenko told the Today programme.. The Institute for the Study of War said the Ukrainian army had blown up bridges in Bakhmut, which might indicate they are \"seeking to inhibit Russian movement\" as they make a . Earlier this week, Ukraine's President Volodymyr Zelensky said that the situation in the area was becoming \"more and more difficult\" - although the Ukrainian military . The commander of Ukraine's ground forces, Col Gen Oleksandr Syrskyi, visited Bakhmut on Friday for meetings with local commanders.. \"I believe we shouldn't give any inch of our land to the enemy,\" Mr Marchenko said. \"We should protect our land, we should protect our people and we should protect the businesses that are on this land.. \"And the reason why we shouldn't give it to them is because it will be very hard to take it back, to regain the control after Russians capture it.\". Russia claimed the .  about 10km (6.2 miles) from Bakhmut, in January following a long battle with the Ukrainian forces.. Soledar, too, was reportedly reduced to a wasteland of flattened buildings and rubble by the time the Ukrainian army retreated.. On Friday, President Zelensky stressed that artillery and shells were needed to \"stop Russia\". . US Secretary of State Antony Blinken said the country's latest package included high-precision Himars artillery rockets and howitzers \"which Ukraine is using so effectively\". . ",
        "placed": "Abroad",
        "epoch": 1677932102.6671484,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Coded hidden note led to Italy mafia boss arrest",
        "date": "2023-03-04",
        "date_raw": "2023-03-04",
        "url": "https://www.bbc.com/news/world-europe-64841009",
        "news_url": "https://www.bbc.com/news/world-europe-64841009",
        "subtitle": "",
        "content": "Watch: Police search the house of Rosalia Messina Denaro after her arrest. Police found the note during a covert operation at his sister Rosalia's house - one month before his arrest in the Sicilian capital Palermo in January.. Rosalia Messina Denaro was also arrested in Sicily on Friday.. Her brother, 60, spent 30 years on the run and is believed to have evaded justice with help from family.. He is alleged to be a boss of the notorious Cosa Nostra Mafia and was tried and sentenced to life in prison in absentia in 2002 of a string of murders. . He was eventually . , where he had been receiving treatment for cancer under a fake identity, on 16 January. . More than 100 members of the armed forces were involved in his arrest.. Rosalia Messina Denaro, 67, also known as Rosetta, was herself detained in Sicily on mafia membership charges on Friday, with the Carabinieri - Italian police - releasing a 57-page arrest warrant detailing some of the circumstances which led to her brother's earlier arrest. . The warrant reveals that police found a note inside the leg of an aluminium chair in Rosalia's home in the town of Castelvetrano, in the west of the island, while trying to plant a listening device inside during an operation in December.. Officers photographed the note, which initially seemed like a jumble of words, signs and letters, and replaced it where it was found. . The note was in fact a pizzino - a small piece of paper written in code used by Messina Denaro to communicate with his relatives and affiliates.. Analysis showed it documented a man's struggle with colon cancer, with police focusing their attention on Messina Denaro after verifying that no other family members had similar cancer diagnoses. . The \"historic result of the capture... originated from a note, imprudently kept, albeit hidden, by Rosetta\", a judge wrote in the warrant.. She is alleged to have played a major role in her mafia family, acting as treasurer, with police saying she communicated with her brother using the code name \"Fragolone\", or \"big strawberry\".. The warrant described Rosalia as a woman with \"origins and traditions all inspired by an orthodox and rock-hard mafia culture\". . The warrant says she is under investigation for being part of the mafia organisation and committing crimes through her membership, helping her brother escape numerous jail sentences, helping him continue in his role as boss of the organisation, and making sure other members of the organisation could communicate with him while he was hiding from the authorities.. ",
        "placed": "Abroad",
        "epoch": 1677932102.6953897,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Saving Private Ryan actor Tom Sizemore dies at 61",
        "date": "2023-03-04",
        "date_raw": "2023-03-04",
        "url": "https://www.bbc.com/news/entertainment-arts-64721187",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64721187",
        "subtitle": "",
        "content": "But he also had drug problems and served jail time for domestic violence.. Sizemore had been in a coma since suffering a ruptured brain aneurysm on 18 February.. His manager, Charles Lago, said he died on Friday at a hospital in Burbank, California, with his brother Paul and twin boys Jayden and Jagger, 17, at his side.. \"The Sizemore family has been comforted by the hundreds of messages of support,\" Lago said.. He said Sizemore's sons were devastated, and asked that their privacy be respected.. His brother, Paul Sizemore, said: \"I am deeply saddened by the loss of my big brother Tom. He was larger than life. He has influenced my life more than anyone I know.. \"He was talented, loving, giving and could keep you entertained endlessly with his wit and storytelling ability.\". Born in a working class area of Detroit, Sizemore obtained a masters degree in theatre before his Hollywood break arrived with a bit part in Oliver Stone's Born on the Fourth of July in 1989.. That work led to bigger roles in 1990s dramas such as Tony Scott's True Romance, Devil in a Blue Dress, opposite Denzel Washington, and the biopic Wyatt Earp, alongside Kevin Costner.. Stone cast him again in the controversial Natural Born Killers as the violent Detective Jack Scagnetti; and he played a henchman to Robert De Niro's criminal in Heat.. In the Oscar-winning film Saving Private Ryan in 1998, he was at Tom Hanks' side as the loyal Sergeant Horvath.. Sizemore was nominated for a Golden Globe for playing a mobster in the 1999 TV movie Witness Protection, and provided the voice of mafia boss Sonny Forelli in Grand Theft Auto: Vice City in 2002.. With fame and money came a heavy drug habit, and he wrote in his autobiography about addictions to heroin and crystal meth.. He recounted how De Niro pushed him into one of his stints in rehab in 1995, telling Sizemore he would have him \"arrested for heroin possession\" if he didn't go into a treatment centre. Sizemore chose rehab.. When Saving Private Ryan came along, director Steven Spielberg reportedly threatened to fire the actor at the first sign of drug use and reshoot the film without him.. But Sizemore struggled to stay clean. And there were other \"personal demons\".. In 1997, he was arrested on suspicion of assaulting his wife, actress and tennis player Maeve Quinlan. They divorced two years later. .  for beating up his girlfriend, the former Hollywood madam Heidi Fleiss, and was ordered to complete more rehab and anger management.. Ms Fleiss testified that he had also stubbed a cigarette out on her, knocked her to the ground outside his home, and made more than 70 obscenity-laced phone calls.. He said at the time that he had \"permitted my personal demons to take over my life\".. In 2005, he went back to jail for violating his probation by failing a drug test, after being caught trying to use a prosthetic penis to fake the results. According to prosecutors, Sizemore had been caught once before trying to use a similar device.. Two years later, he was sentenced to 16 months for violating the terms of his probation, and was also arrested for driving under the influence.. \"I was a guy who'd come from very little and risen to the top,\" Sizemore wrote in his 2013 autobiography.. \"I'd had the multimillion-dollar house, the Porsche, the restaurant I partially owned with Robert De Niro. And now I had absolutely nothing.\". \"I've led an interesting life,\" he wrote. \"But I can't tell you what I'd give to be the guy you didn't know anything about.\". A 2007 documentary series, Shooting Sizemore, chronicled his efforts to reclaim his life and career.. While he never regained the roles of the '90s, in recent years he made a guest appearance in the Netflix hit Cobra Kai and had a recurring role in the 2017 revival of David Lynch's cult TV show Twin Peaks.. ",
        "placed": "Abroad",
        "epoch": 1677932102.7069714,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "AOC under investigation for Met Gala dress",
        "date": "2023-03-03",
        "date_raw": "2023-03-03",
        "url": "https://www.bbc.com/news/world-us-canada-64837119",
        "news_url": "https://www.bbc.com/news/world-us-canada-64837119",
        "subtitle": "",
        "content": "The probe centres on the payments for the dress she rented to attend the prestigious Met Gala in 2021.. The lawmaker has denied any wrongdoing. . In 2021, Ms Ocasio-Cortez made headlines at the New York City's Metropolitan Museum of Art event wearing a white dress with the words \"Tax The Rich\" scrawled across the back.. The Office of Congressional Ethics (OCE), a nonpartisan watchdog, issued a .  on Thursday that says the Democratic politician was provided with the dress, a handbag, shoes and jewellery for the event. She also received hair, makeup and transportation services as well as the use of a hotel room for the event.. \"While Rep. Ocasio-Cortez appears to have now paid for the rental value of the attire she wore to the Met Gala and for the goods and services she and her partner received in connection with this September 2021 event, payment for these goods and services did not occur until after the OCE contacted her in connection with this review,\" the OCE said in a report released on Thursday.. \"If Rep. Ocasio-Cortez accepted impermissible gifts, then she may have violated House rules, standards of conduct, and federal law,\" the OCE report said.. The OCE board recommended in June 2022 that the House review the allegations against Ms Ocasio-Cortez. The House Ethics Committee announced in December that it was investigating her, though it did not disclose the subject of its inquiry at the time.. Ms Ocasio-Cortez's counsel David Mitrani .  the congresswoman \"finds these delays (in payment) unacceptable, and she has taken several steps to ensure nothing of this nature will ever happen again.\". \"However, while regrettable, this matter definitively does not rise to the level of a violation of House Rules or of federal law,\" he added.. ",
        "placed": "Abroad",
        "epoch": 1677932102.720402,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Alex Murdaugh jailed for life for double murder",
        "date": "2023-03-04",
        "date_raw": "2023-03-04",
        "url": "https://www.bbc.com/news/world-us-canada-64828608",
        "news_url": "https://www.bbc.com/news/world-us-canada-64828608",
        "subtitle": "",
        "content": "Watch: Murdaugh's defiant reply as judge calls him a \"monster\". The hearing in South Carolina came one day after a jury took less than three hours to convict the 54-year-old. . Murdaugh's wife, Maggie, 52, and son Paul, 22, were shot at close range on their family estate on 7 June 2021.. Prosecutors argued he killed his wife and son to divert attention from his financial crimes and gain sympathy.. Judge Clifton Newman called the case \"one of the most troubling\" he had seen and noted Murdaugh's past \"as a well-known member of the legal community\".. \"You've practised law before me, and we've seen each other at various occasions throughout the years,\" he said, calling it \"especially heart-breaking for me\" to learn of Murdaugh's arrest and prosecution, more than a year after the murders were committed. . Alex Murdaugh headed a legal dynasty that for decades had occupied a powerful place - the jurisdiction was described by some as \"Murdaugh Country\".. Judge Newman said he understood the decision by the state not to seek the death penalty, but noted that Murdaugh's own family had had people executed for less.  . \"Your family, including you, have been prosecuting people here in this courtroom, and many have received the death penalty, probably for lesser conduct,\" he said.. The disbarred attorney was convicted of two counts of murder after a six-week trial.. During the trial, investigators revealed how Murdaugh stole nearly $9m from clients, to fund an addiction to painkillers and a lavish lifestyle. . At Friday's sentencing, Murdaugh spoke briefly twice, to maintain his innocence. His lawyers said they would appeal against the life terms within 10 days. . Murdaugh's surviving son, Buster Murdaugh, dressed in a simple navy-blue blazer, sat still and silent throughout the proceedings - even as the judge sentenced his father to two consecutive life sentences.. The judge also suggested the murders may have been carried out under the influence of the drugs.. \"It might not have been you, but it may have been the monster you became when you took those pills.\". This video can not be played. Watch: From police interrogations to trial testimony, who is Alex Murdaugh?. Lead prosecutor Creighton Waters said the evidence against the South Carolina lawyer was \"overwhelming\" and showed him to be a \"cunning, manipulative man who placed himself above all others, including his family\".. Murdaugh, meanwhile, restated his claim that he was not guilty.. \"I would never hurt my wife and I would never hurt my son,\" he said in brief remarks at the hearing. He stared ahead and did not react as his sentence was read. . A video filmed by Paul Murdaugh just minutes before he was shot featured the voice of his father in the background, dramatically contradicting his claim he was not there at the time.. A juror who convicted him told ABC News that was the moment he began to suspect the defendant was guilty.. A new mugshot released by the South Carolina Department of Corrections (SCDC) shows that Murdaugh's head has now been shaved. . According to local media, male prisoners normally undergo some sort of haircut upon arriving in prison. . The SCDC said in a statement that \"like all inmates\" he will spend the next 45 days in the intake process - during which time his medical and mental health will be assessed, as will his educational level. . After the 45-day period, he will be sent to a maximum-security prison.. During a news conference after the sentence was handed down, Murdaugh's lawyers said they did not believe it was a mistake for him to take the stand during the trial. They called Judge Newman's decision to allow evidence related to Murdaugh's financial crimes to be included in the murder trial \"erroneous\". . The state's case \"was about character, not about motive\", defence attorney Dick Harpootlian said. Murdaugh had been cast as a \"despicable human being\", he said.. The high-profile case has captured national attention and sparked true crime podcasts and documentaries.. ",
        "placed": "Abroad",
        "epoch": 1677932102.730225,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Australia's 'biggest drug bust' nets $700m of cocaine",
        "date": "PT51S",
        "date_raw": "PT51S",
        "url": "https://www.bbc.com/news/av/world-australia-64847242",
        "news_url": "https://www.bbc.com/news/world-australia-64847242",
        "subtitle": "",
        "content": "Police in Australia have revealed details of an undercover operation that stopped nearly $700m worth of cocaine linked to a Mexican drug cartel from reaching the country.. It is reported to be the biggest drug bust in Australia's history. . Operation Beech began in November when narcotics officers seized 2.4 tonnes of the drug off the coast of South America.. ",
        "placed": "Abroad",
        "epoch": 1677932102.7400346,
        "language": "EN",
        "source": "BBC"
    }
]
