[
    {
        "title": "Ukraine doubles down in Bakhmut defence - Zelensky",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64864496",
        "news_url": "https://www.bbc.com/news/world-europe-64864496",
        "subtitle": "",
        "content": "Moscow has been trying to take Bakhmut for months, as both sides suffer heavy losses in a grinding war of attrition.. A local official says . .. But Deputy Mayor Oleksandr Marchenko said at the weekend that Russia had not yet gained control of the city.. Meanwhile Yevgeny Prigozhin, head of the Wagner private army involved in the Russian campaign, .  amid apparent friction between his fighters and regular Russian forces. . He also says his representative had been barred from a Russian military headquarters.. Analysts say Bakhmut has little strategic value but has become a focal point for Russian commanders who have struggled to deliver any positive news to the Kremlin. . Capture of the city would bring Russia slightly closer to its goal of controlling the whole of Donetsk region, one of four regions in eastern and southern Ukraine it annexed last September after referendums widely condemned outside Russia as a sham.. Mr Zelensky said in his evening address that he had discussed Bakhmut with senior generals..  \"[They] responded not to withdraw, but to strengthen [our defences],\" he said..  \"The command unanimously supported this position. There were no other positions. I told the commander in chief to find the appropriate forces to help our guys in Bakhmut.\". The comments followed a report by the German newspaper Bild quoting Ukrainian government sources that armed forces commander Valery Zaluzhny had disagreed with Mr Zelensky about the operation several weeks ago, recommending a retreat from the city.. Most defenders shared Gen Zaluzhny's view, the paper added.. And at the weekend the US-based think tank the Institute for the Study of War (ISW) said Ukrainian troops were .  while \"continuing to inflict high casualties\" on the Russians.. Ground forces commander Olexandr Syrsky, quoted on a visit to the front line on Sunday by Ukrainska Pravda newspaper, said the fighting in Bakhmut had reached the \"highest level of tension\".. \"The enemy has been throwing extra Wagner forces into the battle,\" he said. \"Our troops have been courageously defending our positions in the north of Bakhmut, trying to prevent the encirclement of the city.\". ",
        "placed": "Abroad",
        "epoch": 1678141802.7023983,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Iran suspected poisonings unforgivable - Khamenei",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-middle-east-64862714",
        "news_url": "https://www.bbc.com/news/world-middle-east-64862714",
        "subtitle": "",
        "content": "More than 1,000 girls at dozens of schools have been affected by unexplained illnesses since November.. Incidents were reported in at least 15 cities and towns on Sunday alone.. Authorities have released very little information about their investigations and announced no arrests, but they have accused Iran's \"enemies\" of using the suspected poisonings to undermine the clerical establishment. . Some Iranians believe the girls' schools are being targeted by hard-line elements to stop them receiving an education. . Others suggest the authorities may be punishing girls for their leading role in the nationwide anti-government protests that erupted in September.. The first known case was reported at a school in the Shia holy city of Qom on 30 November, when 18 schoolgirls fell ill and were taken to hospital. . Since then, a total of 127 schools in 25 of Iran's 31 provinces have been affected, . .. Students have said they smelled tangerine or rotten fish before falling ill. Many have suffered respiratory problems, nausea, dizziness and fatigue.. In his first public comments on the matter Ayatollah Khamenei called on law enforcement and intelligence agencies to \"seriously pursue the issue\".. \"The poisonings are a grave and unforgivable crime,\" he declared during a speech at a tree planting event in Tehran, adding that there would be \"no pardons\" if anyone was identified as a perpetrator and convicted.. Judiciary Chief Gholamhossein Mohseni Ejei meanwhile warned that they could face the charge of \"corruption on earth\", which is punishable by death.. He also said special courts would be set up in each province to summon \"lie-spreaders and disrupters of public opinion in the case of the poisonings\". . Their remarks came a day after a series of suspected poisonings was reported in at least 15 cities and towns, with the south-western city of Ahvaz and the central city of Yazd said to have been worst affected..  that it said showed girls at Fatemieh Art School in the western city of Hamadan shouting: \"We don't want to die.\". , a woman in the northern city of Rasht said security forces had fired tear-gas at concerned mothers protesting outside the local education department.. On Saturday, Interior Minister Ahmad Vahidi said that investigators had gathered \"suspicious samples\" at affected schools, but provided no details.. Health Minister Bahram Eynollahi meanwhile told a conference last Tuesday that research indicated that \"a kind of mild poison caused the intoxication\".. 1500 Tasvir tweeted on Sunday that it had \"received the results of 25 blood tests from poisoned students in different cities\" and that the \"MCV number in all of them is lower than normal\". . The MCV, or \"Mean Corpuscular Volume\" count, measures the average size of red blood cells, which are responsible for transporting oxygen from the lungs to other parts of the body.. ",
        "placed": "Abroad",
        "epoch": 1678141802.7388692,
        "language": "EN",
        "source": "BBC"
    }
]
