[
    {
        "title": "Trapped quake victims send voice notes from the rubble",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/live/64533954",
        "news_url": "https://www.bbc.com/news/live/64533954",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675771203.2292197,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Seoul stalker jailed 40 years for subway murder",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-asia-64552871",
        "news_url": "https://www.bbc.com/news/world-asia-64552871",
        "subtitle": "",
        "content": "Jeon Joo-hwan, 31, was convicted of stabbing the woman to death in a subway restroom in central Seoul last year.. A Seoul court on Tuesday said it had been a \"revenge killing\".. Jeon, a subway worker, had become obsessed with his 28-year-old female co-worker, stalking and threatening her over two years, the court heard. He called his colleague more than 300 times, begging her to date him and threatening to harm her if she refused.. Despite a police investigation and a request to the courts for him to be detained, he was never imprisoned or given a restraining order. Authorities viewed him as \"low-risk\".. He was eventually charged and convicted of stalking. On 14 September, the day before he was due in court to be sentenced on those offences, he tracked down the woman at her work shift in a central Seoul subway station and murdered her in the public bathroom.. \"From the defendant's testimony, it appeared he was determined to murder the victim unless she agreed to settle,\" the Seoul District Central Court said in its verdict, according to Yonhap news agency.. The court heard that Jeon believed the woman owed him damages as he had lost his subway job after she reported him to authorities.. The court on Wednesday also ruled against the prosecutor's demands for a death penalty for Jeon, stating that his young age meant he could still reflect on his crimes and atone for them.. In the aftermath of the murder, there were calls to strengthen South Korea's stalking law, which carries a clause stating that perpetrators can only be prosecuted with the consent of victims.. Critics argued this made it too easy for victims to be bullied into withdrawing their cases.. South Korea's justice ministry has agreed to remove the clause, but the bill is yet to pass parliament.. A fortnight ago, lawyers representing victims of domestic abuse and sexual violence called on lawmakers to pass the bill urgently. They cited the case of another woman who had been recently stabbed by her stalker.. ",
        "placed": "Abroad",
        "epoch": 1675771203.2383559,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Survivors in streets as rain hampers quake rescue",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-europe-64548985",
        "news_url": "https://www.bbc.com/news/world-europe-64548985",
        "subtitle": "",
        "content": "Turkey and Syria earthquake: Drone footage shows Turkey earthquake aftermath. More than 5,000 people were killed and 15,000 injured in Turkey and over the border in Syria when the quake struck in the early hours of Monday.. The World Health Organization has warned the toll may rise dramatically as rescuers find more victims. . Rescue teams have being stepping up their search for survivors.. Heavy machinery worked through the night in the city of .  with lights illuminating the collapsed buildings and huge slabs of concrete, in scenes repeated across southern Turkey. . Occasionally the work stopped and a call of \"Allahu Akbar\" rose up when a survivor was found, or when the dead were recovered.. Adana is full of the homeless - those who lost their homes and others too fearful of aftershocks to return.. Some left without shoes, coats and phone chargers. Temperatures are expected to drop below freezing later this week.. The 7.8 magnitude tremor struck at 04:17 (01:17 GMT) on Monday at a depth of 17.9km (11 miles) near the city of Gaziantep, according to the US Geological Survey. . A later tremor had a magnitude of 7.5 and its epicentre was in the Elbistan district of Kahramanmaras province. . On Tuesday morning, traffic was at a standstill on the main highway to the Turkish city of . , close to the epicentre of the quake.. Cars occasionally crawled forward, the wet road illuminated by glowing red brake lights. Few rescuers have made it to this part of southern Turkey yet.. One search and rescue team on their way to the city, their van loaded with specialist equipment and supplies, told the BBC they were eager to start looking for survivors, but they had no idea how bad the devastation would be when they arrived.. Nationally, 8,000 people have been rescued from more than 4,700 destroyed buildings, Turkey's Disaster and Emergency Management Authority (AFAD) said in its latest statement.. As aftershocks continue, rescuers in some areas have been digging through rubble with their bare hands. But freezing conditions are hampering search efforts. . In the southern province of . , the Reuters news agency reported that a woman's voice was heard calling for help under a pile of rubble.. \"They're making noises, but nobody is coming,\" a resident who gave his name as Deniz said while weeping.. \"We're devastated, we're devastated. My God... They're calling out. They're saying, 'Save us,' but we can't save them. How are we going to save them? There has been nobody since the morning.\". In Hatay, Ghanaian footballer Christian Atsu - who made 107 appearances for Newcastle - . , his manager Mustafa Özat told Turkish radio.. Atsu now plays for Turkish club Hatayspor. The club's sporting director, Taner Savut, is still under the rubble, Mr Özat said.. In the Turkish city of . , near the epicentre, pouring rain hampered rescuers. The city was without power as the cold and rain set in.. One family camped on the street, scared of the aftershocks, despite the freezing temperatures. Every time they felt an aftershock, the family moved closer into the middle of the street.. A hotel owner in the city told the BBC that of 14 guests staying that night, only seven had been found.. Countries around the world are sending support to help the rescue efforts, including specialist teams, sniffer dogs and equipment.. But the earthquake has caused significant damage to three airports across Turkey, also creating challenges for aid deliveries.. This video can not be played. Diyarbakir, Turkey: 'People are still trapped under the rubble'. At least 1,600 people are now known to have been killed in Syria, where millions of refugees live in camps on the Turkish border. . Following an international appeal for help, Turkey's President Recep Tayyip Erdogan said 45 countries had offered support.. The European Union is sending search and rescue teams to Turkey, while rescuers from the Netherlands and Romania are already on their way. The UK has said it will send 76 specialists, equipment and rescue dogs.. France, Germany, Israel and the US have also pledged to help. Russian President Vladimir Putin has offered help to both Turkey and Syria, as has Iran.. Turkey lies in one of the world's most active earthquake zones. . In 1999 a quake killed more than 17,000 in the north-west, while in 1939, 33,000 people died in the eastern province of Erzincan.. This earthquake was powerful enough to be felt as far away as Cyprus, Lebanon and Israel.. Please include a contact number if you are willing to speak to a BBC journalist. You can also get in touch in the following ways:. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1675771203.2548025,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Dramatic rescue saves Thai baby who fell down well",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-asia-64553751",
        "news_url": "https://www.bbc.com/news/world-asia-64553751",
        "subtitle": "",
        "content": "Authorities launched an overnight rescue operation after the girl's parents - who had been working in a nearby field - raised the alarm. . She was taken to hospital and treated for minor injuries, officials said. . \"She has signs of fatigue but still has good vital signs,\" local police chief Ratsaran Ketsoising told AFP.. Panic was sparked after the baby girl - who is said to be the daughter of two Myanmarese migrants - fell through a 30cm (12in) wide gap at the top of the well. . The baby's parents said they had taken her to work with them at a tapioca farm in the Khiri Rat sub-district. They said they had left her under a tree while they worked. . But they raised the alarm after they were unable to find the child during their break and heard cries coming from the nearby well. . Rescue teams were forced to work through the night using a mechanical digger, with which they dug a 10m deep pit adjacent to the well shaft. . Oxygen was pumped into the well to allow the child to breathe. Images at the scene showed rescue workers in hard hats working at the bottom of a deep pit.. But authorities told local media that they feared that the well could collapse in on itself and harm the child if they continued to use the digger, so they used hand-held shovels to remove the final few metres of earth. . PBS Thailand reported that rescue workers reached the child at about 08:00 local time (01:00 GMT), but were unable to pull her out immediately, as she appeared to have suffered an injury to her leg. . However, cheers erupted shortly afterwards from the assembled rescue workers after the girl was finally pulled from the well. . \"We are so glad we could rescue him safely,\" recue worker Chanachart Wancharernrung told reporters. \"We have been trying since yesterday afternoon. We worked without sleep. Everyone helped out.\". ",
        "placed": "Abroad",
        "epoch": 1675771203.2642782,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "BP scales back climate targets as profits hit record",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/business-64544110",
        "news_url": "https://www.bbc.com/news/business-64544110",
        "subtitle": "",
        "content": "Other energy firms have seen similar rises, with Shell reporting record earnings of nearly $40bn last week.. It has led to calls for energy firms to pay more tax as people's bills soar.. BP boss Bernard Looney said the British company was \"helping provide the energy the world needs\" while investing the transition to green energy.. But it came as the firm scaled back plans to cut carbon emissions by reducing its oil and gas output.. The company - which was one of the first oil and gas giants to announce an ambition to cut emissions to net zero by 2050 - had previously promised that emissions would be 35-40% lower by the end of this decade.. However, on Tuesday it said it was now targeting a 20-30% cut, saying it needed to keep investing in oil and gas to meet current demands.. Climate campaign group Greenpeace, whose voice the BBC has included because of the impact of oil and gas production on the environment, said BP's new strategy \"seem to have been strongly undermined by pressure from investors and governments to make even more dirty money out of oil and gas.\". Energy prices had begun to climb following the end of Covid lockdowns but rose sharply in March last year after Russia invaded Ukraine, sparking concerns about global supplies.. The price of Brent crude oil reached nearly $128 a barrel, but has since fallen back to about $80. Gas prices also spiked but have come down from their highs. . It has led to bumper profits for energy companies, but also fuelled a rise in energy bills for households and businesses. . Last year, the government introduced a windfall tax - called the Energy Profits Levy - on the \"extraordinary\" profits being made at energy companies.. The rate was originally set at 25%, but has now been increased to 35%, and only applies to profits made from extracting UK oil and gas. Oil and gas firms also pay 30% corporation tax on their profits as well as a supplementary 10% rate, taking their total tax rate to 75%. . However, they can reduce the amount of tax they pay by factoring in losses or spending on things like decommissioning North Sea oil platforms. . BP said its UK business, which accounts for less than 10% of its global profits, will pay $2.2bn in tax for 2022, including $700m due to the Energy Profits Levy. . Andrew Griffith, Economic Secretary to the Treasury, who the BBC spoke to for the government's position, said the windfall tax struck the \"right balance\" between helping families with the cost of living and securing the UK's energy supplies. He said its aim was to encourage re-investment of the sector's profits back into the economy. Nick Butler, previously a senior executive at BP and now a visiting professor at Kings College, who the BBC spoke to because of his industry experience, said oil and gas prices would not remain \"exceptionally high\" forever. . \"This is a temporary situation. Oil and gas prices are going down and the windfall these companies are making won't last.\". In a year that BP boss Bernard Looney described the company as a cash machine, it is little wonder that progressive think tank IPPR called these profits scandalous as millions struggled to pay bills. . The company paid £1.8bn in UK tax - a big increase on a previous estimate - as extra windfall levies pushed the overall tax rate on UK profits to 75%. . Labour said the taxes should be still higher and better incentivise investment in renewables. Perhaps most controversially, BP announced it would miss its targets to reduce oil and gas production by 2030 as it said it would match investment in lower carbon projects with new investment in fossil fuels and extend the life of existing oil and gas projects. . While shareholders may be making the least noise today, their voice is arguably the loudest when BP's competitors like Shell and Exxon are also making record profits. . Labour and the Liberal Democrats, who we've included to explain the opposition's point of view, said the profits were outrageous and called on the government to increase the windfall tax. . The government has had to step in to limit household energy bills, with the average home now paying £2,500 a year, although this is still more than double what it was a year ago.. The cap on bills will also rise to £3,000 from April, . As well as announcing record profits, BP increased its payout to shareholders by 10%.. BP's results follow similarly strong profits announced by rivals Shell, Exxon Mobil and Chevron last week.. ",
        "placed": "Abroad",
        "epoch": 1675771203.274543,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "World rallies to support Turkish quake victims",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-europe-64550201",
        "news_url": "https://www.bbc.com/news/world-europe-64550201",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675771203.2845962,
        "language": "EN",
        "source": "BBC"
    }
]
