[
    {
        "title": "How Putin's fate is tied to his war in Ukraine",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/world-europe-64744197",
        "news_url": "https://www.bbc.com/news/world-europe-64744197",
        "subtitle": "",
        "content": "To persuade the public, the news anchor portrayed President Putin as a sea captain steering the good ship Russia through stormy waters of global unrest.. \"Russia is an oasis of stability, a safe harbour,\" he continued. \"If it wasn't for Putin what would have become of us?\". So much for an oasis of stability and safe harbour. On 24 February 2022, the Kremlin captain set sail in a storm of his own making. And headed straight for the iceberg. . Vladimir Putin's invasion of Ukraine has brought death and destruction to Russia's neighbour. It has resulted in huge military casualties for his own country: some estimates put the number of dead Russian soldiers in the tens of thousands. . Hundreds of thousands of Russian citizens have been drafted into the army and Russian prisoners (including convicted killers) have been recruited to fight in Ukraine. Meanwhile, the war has impacted energy and food prices around the world and continues to threaten European and global security. . All problems of Titanic proportions.. So why did Russia's president set a course for war and territorial conquest? . \"On the horizon were the Russian presidential elections of 2024,\" points out political scientist Ekaterina Shulman. . \"Two years before that vote [the Kremlin] wanted some victorious event. In 2022 they would achieve their objectives. In 2023 they would instil in the minds of Russians how fortunate they were to have such a captain steering the ship, not just through troubled waters, but bringing them to new and richer shores. Then in 2024 people would vote. Bingo. What could go wrong?\" . Plenty, if your plans are based on misassumptions and miscalculations. . The Kremlin had expected its \"special military operation\" to be lightning fast. Within weeks, it thought, Ukraine would be back in Russia's orbit. President Putin had seriously underestimated Ukraine's capacity to resist and fight back, as well as the determination of Western nations to support Kyiv.. Russia's leader has yet to acknowledge, though, that he made a mistake by invading Ukraine. Mr Putin's way is to push on, to escalate, to raise the stakes.. Which brings me on to two key questions: how does Vladimir Putin view the situation one year on and what will be his next move in Ukraine?. This week he gave us some clues. . His state-of-the-nation address was packed with anti-Western bile. He continues to blame America and Nato for the war in Ukraine, and to portray Russia as an innocent party. His decision to suspend participation in the last remaining nuclear arms control treaty between Russia and America, New Start, shows that President Putin has no intention of pulling back from Ukraine or ending his standoff with the West.. The following day, at a Moscow football stadium, Mr Putin shared the stage with Russian soldiers back from the front line. At what was a highly choreographed pro-Kremlin rally, President Putin told the crowd that \"there are battles going on right now on [Russia's] historical frontiers\" and praised Russia's \"courageous warriors\".  . Conclusion: don't expect any Kremlin U-turns. This Russian president is not for turning.. \"If he faces no resistance, he will go as far as can,\" believes Andrei Illarionov, President Putin's former economic adviser. \"There is no other way to stop him other than military resistance.\". But what about talks over tanks? Is negotiating peace with Mr Putin possible?  . \"It's possible to sit down with anyone,\" Andrei Illarionov continues, \"but we have an historic record of sitting down with Putin and making agreements with him. . \"Putin violated all the documents. The agreement on the creation of the Commonwealth of Independent States, the bilateral treaty between Russia and Ukraine, the treaty on the internationally recognised border of Russia and Ukraine, the UN charter, the Helsinki Act of 1975, the Budapest Memorandum. And so on. There is no document he would not violate.\". When it comes to breaking agreements, the Russian authorities have a long list of their own grudges to level at the West. Topping that list is Moscow's assertion that the West broke a promise it made in the 1990s not to enlarge the Nato alliance eastwards. . And yet in his early years in office, Vladimir Putin appeared not to view Nato as a threat. In 2000 he even did not exclude Russia one day becoming a member of the Alliance. Two years later, asked to comment on Ukraine's stated intention of joining Nato, President Putin replied: \"Ukraine is a sovereign state and is entitled to choose itself how to ensure its own security…\"  He insisted the issue would not cloud relations between Moscow and Kyiv.. Putin circa 2023 is a very different character. Seething with resentment at the \"collective West\", he styles himself as leader of a besieged fortress, repelling the alleged attempts of Russia's enemies to destroy his country. From his speeches and comments - and his references to imperial Russian rulers like Peter the Great and Catherine the Great - Mr Putin appears to believe he is destined to recreate the Russian empire in some shape or form.. But at what cost to Russia? President Putin once earned himself a reputation for bringing stability to his country. That has disappeared amid rising military casualties, mobilisation and economic sanctions. Several hundred thousand Russians have left the country since the start of the war, many of them young, skilled and educated: a brain drain that will hurt Russia's economy even more. . As a result of the war, suddenly, there are a lot of groups around with guns, including private military companies, like Yevgeny Prigozhin's Wagner group and regional battalions. Relations with the regular armed forces are far from harmonious. The conflict between Russia's Ministry of Defence and Wagner is an example of public infighting within the elites. . Instability plus private armies is a dangerous cocktail. . \"Civil war is likely to cover Russia for the next decade,\" believes Konstantin Remchukov, owner and editor of Moscow-based newspaper Nezavisimaya Gazeta. \"There are too many interest groups who understand that in these conditions there's a chance to redistribute wealth.\". \"The real chance to avoid civil war will be if the right person comes to power immediately after Putin. A person who has authority over the elites and the resoluteness to isolate those eager to exploit the situation.\". \"Are the Russian elites discussing who the right man or woman is?\" I ask Konstantin.. \"Quietly. With the lights off. They do discuss this. They will have their voice.\". \"And does Putin know these discussions are happening?\". \"He knows. I think he knows everything.\". This week the speaker of the lower house of Russia's parliament declared: \"As long as there's Putin, there's Russia.\" . It was a statement of loyalty, but not of fact. Russia will survive - it has managed to for centuries. Vladimir Putin's fate, however, is linked irrevocably now to the outcome of the war in Ukraine. . ",
        "placed": "Abroad",
        "epoch": 1677202203.3280911,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Japan’s mystery ball removed from the beach",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-asia-64748346",
        "news_url": "https://www.bbc.com/news/world-asia-64748346",
        "subtitle": "",
        "content": "Watch: Mystery metal sphere found on beach perplexes Japan. Pictures showed a heavy lifting machine picking up the huge sphere.. Local officials in Hamamatsu said that it will be stored \"for a certain period of time\" then \"disposed of\".  . But many have also questioned why Japanese officials have not come out and clearly said what it is.. Interest in the object - dubbed \"Godzilla egg\", \"mooring buoy\" and \"from outer space\" - started earlier this week after a local alerted police upon noticing the unusual object on the shore.. Police, and even a bomb squad, were sent to check out the object.. Authorities cordoned off the area and conducted X-ray exams which did not reveal much more - other than confirming the object was safe.. Now it has been removed. . \"I think everyone in Hamamatsu City was worried and curious about what it was about, but I'm relieved that the work is over,\" a local official told Japanese media. . Many also questioned on social media why Japanese officials have not explained what it is. Others have voiced embarrassment at the whole episode. . \"I can't believe officials from a country surrounded by ocean don't recognise a ball buoy,\" read one tweet.  . \"OMG! It's a steel mooring buoy people. I'm embarrassed to be Japanese,\" said another.. Hamamatsu's local civil engineering office said it \"considers it to be a foreign-made buoy\".  . Prof Mark Inall, an oceanographer at the Scottish Association for Marine Science, said he knew what it was \"instantly\". . \"It's very recognisable,\" he told the BBC. \"We use (them) to keep instruments floating in the ocean.\". They often wash up on the coast of Scotland, he added.. While Professor Inall said he was surprised that the metal sphere was not identified more quickly, he acknowledged that the general public wouldn't necessarily have known what it was.  . \"It could be confused for a World War 2 mine ... but those would have spikes sticking out of them,\" he said.. He added that the objects can float in the ocean for decades, and can lose their markings and get rusty when they wash ashore.  . The buoys can break free from their anchorage either in a violent storm or from being pulled by a big fishing vessel, Professor Inall said.    . The Japanese authorities' response to the metal sphere was as curious as the object itself.  . The mysterious ball washed up amid a heightened sense of nervousness here. Last week Japanese media was discussing the ramifications of North Korea's recent missile activity. . On Saturday an intercontinental ballistic missile (ICBM) landed in Japan's territorial waters. On Monday, North Korea fired two ballistic missiles into the Sea of Japan after the United States held joint exercises with East Asian allies. . There's also the issue of China's spy balloons. On Wednesday, Japanese and Chinese officials held security meetings in Tokyo for the first time in four years, where Japan expressed concern about the surveillance balloons.  . Last week the government here said at least three unidentified flying objects spotted over its territorial skies between 2019 and 2021 were \"strongly suspected\" to have been Chinese.   . Beijing denied allegations of espionage and urged Tokyo to stop following Washington's lead in exaggerating Chinese threats.  . Given this tense undercurrent of geopolitical events and perceived threats from its neighbours, the flurry of speculation in Japan is understandable.  . \"Given the recent events ... I could understand there's an interest in an unidentified floating object,\" Professor Inall said.. ",
        "placed": "Abroad",
        "epoch": 1677202203.361878,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "UN condemns Russian invasion ahead of anniversary",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-europe-64748349",
        "news_url": "https://www.bbc.com/news/world-europe-64748349",
        "subtitle": "",
        "content": "Watch: Latvian MP Rihards Kols swore at a Russian delegate during a European security meeting. It called for the withdrawal of troops from Ukraine and a halt to fighting.. The motion was backed by 141 nations with 32 abstaining and seven - including Russia - voting against.. In Vienna, a large number of delegates walked out during a Russian address at a parliamentary session of a European security body.. The Organization for Security and Co-operation in Europe (OSCE) walkout and the UN vote came a day before the first anniversary of the invasion. . The UN vote called for peace as soon as possible. . The resolution reaffirmed support for Ukraine's sovereignty and territorial integrity, rejecting any Russian claims to the parts of the country it occupies. In September, MPs in Moscow voted to illegally annex four regions of Ukraine. . The UN also demanded \"that the Russian Federation immediately, completely and unconditionally withdraw all of its military forces from the territory of Ukraine within its internationally recognized borders\" and called for a cessation of hostilities. . The measure is not legally binding but holds political weight.. While the resolution was passed overwhelmingly by the majority of nations, there were some notable abstentions.. China, India, Iran and South Africa were among the 32 countries to abstain in the vote. . The seven countries who voted against were Russia, Belarus, North Korea, Eritrea, Mali, Nicaragua and Syria. . Ukrainian Foreign Minister Dmytro Kuleba said the vote \"made it clear that Russia must end its illegal aggression. Ukraine's territorial integrity must be restored\".. \"One year after Russia launched its full-scale invasion global support for Ukraine remains strong,\" he tweeted.. Earlier at the OSCE in Vienna, the decision to give visas to the Russian delegation caused anger.. Ukraine and Lithuania boycotted the session entirely over Austria's decision to invite officials from Moscow, despite some being under EU sanctions. . The Austrian government said it was obliged to do so under international law because the OSCE has its headquarters there. . Latvian MP Rihards Kols described the Russian presence as the \"elephant in the room\", adding it was a \"disgrace\" that they were allowed to take part.. A large number of delegates then staged a walkout during the Russian address.. The Russian delegate, Vladimir Dzhabarov, derided delegates for walking out, repeating false claims that Russia's invasion of Ukraine was a battle against nationalists and Nazis who Moscow claims are leading the Kyiv government. . The OSCE was founded in 1975 to improve relations between the Western and Eastern blocs. Its current members include members of Nato and allies of Russia.. President Vladimir Putin sent up to 200,000 soldiers into Ukraine on 24 February 2022 in the biggest European invasion since the end of World War Two.. The devastating war that ensued has left at least 7,199 civilians dead and thousands of others injured, according to a UN estimate, with the real number likely to be much higher.. This video can not be played. WATCH: UN Chief condemns Ukraine war in special meeting. ",
        "placed": "Abroad",
        "epoch": 1677202203.373069,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US ex-lawyer admits lying but denies killing family",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/world-us-canada-64752755",
        "news_url": "https://www.bbc.com/news/world-us-canada-64752755",
        "subtitle": "",
        "content": "Watch: Alex Murdaugh breaks down and apologises to his dead wife and son and surviving family. But Alex Murdaugh, 54, denied ever hurting Maggie or Paul Murdaugh, who were fatally shot at the family's secluded hunting estate in June 2021.. The former lawyer took the stand on Thursday in week five of the trial. . Mr Murdaugh faces 30 years to life in prison without parole if convicted.. The trial in Walterboro has rocked the southern corner of South Carolina, where the defendant's family has dominated the legal landscape for more than a century. . Prosecutors have argued that Mr Murdaugh killed Maggie, 52, and Paul, 22, in a desperate attempt to gain sympathy and conceal a decade of financial crimes. . Mr Murdaugh, who has admitted to stealing from clients and colleagues, is facing nearly 100 separate financial charges, with prosecutors alleging he stole about $8.8m (£7.3m).. The defence team has dismissed this theory at trial, saying Mr Murdaugh would never have \"butchered\" his family. . In court on Thursday, Mr Murdaugh wept as he recalled the night he found Maggie and Paul dead.  . \"I saw what y'all have seen pictures of,\" he told jurors, referring to graphic photos of the crime scene. \"So bad.\". And he addressed perhaps the most incriminating element of the prosecution's case: that he had lied about being with Maggie and Paul at the dog kennels on the family property shortly before they were killed. . A mobile phone video taken at the kennels by Paul about five minutes before prosecutors say the killings took place, which featured both Alex Murdaugh and Maggie's voices in the background, contradicted the defendant's claims that he had been napping inside the family home. . \"Once I lied,\" he said, \"I continued to lie.\" He blamed the earlier denials on paranoia from his years-long addiction to painkillers. . That addiction also featured prominently in his testimony. Mr Murdaugh told jurors a knee injury in college led to a deep dependence on oxycodone, one that he drained his bank account to sate. . \"I'm not quite sure how I let myself get where I got,\" he said. . Through hours of questioning, Mr Murdaugh maintained a mostly contrite demeanour, even under cross-examination by lead prosecutor Creighton Waters. . An animated Mr Waters, who paced around the court during questioning, pushed Mr Murdaugh with increasing intensity on a litany of alleged financial crimes. . \"I was wrong,\" Mr Murdaugh said, over and over again. \"I remember stealing from people, I remember lying to people and I remember misleading people.\"   . But Mr Murdaugh rejected assertions by Mr Waters that he was concerned about his \"financial house of cards\" collapsing.  . \"You have charged me with the murder of my wife and son and I have sat here for all these weeks listening to all this financial stuff that I did wrong, that I'm embarrassed by,\" Mr Murdaugh said. . But he denied resorting to violence.. Cross-examination will resume tomorrow. . ",
        "placed": "Abroad",
        "epoch": 1677202203.3883016,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Weinstein begs for leniency as he is jailed for rape",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-us-canada-64736678",
        "news_url": "https://www.bbc.com/news/world-us-canada-64736678",
        "subtitle": "",
        "content": "\"Please don't sentence me to life in prison,\" the disgraced Hollywood star told the court. \"I don't deserve it.\". More than 80 people have made rape and misconduct claims about Weinstein dating back as far as the late 1970s. . The 70-year-old is already serving a 23-year prison sentence for a separate conviction in New York. . Before Thursday's sentencing, Weinstein maintained he was innocent and the victim of a \"set-up\".. On 19 December, a Los Angeles jury convicted him of one count of rape and two counts of sexual assault involving an actress. . The victim, known as Jane Doe 1 to protect her anonymity, spoke in court before the sentence was read.. She recounted the trauma she had endured for \"many years\" since the assault. . \"Before that night I was a very happy and confident woman,\" she said. . \"Everything changed after the defendant brutally assaulted me. There is no prison sentence long enough to undo the damage.\" . Weinstein, meanwhile, told Los Angeles Superior Court Judge Lisa Lench he did not know the victim. . \"I never raped or sexually assaulted Jane Doe 1,\" he said.. He told the court there were \"so many things wrong\" with the case and too many \"loopholes\".. Weinstein called his accuser an \"actress with the ability turn on her tears\". . His attorneys - who had sought a three-year sentence for Weinstein - asked the judge to take into account his deteriorating health, his children and his \"generous\" donations to charity. . Weinstein sat in court looking away for most of the time and did not react when the sentence was read, which came after the judge rejected a motion by defence lawyers for a new trial.. He was acquitted during the same Los Angeles trial of sexual battery against another accuser. . The jury was unable to reach a verdict on three other sexual assault counts, including one involving Jennifer Siebel Newsom, the wife of California Governor Gavin Newsom. A mistrial was declared. . He is thought likely to appeal against the sentence. . The former film magnate had been facing up to 18 years in prison in the Los Angeles case. . He avoided a sentence of up to 24 years after a jury was unable to agree on whether Weinstein had planned the rape or whether the victim was \"particularly vulnerable\". . In 2020, Weinstein was sentenced to 23 years in prison for rape and sexual assault against a production assistant in 2006 and an aspiring actress in 2013. He has appealed. . The conviction was seen as a milestone in the #MeToo movement, which had shone a light on rampant sexual abuse and harassment in the film and television industry. . This video can not be played. Weinstein's former employee says NDA was 'trauma inducing'. ",
        "placed": "Abroad",
        "epoch": 1677202203.398093,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Moldova warns of Russian 'psy-ops' as tensions rise",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-europe-64746801",
        "news_url": "https://www.bbc.com/news/world-europe-64746801",
        "subtitle": "",
        "content": "Moldova has warned for weeks that Russia is plotting to seize power.. And officials rejected Russia's claims as \"psy-ops\" as part of the war.. \"The defence ministry believes it is an element of a psychological operation rather than a real plan,\" said state secretary Valeriu Mija.. Moldovan President Maia Sandu, on a visit to neighbouring Romania, spoke of unprecedented security challenges ahead. . \"Some wanted our country to fall and to install in Chisinau a puppet government enslaved to the interests of the Kremlin,\" she said.. Moldova is not part of Nato but last June it was awarded EU candidate status on the same day as Ukraine. Earlier this week the Moldovan leader met US President Joe Biden, who promised to support her country's sovereignty.. With a population of just 2.6 million, Moldova is one of Europe's poorest economies and has been heavily exposed to the war in Ukraine.. It has faced a major energy crisis because its power infrastructure dates back to the Soviet era. Not only did Russia restrict its gas supplies but its attacks on Ukraine's power grid had knock-on effects.. Rampant inflation and a big influx of refugees from Ukraine have created further pressures, leading to protests organised by the populist and pro-Russian Sor party, led by fugitive oligarch Ilan Shor. . There has also been an apparent escalation of incidents described by new Prime Minister Dorin Recean as \"hybrid attacks\". . A Russian missile was fired at Ukraine through Moldovan airspace on the day the previous government collapsed earlier this month, in the face of what his predecessor called \"multiple crises\".. President Sandu has accused Russia of plotting to bring down Moldova's leadership with the aid of foreign saboteurs from Russia, Serbia, Belarus and Montenegro. She said their aim would be to attack government buildings, seize hostages and then spark protests to replace the government with one \"at the service of Russia\".. Shortly after her speech, twelve Serbian football fans were barred from entering Chisinau for a match.. The Kremlin accused Moldova's leaders of slipping into anti-Russian hysteria and warned them to be \"very, very careful\" with their statements.. Political analyst Denis Cenusa said . . If Russia failed in the short term, he said it could succeed at the ballot box in local elections this year and the presidential vote in 2024.. On Moldova's eastern flank lies a narrow strip of land called Transnistria, between the Dniester river and the Ukrainian border. Dominated by Russian speakers, it proclaimed independence from Moldova in 1990 as the Soviet Union fell apart. . A short border war led to a ceasefire in 1992 and that has been enforced ever since by 1,500 Russian troops stationed there.. As soon as Russian forces invaded southern Ukraine a year ago there were fears they would try to seize Odesa and the entire coast to Transnistria.  . That has not happened, but what Moldova's leaders are warning of now is reminiscent of what happened in April 2022.. A series of mysterious explosions were reported, which separatist authorities in Transnistria said targeted their state security HQ, old Soviet-era radio masts and a military unit.. Ukrainian \"infiltrators\" were held responsible then as well by Transnistria's authorities. Kyiv blamed Russian special services, warning they were seeking to threaten Moldova and destabilise the situation.. Earlier this week a pro-separatist social media channel said it had seen Ukrainian military equipment on the motorway linking Ukraine to Moldova, but an unconvincing photo showed only a couple of small armoured vehicles and a Ukrainian flag.. The head of Transnistria's peacekeeping body, Oleg Belyakov, said there was no panic among its population but Russia's warnings did \"give reasons for serious concerns\".. ",
        "placed": "Abroad",
        "epoch": 1677202203.4091632,
        "language": "EN",
        "source": "BBC"
    }
]
