[
    {
        "title": "Clock ticking for rescuers as quake toll nears 8,000",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/live/64533954",
        "news_url": "https://www.bbc.com/news/live/64533954",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675821603.4517934,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Bodies in street after quake as wait for aid goes on",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-europe-64560339",
        "news_url": "https://www.bbc.com/news/world-europe-64560339",
        "subtitle": "",
        "content": "The United Nations warned that thousands of children may be among the dead.. Monday's 7.8 magnitude quake struck at 04:17 (01:17 GMT) near the city of Gaziantep. . A later tremor was nearly as big, with its epicentre in the Elbistan district of Kahramanmaras province.. Turkish President Recep Tayyip Erdogan has announced a three-month state of emergency in the 10 provinces worst affected by the earthquake.. He said the measures would allow relief workers and financial aid into the affected regions but did not give further details.. Around 70 countries are sending aid to Turkey, but there is growing anger in some places that help is not arriving fast enough. . In the city of . , some of the dead were left laid out on the pavement for hours as rescue workers and ambulances struggled to cope with the scale of the disaster.. Family members of those missing combed through the rubble looking for their loved ones. A group of men using sledgehammers and other tools found the bodies of a man and a young girl who were trapped. They called to official rescuers to use their power tools to help, but they said they had to concentrate on the living. . The men kept digging until the bodies were freed.. There is growing anger that there isn't enough help. One woman told the BBC that rescuers came and took pictures of the building belonging to her boyfriend's family where they believed 11 people were trapped, but they didn't return. . She said they heard voices for hours, but then there was silence. . This video can not be played. Watch: BBC reports from Antakya, a city reduced to rubble. Further north in . , close to the epicentre of the second quake, there is a delay in help arriving because the mountainous roads are gridlocked by those trying to leave.. Rows of buildings have collapsed into piles of debris that rescuers are trying to cope with, while a bitterly cold wind blew smoke and dust from the rubble into their eyes.. Survivors now living on the streets are having to hunt for food and to burn furniture they find to keep warm. Temperatures are expected to drop below freezing later this week.. It's a similar situation in the port city of . , where now homeless people are taking shelter in open space away from buildings.. One woman the BBC spoke to is sheltering with her children and grandchildren, including a six-year-old who has epilepsy. Relief workers have brought them duvets and they have been given some bread but there has been no other support so far. . \"I'm devastated,\" a doctor at a local hospital told Reuters. \"I see bodies inside, everywhere. Although I'm used to seeing bodies because of my expertise, it's very difficult also for me.\". The port in Iskenderun has been closed until further notice because of a major fire, meaning ships carrying cargo bound for the earthquake disaster zone are being diverted.. The blaze is thought to have been caused when an oil-filled shipping container tipped over as a result of the earthquake and then flames spread to the surrounding freight. . Emergency services are having trouble getting access to the site because of damage from the quake and other containers now blocking the entrance. An attempt to use a fire-fighting boat to tackle the blaze has failed.. There have also been reports of difficulties getting aid to northern Syria, especially in opposition-held areas. Control there is divided between the government and other opposition groups. They remain embroiled in conflict as a result of an ongoing civil war.. Even before the earthquake the situation in much of the region was critical, with freezing weather, crumbling infrastructure and a cholera outbreak causing misery for many of those who live there. More than four million people, mainly women and children, were already relying on aid. . The north-west especially has become one of the hardest places to reach, with only one small crossing on the Turkish border available to transport resources to opposition-held areas. . The UN said on Tuesday that it was temporarily stopping aid flows to Syria because of damage to the route, with no clear idea of when it would restart.. Syria's UN envoy has said that any support must come from within the country and not across the border with Turkey, leading those in opposition-held areas to worry that it may be withheld for political reasons. . The scenes of devastation have been interspersed with brief moments of hope. .  after being found still attached to its mother, who died after giving birth. . ",
        "placed": "Abroad",
        "epoch": 1675821603.462738,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Boy who shot US teacher allegedly assaulted another",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-us-canada-64540531",
        "news_url": "https://www.bbc.com/news/world-us-canada-64540531",
        "subtitle": "",
        "content": "Abby Zwerner, 25, intends to sue the Newport News school district for alleged negligence.. She is recovering after being shot at Richneck Elementary on 6 January. . The notice of claim was obtained by the Associated Press news agency through a public records request. . It outlines allegations of previous behavioural issues the child is said to have had at school, including cursing at staff and teachers, trying to whip students with his belt and choking a teacher. . The week of the shooting, the boy allegedly \"slammed\" Ms Zwerner's phone and broke it, according to the claim notice. . He was given a one-day suspension and shot Ms Zwerner in her classroom the day he returned to school. Police have described the shooting at \"intentional\". . Lawyers for Ms Zwerner have previously said that school leaders were warned three times that the boy might have a gun on the day of the shooting. . The boy's backpack was searched, but no gun was found. No further action was taken.. \"It is a miracle that more people were not harmed,\" lawyer Diane Toscano, wrote in the notice. . \"The shooter spent his entire recess with a gun in his pocket, a gun that was loaded and ready to fire ... while lots of first-grade students played.\". In a public statement last month, the child's family said the boy had an \"acute disability\". They said the boy took part in a care plan at the school related to his disability, which usually involved one of his parents attending school with him every day. He was unaccompanied for the first time the week of the shooting. . The school's superintendent lost his job amid the fallout from the incident and the assistant principal resigned. . The teacher involved in the alleged choking described in the claim confirmed the incident to the Associated Press but asked not to be named. She said in 2021, the boy came up behind her, locked his forearms around her neck and pulled her backwards. . She said she informed school administrators of the incident but did not receive the type of response she had hoped for.. The boy was later moved to another school.. ",
        "placed": "Abroad",
        "epoch": 1675821603.4759247,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Mexico sends its famed search dogs to Turkey",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-latin-america-64553936",
        "news_url": "https://www.bbc.com/news/world-latin-america-64553936",
        "subtitle": "",
        "content": "Mexico, which is prone to earthquakes, has highly specialised civilian and military teams which are often deployed to help when disasters strike.. The dogs won the hearts of Mexicans during the country's 2017 quake, when they saved several lives.. A yellow Labrador Retriever named Frida gained international fame when she was seen searching for survivors in Mexico City wearing protective goggles and boots. . The navy credited Frida with saving 12 lives and locating 40 bodies in operations across Mexico, Haiti, Guatemala and Ecuador.. While Frida died of old age last year, at least one of her canine colleagues from the 2017 Mexico quake will form part of Mexican Navy team travelling to Turkey.. Ecko, a Belgian Malinois, was seen at the airport in Mexico City with his navy handler.. But the deployment is not just a military one. The civilian search and rescue group Los Topos de Tlatelolco (The Moles of Tlatelolco) is also on its way.. The group of highly experienced volunteers had messaged Mexico's Foreign Minister Marcelo Ebrard offering their help. . Within hours, Mr Ebrard responded that transport had been arranged for them with the help of the Turkish embassy in Mexico City.. The foreign minister also posted a video of a member of the Red Cross with his four-legged companion on board the plane. . , Ángel Daniel Hernández says he has been training his German Shepherd Rex since he adopted him five years ago.. Mexico is not the only country sending dogs to help with the rescue efforts in Turkey and Syria. . Croatia, the Czech Republic, Germany, Greece, Libya, Poland, Switzerland, the UK and the United States are all also deploying canines with their handlers. . The animals are often used in areas where the use of heavy machinery could cause the rubble to collapse further, putting the lives of survivors at risk.. The dogs are trained to sniff out humans and alert their handlers by barking and scratching the ground where the smell is strongest. . Mexican officials say their mission is \"to save lives\" and while the dogs can detect the smell of bodies as well as that of those who are buried under the rubble alive, the hope is that their quick deployment will result in rescues rather than recoveries.  . ",
        "placed": "Abroad",
        "epoch": 1675821603.4855924,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US Navy releases photos of China balloon debris",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-us-canada-64562100",
        "news_url": "https://www.bbc.com/news/world-us-canada-64562100",
        "subtitle": "",
        "content": "The post said the sailors retrieving the debris on Sunday were part of the Navy's specialist explosives team.. The device will now be examined to see whether it was indeed spy equipment.. US officials have described the balloon as being about 200 ft (60m) tall, with the payload portion comparable in size to regional airliners and weighing hundreds - or potentially thousands - of pounds. . China has repeatedly insisted that the \"airship is for civilian use and entered the US due to force majeure - it was completely an accident\".. On Tuesday, US officials said the Pentagon sought to arrange a phone call between Secretary of Defense Lloyd Austin and his Chinese counterpart after the balloon was shot down, but was rebuffed by China. . \"Lines between our militaries are particularly important in moments like this,\" defence press secretary Brigadier General Patrick Ryder said in a statement. \"Unfortunately, the PRC has declined our request.\". The discovery of the balloon set off a diplomatic crisis, with US Secretary of State Antony Blinken immediately calling off a weekend trip to China - the first such high level US-China meeting there in years - over the \"irresponsible act\". . The balloon was retrieved off the coast of Myrtle Beach, South Carolina, a day after being shot down by a fighter jet.. The navy said the debris was spread over seven miles (11km) of the Atlantic Ocean, and two naval ships - including one with a heavy crane for recovery - were sent to the area. However, the photos reveal the piles of balloon material were able to be pulled aboard by hand.. The US military has also deployed unmanned underwater vehicles as part of the search effort. . Experts say that the wreckage of the balloon could provide the US with valuable insight into Chinese aerial surveillance technology and techniques, allowing them to better understand what the balloon was capable of and how it transmitted information. . Efforts to recover the balloon's equipment, however, have been complicated by the need to ensure that US personnel are kept safe from potentially dangerous materials, such as explosives or battery components. . US defence officials first announced they were tracking the strange object on Thursday, and waited until it was safely over water before shooting it down.. Footage on US TV networks showed the balloon . .. On Friday, the Pentagon said a .  - this time over Latin America with reported sightings over Costa Rica and Venezuela.. Colombia's Air Force says an identified object - believed to be a balloon - was detected on 3 February in the country's airspace at above 55,000ft.. It says it followed the object until it left the airspace, adding that it did not represent a threat to national security.. This video can not be played. Video appears to show China balloon shot down. ",
        "placed": "Abroad",
        "epoch": 1675821603.495965,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Newborn baby pulled from collapsed Syria building",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-middle-east-64555960",
        "news_url": "https://www.bbc.com/news/world-middle-east-64555960",
        "subtitle": "",
        "content": "Dramatic footage showed a man carrying the baby, covered in dust, after she was pulled from debris in Jindayris.. A doctor at a hospital in nearby Afrin said she was now in a stable condition. . The building in which her family lived was one of about 50 reportedly destroyed by a 7.8-magnitude earthquake in Jindayris, an opposition-held town in Idlib province that is close to the Turkish border.. The baby's uncle, Khalil al-Suwadi, said relatives had rushed to the scene when they learned of the collapse.. \"We heard a voice while we were digging,\" he told AFP news agency on Tuesday. \"We cleared the dust and found the baby with the umbilical cord [intact], so we cut it and my cousin took her to hospital.\". Paediatrician Hani Maarouf said the baby had arrived at his hospital in a bad condition, with \"several bruises and lacerations over all her body\".. \"She also arrived with hypothermia because of the harsh cold. We had to warm her up and administer calcium,\" he added. . She was photographed lying in an incubator and connected to a drip, as a joint funeral was held for her mother Afraa, father Abdullah and her four siblings.. They are among 1,800 people known to have been killed by the earthquake in Syria, according to the Damascus-based government and the White Helmets, whose volunteer first responders operate in opposition-held areas. . Another 4,500 people have been killed in Turkey, where the epicentre was.  . The White Helmets have so far reported 1,020 deaths, but they have warned that figure is expected to \"rise dramatically\".. \"Time is running out. Hundreds still trapped under the rubble. Every second could mean saving a life,\" they tweeted on Tuesday. . \"We appeal to all humanitarian organisations and international bodies to provide material support and assistance to organisations responding to this disaster.\". The UN has vowed to use \"any and all means\" possible to get aid to people in the north-west, but it has said that deliveries have been halted temporarily due to damaged roads and other logistical issues.. It has also urged governments not to politicise aid delivery when so many are in desperate need. . A UN Security Council agreement authorises the use of just one border crossing for deliveries from Turkey into the north-west. All other deliveries are meant to go via Damascus, although in the past the government has facilitated only a small amount of \"cross-line\" aid.. Even before the earthquake struck, 4.1 million people in the north-west - most of them women and children - were relying on humanitarian aid to survive.. ",
        "placed": "Abroad",
        "epoch": 1675821603.5059829,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Biden to deliver State of the Union address to Congress",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/live/world-us-canada-64489797",
        "news_url": "https://www.bbc.com/news/live/world-us-canada-64489797",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675821603.5564594,
        "language": "EN",
        "source": "BBC"
    }
]
