[
    {
        "title": "Dozens killed after two trains collide in Greece",
        "date": "2023-03-01",
        "date_raw": "2023-03-01",
        "url": "https://www.bbc.com/news/live/world-europe-64807384",
        "news_url": "https://www.bbc.com/news/live/world-europe-64807384",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677668403.6478846,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Survivors describe 'nightmarish seconds' as trains crashed",
        "date": "2023-03-01",
        "date_raw": "2023-03-01",
        "url": "https://www.bbc.com/news/world-europe-64806678",
        "news_url": "https://www.bbc.com/news/world-europe-64806678",
        "subtitle": "",
        "content": "Watch: Rescuers search wreckage of deadly Greece train crash. At least 36 people died and dozens more were injured in the head-on collision between two trains near the city of Larissa on Tuesday night.. The front carriages of a passenger train involved were mostly destroyed.. \"We heard a big bang,\" said 28-year-old passenger Stergios Minenis, who jumped to safety from the wreckage.. \"We were turning over in the carriage until we fell on our sides and until the commotion stopped. Then there was panic. Cables, fire. The fire was immediate. As we were turning over we were being burned. Fire was right and left,\" Mr Minenis was quoted as saying by Reuters news agency. . \"For 10, 15 seconds it was chaos. Tumbling over, fires, cables hanging, broken windows, people screaming, people trapped.\". The passenger train had been travelling from Athens to the northern city of Thessaloniki when it crashed head-on with the other freight train, causing the front carriages to burst into flames, shortly before midnight local time. . It is being described as the worst train crash Greece has ever seen.. Survivors have described the panic and chaos of the crash, with one shaken passenger telling Skai television, \"the windows suddenly exploded\" and \"people were screaming and were afraid\".. \"Fortunately, we were able to open the doors and escape fairly quickly. In other wagons, they did not manage to get out, and one wagon even caught fire.\". Some passengers said they were forced to break carriage windows with their bodies or luggage to escape the burning wreckage. . Angelos Tsiamouras told Greek broadcaster ERT the crash had felt like an earthquake, and he smashed the train window using his suitcase. \"We broke the windows with our backs,\" another unnamed passenger said. . One survivor, Lazos, told the newspaper Protothema: \"I wasn't hurt, but I was stained with blood from other people who were injured near me.\".  An investigation has been launched to find out how it occurred.. Many of the 350 passengers on board the passenger train were students in their 20s returning to Thessaloniki after a long weekend celebrating Greek Orthodox Lent.. Sixty-six people were being treated in hospital for their injuries, including six admitted to intensive care.. \"It was a very powerful collision,\" the regional governor of the Thessaly region, Kostas Agorastos, told state-run television.. He said the first four carriages of the passenger train were derailed, and the first two carriages caught fire and were \"almost completely destroyed\".. \"They were travelling at great speed and one (driver) didn't know the other was coming,\" the governor added.. As daylight broke, dozens of rescue workers aided with cranes were lifting the derailed carriages to search the wreckage for more victims. . \"I've never seen anything like this in my entire life. It's tragic. Five hours later, we are finding bodies,\" an exhausted rescuer emerging from the wreckage told AFP news agency. . Three days of national mourning have been declared over the tragic incident. . If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1677668403.6588974,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ruling party wins Nigeria's presidential election",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-africa-64760226",
        "news_url": "https://www.bbc.com/news/world-africa-64760226",
        "subtitle": "",
        "content": "His main rival Atiku Abubakar polled 29%, and Labour's Peter Obi 25%. Their parties had earlier dismissed the poll as a sham, and demanded a rerun.. Mr Tinubu is one of Nigeria's richest politicians, and based his campaign on his record of rebuilding the biggest city, Lagos, when he was governor.. He was nevertheless defeated in the city by Mr Obi, a relative newcomer who mobilised the support of many young people, especially in urban areas, shaking up the country's two-party system.. Mr Tinubu won most other states in his home region of the south-west, where he is known as a \"political godfather\" - who helps put others into office.. He campaigned for the presidency under the slogan: \"It's my turn\". . In his acceptance speech, Mr Tinubu called for reconciliation with his opponents.. \"I take this opportunity to appeal to my fellow contestants to let us team up together. It is the only nation we have. It is one country and we must build it together,\" he said in a televised speech to the nation.. He said that they had the right to challenge the results in court but said that the lapses in the election \"were relatively few in number and were immaterial to affect the outcome of this election\".. President Muhammadu Buhari is stepping down after two terms in office, marked by economic stagnation and growing insecurity around the country - from an Islamist insurgency in the north-east to a nationwide crisis of kidnapping for ransom and separatist attacks in the south-east.. Mr Tinubu now has the task of solving these problems, among others, in Africa's most populous nation and biggest oil exporter.. After fighting military rule in Nigeria, escaping into exile and being one of the founding members of the country's democracy in 1999, Mr Tinubu will feel that he was destined to become president.. He was always the favourite to replace Mr Buhari - whom he helped become president - and the hurdles he has surmounted to get here will make this an even sweeter win for him.. He was not expected to win the party primary, yet he won.. Many said his decision to go with another Muslim as a running mate would prove an obstacle, but it was not.. Previously all major parties have split their presidential tickets with a Christian from the south and a northern Muslim in order to achieve broad support across this vast nation of 210 million people.. He will now have to prove that he can hit the ground running and that he is still the same formidable force who built modern Lagos, Nigeria's commercial hub.. Mr Tinubu, known as \"Jagaban\" by supporters, will now be looking at unifying a country that is retreating into regional lines and religious blocs, as the election results show.. While he met the 25% requirement in two-thirds of Nigeria's 36 states to show he was nationally accepted, the nature of the win indicates the absence of a truly national party.. Mr Obi won in Christian-dominated states and former strongholds of the main opposition Peoples Democratic Party in the south, while the PDP support shrank back into its northern heartlands. . ",
        "placed": "Abroad",
        "epoch": 1677668403.7162206,
        "language": "EN",
        "source": "BBC"
    }
]
