[
    {
        "title": "Ukraine doubles down in Bakhmut defence - Zelensky",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64864496",
        "news_url": "https://www.bbc.com/news/world-europe-64864496",
        "subtitle": "",
        "content": "Moscow has been trying to take Bakhmut for months, as both sides suffer heavy losses in a grinding war of attrition.. A local official says . .. But Deputy Mayor Oleksandr Marchenko said at the weekend that Russia had not yet gained control of the city.. Meanwhile Yevgeny Prigozhin, head of the Wagner private army involved in the Russian campaign, .  amid apparent friction between his fighters and regular Russian forces. . He also says his representative had been barred from a Russian military headquarters.. Analysts say Bakhmut has little strategic value but has become a focal point for Russian commanders who have struggled to deliver any positive news to the Kremlin. . Capture of the city would bring Russia slightly closer to its goal of controlling the whole of Donetsk region, one of four regions in eastern and southern Ukraine it annexed last September after referendums widely condemned outside Russia as a sham.. Mr Zelensky said in his evening address that he had discussed Bakhmut with senior generals..  \"[They] responded not to withdraw, but to strengthen [our defences],\" he said..  \"The command unanimously supported this position. There were no other positions. I told the commander in chief to find the appropriate forces to help our guys in Bakhmut.\". The comments followed a report by the German newspaper Bild quoting Ukrainian government sources that armed forces commander Valery Zaluzhny had disagreed with Mr Zelensky about the operation several weeks ago, recommending a retreat from the city.. Most defenders shared Gen Zaluzhny's view, the paper added.. And at the weekend the US-based think tank the Institute for the Study of War (ISW) said Ukrainian troops were .  while \"continuing to inflict high casualties\" on the Russians.. Ground forces commander Olexandr Syrsky, quoted on a visit to the front line on Sunday by Ukrainska Pravda newspaper, said the fighting in Bakhmut had reached the \"highest level of tension\".. \"The enemy has been throwing extra Wagner forces into the battle,\" he said. \"Our troops have been courageously defending our positions in the north of Bakhmut, trying to prevent the encirclement of the city.\". ",
        "placed": "Abroad",
        "epoch": 1678147203.248347,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Search for missing Americans after Mexico kidnap",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-us-canada-64842273",
        "news_url": "https://www.bbc.com/news/world-us-canada-64842273",
        "subtitle": "",
        "content": "They were then placed in a vehicle and taken away, the US government said. . The US has not confirmed Mexican President Andrés Manuel López Obrador's statement saying that the Americans had crossed the border to buy medication.. The missing Americans, who were kidnapped on 3 March, have not been identified. . \"There was a confrontation between groups and they were kidnapped,\" Mr López Obrador said Monday.. The incident also resulted in the death of an innocent Mexican citizen, US ambassador to Mexico Ken Salazar said in a statement. . \"We have no higher priority than the safety of our citizens,\" the ambassador said. . \"Officials from various US law enforcement agencies are working with Mexican authorities at all levels of government to achieve the safe return of our compatriots\", he continued.. \"The FBI, federal partners, and Mexican law enforcement agencies are investigating,\" the FBI said.. On Monday, press secretary Karine Jean-Pierre said the White House was closely following the \"unacceptable\" assault and kidnapping. . \"Our thoughts are with the families of these individuals,\" she said.. The Mexican government is likely to prioritise finding the US citizens to avoid a major cross-border issue between the two countries.. Mr López Obrador said during a news conference on Monday that he had been in contact with the governor of Tamaulipas over the weekend about the kidnappings. . \"I think it will get resolved,\" Mr López Obrador said. \"That's what I hope.\".  three men and one woman were kidnapped. . Tamaulipas is one of six states in Mexico that the US State Department advises .  due to \"crime and kidnapping\". . It is considered one of the more dangerous parts of Mexico, where drug cartels control much of the territory and often hold more power than local law enforcement.. The FBI is seeking help from the public .  (£41,620) reward for information leading to the return of the victims and the arrests of those involved. . The Americans were driving in a van with North Carolina licence plates, according to the Federal Bureau of Investigation, which did not identify the US citizens. . Matamoros is located directly across the border from Brownsville, Texas. . According to the State Department, organised crime \"including gun battles, murder, armed robbery, carjacking, kidnapping, forced disappearances, extortion, and sexual assault - is common along the northern border,\" including in the state of Tamaulipas. . Criminal groups have targeted buses as well as cars driving through the state, often taking passengers and asking for ransom payments in an area where local law enforcement has limited ability to respond to crime, the State Department said. . The .  that hundreds of thousands of Americans cross the border into Mexico each year to receive healthcare services, including prescription drugs. The majority of Americans cite cheaper costs as the most common reason to get treatment abroad.  . ",
        "placed": "Abroad",
        "epoch": 1678147203.279549,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'Turkey's Gandhi' picked as Erdogan challenger",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64867467",
        "news_url": "https://www.bbc.com/news/world-europe-64867467",
        "subtitle": "",
        "content": "Polls suggest a tight race in a country highly polarised after two decades of Mr Erdogan's authoritarian rule.. Economic crisis and .  may make him more vulnerable than in previous elections.. A huge crowd of supporters cheered Mr Kilicdaroglu, a former civil servant, as he was chosen by a six-party opposition alliance.. Known as \"Gandhi Kemal\" or \"Turkey's Gandhi\" for his resemblance to Indian civil rights leader Mahatma Gandhi, the quiet-spoken 74 year old offers a radically different vision in both substance and style to the fiery, charismatic Mr Erdogan's.. However, some of Mr Kilicdaroglu's allies fear he lacks drawing power.. He promised his supporters that he would govern Turkey through consensus and consultation.. \"Our table is the table of peace,\" he said, quoted by Reuters news agency. \"Our only goal is to take the country to days of prosperity, peace and joy.\". He also said he would return the country to a parliamentary system - Mr Erdogan oversaw a transition to a presidential system in 2018, gaining sweeping powers.. The CHP was created by modern Turkey's founder, Mustafa Kemal Ataturk, and is the country's oldest political party, though it has been out of power centrally since the 1990s.. However, Mr Kilicdaroglu has broadened its appeal by embracing minority groups and has formed alliances with right-wing parties.. He has also shown himself willing to challenge Mr Erdogan, a leader who has become increasingly intolerant of criticism.. In February's earthquake, in which more than 45,000 people were killed in south-eastern Turkey, Mr Kilicdaroglu led attacks on the government, which he said had allowed corruption and poor building standards.. ",
        "placed": "Abroad",
        "epoch": 1678147203.289912,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "New minister to tackle South African power crisis",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-africa-64865978",
        "news_url": "https://www.bbc.com/news/world-africa-64865978",
        "subtitle": "",
        "content": "He will also have to deal with allegations of corruption at the state-run energy giant, Eskom. . The outages have been badly affecting homes and businesses for months. . A state of disaster was declared in February, giving the government additional powers to resolve the crisis with less bureaucracy, regulation and extra funds.. President Cyril Ramaphosa announced the new electricity ministry on Monday as part of a cabinet reshuffle that also involved the creation of a department to look at governmental performance. . Mr Ramaphosa said that the most urgent task was to \"drastically reduce the severity of load shedding in the coming months\" - referring to the system of rolling blackouts that the country has lived under for many years. . \"The appointed minister will have political responsibility, authority and control over all critical aspects of the energy action plan,\" he added.. Mr Ramokgopa was later named as the chosen minister. He is a former mayor who most recently headed efforts to drive infrastructure investment.. The governing African National Congress (ANC) is under intense political pressure to deal with the energy crisis, with general elections due to be held next year. . Among the issues that are contributing to South Africa's energy problem are Eskom's $26bn (£21bn) of debt, old infrastructure and power stations that do not work properly, as well as recent strikes that crippled the company.. It is one of the biggest power utilities in the world, providing 90% of supply in South Africa. . Two weeks ago, Eskom removed its outgoing chief executive with immediate effect, following an interview in which he alleged the company was in the grip of organised crime and that senior ANC politicians were involved. . The party rejected the claims, calling them \"unfortunate, irresponsible and baseless\". . The main opposition Democratic Alliance has called for a parliamentary investigation. . ",
        "placed": "Abroad",
        "epoch": 1678147203.299766,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Iran suspected poisonings unforgivable - Khamenei",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-middle-east-64862714",
        "news_url": "https://www.bbc.com/news/world-middle-east-64862714",
        "subtitle": "",
        "content": "More than 1,000 girls at dozens of schools have been affected by unexplained illnesses since November.. Incidents were reported in at least 15 cities and towns on Sunday alone.. Authorities have released very little information about their investigations and announced no arrests, but they have accused Iran's \"enemies\" of using the suspected poisonings to undermine the clerical establishment. . Some Iranians believe the girls' schools are being targeted by hard-line elements to stop them receiving an education. . Others suggest the authorities may be punishing girls for their leading role in the nationwide anti-government protests that erupted in September.. The first known case was reported at a school in the Shia holy city of Qom on 30 November, when 18 schoolgirls fell ill and were taken to hospital. . Since then, a total of 127 schools in 25 of Iran's 31 provinces have been affected, . .. Students have said they smelled tangerine or rotten fish before falling ill. Many have suffered respiratory problems, nausea, dizziness and fatigue.. In his first public comments on the matter Ayatollah Khamenei called on law enforcement and intelligence agencies to \"seriously pursue the issue\".. \"The poisonings are a grave and unforgivable crime,\" he declared during a speech at a tree planting event in Tehran, adding that there would be \"no pardons\" if anyone was identified as a perpetrator and convicted.. Judiciary Chief Gholamhossein Mohseni Ejei meanwhile warned that they could face the charge of \"corruption on earth\", which is punishable by death.. He also said special courts would be set up in each province to summon \"lie-spreaders and disrupters of public opinion in the case of the poisonings\". . Their remarks came a day after a series of suspected poisonings was reported in at least 15 cities and towns, with the south-western city of Ahvaz and the central city of Yazd said to have been worst affected..  that it said showed girls at Fatemieh Art School in the western city of Hamadan shouting: \"We don't want to die.\". , a woman in the northern city of Rasht said security forces had fired tear-gas at concerned mothers protesting outside the local education department.. On Saturday, Interior Minister Ahmad Vahidi said that investigators had gathered \"suspicious samples\" at affected schools, but provided no details.. Health Minister Bahram Eynollahi meanwhile told a conference last Tuesday that research indicated that \"a kind of mild poison caused the intoxication\".. 1500 Tasvir tweeted on Sunday that it had \"received the results of 25 blood tests from poisoned students in different cities\" and that the \"MCV number in all of them is lower than normal\". . The MCV, or \"Mean Corpuscular Volume\" count, measures the average size of red blood cells, which are responsible for transporting oxygen from the lungs to other parts of the body.. ",
        "placed": "Abroad",
        "epoch": 1678147203.315458,
        "language": "EN",
        "source": "BBC"
    }
]
