[
    {
        "title": "Deadly shooting at Hamburg Jehovah's Witness hall",
        "date": "PT51S",
        "date_raw": "PT51S",
        "url": "https://www.bbc.com/news/world-europe-64910415",
        "news_url": "https://www.bbc.com/news/world-europe-64910415",
        "subtitle": "",
        "content": "Watch: Armed police storm a building in Hamburg. Police say a gunman is believed to be dead. It is unclear if the attacker is among six or seven fatalities reported by German media.. As yet, \"there is no reliable information on the motive\", police say.. A number of people were also injured in the shooting on Deelböge street in the city's Gross Borstel district.. Police say they found a dead person at the scene who they believe may have been a perpetrator and investigations are continuing.. Police were called around 21:15 (20:15 GMT) to reports that shots had been fired in the building, police spokesman Holger Vehren said. . Officers who went in found people who \"may have been seriously injured by firearms, some of them fatally\", he said.. \"The officers also heard a shot from the upper part of the building and went upstairs, where they also found a person. So far we have no indications that any perpetrators fled.\". He said police had not yet identified the victims and work at the crime scene continued.. \"All we know is that several people have died here, several people have been injured, they have been taken to hospitals,\" Mr Vehren said.. The reasons behind the shooting were \"still completely unclear\".. An alert was sent on the federal warning app, NINAwarn, at around 21:00 (20:00 GMT) telling locals that \"one or more unknown perpetrators shot at people in a church\".. Residents nearby were told not to leave their homes amid the ongoing police operation.. Footage showed police escorting people out of the meeting hall, some to ambulances.. Hamburg's Interior Minister, Andy Grote, said on Twitter that police special forces and a large number of officers had been deployed to the scene.. Police have appealed to the public not to share assumptions or to spread rumours.. Jehovah's Witnesses are members of a Christian-based religious movement.. The denomination was founded in the USA towards the end of the 19th century, under the leadership of Charles Taze Russell. The headquarters of the movement is in New York.. ",
        "placed": "Abroad",
        "epoch": 1678413603.682623,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Italy may jail people smugglers for up to 30 years",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-europe-64909994",
        "news_url": "https://www.bbc.com/news/world-europe-64909994",
        "subtitle": "",
        "content": "Ministers also agreed on measures that would improve legal routes for foreign workers arriving in Italy.. The proposals came during a cabinet meeting near the site where 72 migrants died in a shipwreck last month.. Ms Meloni insisted she was determined to defeat people-smuggling at the meeting in the Calabrian town of Cutro. . \"Our response to what happened is a policy of greater firmness on the ground,\" she said, adding that Italy would act against smugglers on the boats and those in third countries who organised the trips. . The government has denied responsibility for the disaster, but Ms Meloni said that more improved and legal routes had to be opened up to allow migrants to safely reach the country. . \"I believe that another way to fight people smugglers is to send out the message that it does not pay to enter Italy illegally,\" she said.. Separately, she said countries who helped educate their citizens about the risks of using criminal networks to head to Italy would get preferential quotas for legal migrant workers.. Protesters threw cuddly bears at passing cars as the ministers were driven to the cabinet meeting in Cutro on Thursday. Some held up signs reading \"They could have been saved\".. Ms Meloni's right-wing government has faced criticism over the disaster in February, with questions raised over whether more could have been done to prevent it.. Most of those on the wooden vessel, thought to have carried 200 people, were said to be from Afghanistan, Pakistan, Somalia, Syria, Iraq and Iran.. The ship is thought to have sunk after it crashed against rocks in rough weather, while trying to land near Crotone.. Officials said said 72 bodies have been recovered and another 79 people survived, but around 30 are still missing. . ",
        "placed": "Abroad",
        "epoch": 1678413603.7174478,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Mexican cartel turns in own men over US deaths",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-us-canada-64910394",
        "news_url": "https://www.bbc.com/news/world-us-canada-64910394",
        "subtitle": "",
        "content": "A letter from the Scorpions Group was allegedly left with the men which apologised to the people of Matamoros, to the US victims and their families, and to a Mexican woman killed last week when the gang fired on a white minivan the Americans were travelling in. . The Associated Press says it has obtained a copy of the letter from a law enforcement official in the state of Tamaulipas. . \"We have decided to turn over those who were directly involved and responsible for the events\", the letter reads, saying the five had \"acted under their own decision-making and lack of discipline\". The letter also accuses the men of breaking the cartel's rules over \"protecting the lives of the innocent\".  . This video can not be played. Video shows the moment four Americans were kidnapped in Mexico. Meanwhile, a health clinic in Matamoros where the cartel members allegedly took the injured US citizens for treatment has been cordoned off by police. Reports suggest the four Americans were taken there by the gang but the two with the worst injuries - Shaeed Woodard and Zindell Brown - died soon after.  . Reuters news agency reported that Mexican officials had given the bodies of the two dead men to US officials in Matamoros on Thursday afternoon, and their remains were repatriated. . The latest developments come as some doubts have been cast in Mexico on the initial version of events. The group were said to have travelled to Matamoros for one of them, Latavia McGee, to undergo a cosmetic medical procedure at a clinic in the city. Her three friends were said to have accompanied her to the appointment.  . However, the Reuters news agency has reported that three of the four Americans had convictions for mainly minor drug-related offences - but one was charged with manufacturing banned narcotics with the intent to distribute.  . Reuters says it's seen an internal law enforcement document which shows the Mexican authorities are investigating the possibility the four Americans were kidnapped having been mistaken for rival cartel members encroaching on their turf. . The question over the Americans' backstory comes as the political temperature over the incident in Matamoros continues to rise. In the United States, several Republican politicians, among them the Senator for South Carolina, Lindsey Graham, have called for the use of US military force against Mexico's drug cartels. . Specifically, he's proposing a plan to designate Mexican drug cartels as \"Foreign Terrorist Organisations\" in order to, as he put it, \"unleash the fury and might of the United States against (them)\". . That rhetoric prompted a furious response in Mexico from President Andres Manuel Lopez Obrador who said \"Mexico was not a protectorate or a colony of the United States\". His sentiments were echoed by the Foreign Minister, Marcelo Ebrard, who called Senator Graham's proposal for military intervention \"unacceptable\". . Amid the tense relations, the US Homeland Security Advisor, Liz Sherwood-Randall, is in Mexico for a meeting with President Lopez Obrador to discuss the worsening crisis over fentanyl and synthetic opioids in the US.  . ",
        "placed": "Abroad",
        "epoch": 1678413603.728793,
        "language": "EN",
        "source": "BBC"
    }
]
