[
    {
        "title": "Russia pilots reckless in drone collision - US",
        "date": "PT46S",
        "date_raw": "PT46S",
        "url": "https://www.bbc.com/news/world-europe-64960384",
        "news_url": "https://www.bbc.com/news/world-europe-64960384",
        "subtitle": "",
        "content": "The damaged MQ-9 Reaper drone was brought down by the US after it became \"unflyable\", the Pentagon said.. Russia has denied its two Su-27 fighter jets made any contact.. The key question is whether the encounter was merely an attempt by Russia to disrupt the US drone and its work - or whether it was a deliberate attempt to bring it down. . US military officials said the incident happened at about 07:03 Central European Time (06:03 GMT) on Tuesday and the confrontation lasted around 30-40 minutes.. Several times before the collision, the fighter jets dumped fuel on the drone in a \"reckless, environmentally unsound and unprofessional manner\", it said in a statement. . Pentagon spokesman Brig Gen Pat Ryder told reporters the drone was \"unflyable and uncontrollable so we brought it down\", adding that the collision also likely damaged the Russian aircraft.. He said the jets were able to land following the incident.. This video can not be played. Watch: Pentagon calls Russia's move 'unsafe, unprofessional'. Reaper drones are surveillance aircraft with a 20m (66ft) wingspan. . Brig Gen Ryder said to his knowledge the Russians had not recovered the drone.. The United States' National Security Council's John Kirby told CNN: \"Without getting into too much detail, what I can say is that we've taken steps to protect our equities with respect to that particular drone.\". Russia's defence ministry said the drone crashed after a \"sharp manoeuvre\" and that it was flying with its transponders turned off. Transponders are communications devices that allow the aircraft to be tracked.. Prof Michael Clarke, visiting professor in war studies at King's College, told the BBC the collision was \"almost certainly an accident\".. The ex-director general of the defence and security think tank Royal United Services Institute said: \"I don't believe any pilot could deliberately do that [only colliding with another aircraft's propeller] without seriously endangering their aircraft and own life.\". The incident highlights the increasing risk of direct confrontation between Russia and the US over the Ukraine war.. To protest against the move, the US summoned Russian ambassador Anatoly Antonov in Washington.. Following the meeting, Russian state media quoted Mr Antonov as saying that Moscow saw the drone incident as \"a provocation\" and that \"the unacceptable activity of the US military in the close proximity to our borders is a cause for concern\". . On Wednesday, Kremlin spokesman Dmitry Peskov reporters there has been no high-level contact between Moscow and Washington over the incident.. But, he said Russia would never refuse to engage in constructive dialogue.. Tensions have risen over the Black Sea ever since Russia's annexation of Crimea in 2014.. Since Russia's full-scale invasion of Ukraine the US and the UK have stepped up reconnaissance and surveillance flights, though always operating in international airspace. . According to the US, there has been a \"pattern of dangerous actions by Russian pilots\" interacting with allied aircraft in the region. . This means the downing of the drone could conceivably have been the result of a mistake by a Russian pilot who got too close as they \"buzzed\" the drone. . But if this was a deliberate attack on a US aircraft by a Russian warplane, then analysts say that would amount to a huge provocation and a substantial escalation.. In that case, the attack would be seen as an attempt by the Kremlin to test the response of the United States.. Western allies have worked hard to stop the war in Ukraine escalating into a direct confrontation with Russia. But this incident over the Black Sea is just that. The US will now have to evaluate its response.. As US military commanders warned in their statement, this was a dangerous act that \"could lead to miscalculation and unintended escalation\". . ",
        "placed": "Abroad",
        "epoch": 1678879803.191127,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine invites DeSantis after remarks on war",
        "date": "2023-03-15",
        "date_raw": "2023-03-15",
        "url": "https://www.bbc.com/news/world-europe-64880145",
        "news_url": "https://www.bbc.com/news/world-europe-64880145",
        "subtitle": "",
        "content": "Republican senators have lined up to criticise his views, too. . The US should not dismiss Russian aggression or war crimes, some said. . Mr DeSantis has not officially announced his intention to challenge Donald Trump for the Republican nomination, but has been taking all the necessary steps suggesting he will do so.. In his response to a questionnaire by Fox News anchor Tucker Carlson, he said: . \"While the US has many vital national interests - securing our borders, addressing the crisis of readiness within our military, achieving energy security and independence, and checking the economic, cultural, and military power of the Chinese Community Party - becoming further entangled in a territorial dispute between Ukraine and Russia is not one of them.\". Ukraine's foreign ministry spokesman Oleg Nikolenko tweeted his invitation to the top Republican on Tuesday.. \"We are sure that as a former military officer deployed to a combat zone, Governor Ron DeSantis knows the difference between a 'dispute' and war,\" Mr Nikolenko said.. \"We invite him to visit Ukraine to get a deeper understanding of Russia's full-scale invasion and the threats it poses to US interests.\". Fellow Republicans were not impressed with Mr DeSantis's comments, either. . Lindsey Graham said this was \"a misunderstanding of the situation\" on the part of the governor. . \"This is not a territorial conflict, it's a war of aggression. To say it doesn't matter is to say war crimes don't matter,\" Mr Graham said.. Senator Thom Tillis said this wasn't confined to Ukraine. \"There's a humanitarian crisis. There are war crimes being committed.\". And Senator John Thune thought \"the majority of people in this country recognise how important it is, that Ukraine repel Russia\".. President Vladimir Putin launched the full-scale invasion on 24 February 2022, saying Russia was intent on fighting Nazis in Ukraine.. His forces have razed entire cities and Russian troops are accused of numerous war crimes, which they deny.. ",
        "placed": "Abroad",
        "epoch": 1678879803.2228067,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "The US drone crash is a moment fraught with danger",
        "date": "PT46S",
        "date_raw": "PT46S",
        "url": "https://www.bbc.com/news/world-europe-64959498",
        "news_url": "https://www.bbc.com/news/world-europe-64959498",
        "subtitle": "",
        "content": "The United States' National Security Council's (NSC) John Kirby says there have been other intercepts \"even in recent weeks\", but that this one was different.. Could it have been an accident? . \"Based on the actions of the Russian pilots, it's clear that it was unsafe, unprofessional,\" was the verdict of the Pentagon's Press Secretary, Air Force Brigadier General Pat Ryder. . \"I think the actions speak for themselves.\". Does the behaviour of Russia's pilots - allegedly dumping fuel in the path of the drone and then colliding with it - represent a significant escalation? . This video can not be played. Watch: What is a MQ-9 Reaper drone?. According to the Pentagon, the whole incident lasted about 30-40 minutes.. During that time, Gen Ryder said there was no direct communication between the Russian and American militaries. . US officials say they believe the Russian Su-27 jets involved \"likely\" suffered some damage, indicating that a collision was not deliberate.. \"I do know that the state department is raising our concerns about the incident directly with the Russian government,\" he added.. What, if anything, does the episode mean for the future of American drone operations over the Black Sea, and for the vital surveillance such operations provide to Ukraine? . \"If the message is that they want to deter or dissuade us from flying or operating in international airspace over the Black Sea,\" Mr Kirby told broadcaster VOA, \"then that message will fail because that is not going to happen\".. Not surprisingly, Russia would like to make it as hard as possible for Ukraine's allies to carry out such work. . Washington is being tight lipped about what has happened to the drone. . After the collision, US remote pilots were forced to bring it down in the Black Sea.. Gen Ryder would not say where it landed or whether the Russian navy was trying to recover it. . Audio recordings circulating on social media seem to indicate some kind of Russian recovery operation was under way. But this has not been confirmed. . Clearly, Washington would not be happy if such sensitive surveillance technology fell into Russian hands.. For Joe Biden, determined to support Ukraine for \"as long as it takes\", this is a delicate moment.. It's not just Western weaponry that's helping Ukraine to withstand Russia's invasion. . It's also a vast quantity of real-time intelligence on every aspect of Russia's military operations, including the movement of vessels in the Black Sea and the launch of missiles aimed at targets across Ukraine. . From defending Ukraine's critical national infrastructure to planning its own offensive operations, Kyiv depends heavily on the steady flow of information. . For obvious reasons, US officials won't be drawn into what, if any, additional precautions its surveillance operations will now involve.. Washington wants to keep them going, but is anxious to avoid using force, and risk getting drawn into a more direct confrontation with Moscow. . ",
        "placed": "Abroad",
        "epoch": 1678879803.2321603,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Pakistan breaking law in arrest attempt - Imran Khan",
        "date": "2023-03-15",
        "date_raw": "2023-03-15",
        "url": "https://www.bbc.com/news/world-asia-64957293",
        "news_url": "https://www.bbc.com/news/world-asia-64957293",
        "subtitle": "",
        "content": "Watch: Look at the tear gas shells fired at my home - Imran Khan. \"They should all be subject to the law of the land,\" he told the BBC. . Police have clashed with supporters of Mr Khan, a former prime minister, outside his residence as they tried to detain him on a court order. . He is facing allegations he sold state gifts while in office. He says the case is politically motivated.. There was a tense situation outside his compound in the city of Lahore on Tuesday as police tried to force their way in. . Officers fired tear gas shells to disperse supporters of Mr Khan, who threw stones and bricks. . In a video address, the politician, 70, offered to sign a guarantee that he will appear in an Islamabad court on Saturday.. He added that there were security concerns as two militant attacks had previously taken place at the court. . Mr Khan claimed there was \"no reason\" for police to arrest him on Tuesday as he had taken protective bail until Saturday. He also said the government was determined to put him behind bars after previous failed attempts.. \"I'm mentally prepared that I'm going to be spending my night in a cell,\" he said on Tuesday. \"I don't know how many nights, but I'm all prepared for that.\". The former prime minister showed what he said were tear gas canisters, which he said had been fired into his property. . He said the authorities were trying to arrest him to stop his party from taking part in forthcoming elections. But he added: \"Whether I am in jail or not they will not be able to stop my party winning.\". Government minister Marriyum Aurangzeb said the move had nothing to do with elections and police were only complying with court orders to arrest him over corruption cases. . She claimed that Mr Khan was using his party workers, women and children as human shields to evade arrest and stoke unrest.. Mr Khan's supporters are also holding protests in other cities.. He was ousted as prime minister last April but has kept up pressure on his successor Shehbaz Sharif with demonstrations and speeches calling for elections due later this year to be held early.. He blames Mr Sharif for .  in which he was wounded in the leg.. This video can not be played. Watch: Imran Khan's Lahore house hit with tear gas. ",
        "placed": "Abroad",
        "epoch": 1678879803.2481487,
        "language": "EN",
        "source": "BBC"
    }
]
