[
    {
        "title": "'I want to feel peace again': Ukrainians mark a year since Russian invasion",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/live/world-europe-64750118",
        "news_url": "https://www.bbc.com/news/live/world-europe-64750118",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677225604.6637268,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Shooting of reporter in Florida was 'random act'",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/world-us-canada-64753079",
        "news_url": "https://www.bbc.com/news/world-us-canada-64753079",
        "subtitle": "",
        "content": "Bodycam shows police arresting Florida shooting suspect. The suspect in the Wednesday shooting spree in Orlando was a known gang member, but police said the attacks were not gang-related.. Two other victims were injured in the shooting and remain in hospital. . Police said the suspect, who is in custody, has refused to co-operate in the investigation.. Orange County Sheriff John Mina said the shootings so far appeared to be a \"random act of violence\".. \"We're still trying to figure out why this happened,\" he said.. On Thursday, police identified the first victim of the shooting spree as 38-year-old Nathacha Augustin. . According to the gunman's arrest warrant, Ms Augustin was sitting inside a car with a friend in Pine Hills, a suburb west of Orlando, when the pair spotted the suspect walking on the road. . Ms Augustin's friend offered the suspect a ride, who then entered the back of the car. Around 30 seconds later, the driver said he had heard a \"loud bang\" and saw Ms Augustin covered in blood. . She was shot around 11:00 (16:00 GMT) on Wednesday, police said, after which the suspect fled the scene. . Nearly five hours later, police said the suspect returned to the scene of the first homicide and opened fire at a Spectrum News 13 crew that was covering the earlier shooting. . Dylan Lyons, a 24-year-old TV reporter, was killed, while photojournalist Jesse Walden was injured and taken to hospital in critical condition. . After shooting the two journalists, the suspect walked to a home nearby, according to the arrest warrant, where he shot and killed 9-year-old T'yonna Major. Her mother was also shot and taken to hospital in critical condition. . Police identified the suspect on Wednesday evening as 19-year-old Keith Melvin Moses. . Mr Mina said he believed the gunman had carried out the attacks using a Glock 40 pistol that was still \"hot to the touch\" when he was arrested. He added that it was unclear how he had got the firearm.. On Thursday, police released bodycam footage of the suspect being tackled and arrested by officers. . He is seen in the clip struggling and screaming \"they're killing me\" and \"I can't breathe\" as officers use a knife to cut open his trouser leg to reach a gun, which one officer describes as \"still hot\".. Tributes have been pouring in for the victims of the violence.. T'yonna Major's father, Tokiyo Major, wrote in a GoFundMe page that his daughter was a talented gymnast, and that teachers would call her \"The Next Gabby Douglas\" after the US Olympian. . \"She was a light to everyone that knew her,\" Mr Major wrote. \"She was everything to us. She was a great student at the top of her third grade class and reading at a fifth grade level.\". Former journalism instructors and colleagues of Mr Lyons said the reporter loved what he did, and was known for being a mentor to his classmates.. \"He was that kind of a guy. He wasn't just looking out for his own grade. He involved other people around him in such a friendly way. People just loved being with him. That was Dylan,\" said Rick Brunson, a journalism instructor at the University of Central Florida, . Police said the journalists were at the scene in unmarked cars, and that it is possible the suspect had mistaken them for police. . The suspect has a lengthy criminal record dating back to when he was 14 years old, public records show. His prior charges include grand theft of a motor vehicle, armed robbery and domestic violence. . In 2018, he was charged with robbery with a weapon. He pleaded not guilty and served a concurrent sentence at a \"low-risk residential\" facility for juvenile offenders. . He was most recently arrested on 28 April for failing to appear in court.. Since his arrest, Mr Mina said that the suspect has refused to speak with the authorities. At one point, he \"pretended to be asleep\", police said. He also physically resisted officers and had to be subdued.. The suspect waived his first court appearance on Thursday. He was ordered to remain in custody. . ",
        "placed": "Abroad",
        "epoch": 1677225604.6737187,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Space capsule launched to fetch stranded astronauts",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/av/science-environment-64753620",
        "news_url": "https://www.bbc.com/news/science-environment-64753620",
        "subtitle": "",
        "content": "An unmanned space capsule has been launched from Kazakhstan to help bring home three astronauts on the International Space Station (ISS), after their original return vehicle was damaged by a tiny meteoroid. . The capsule is scheduled to dock at the ISS on Sunday, but is not expected to bring home the three astronauts until September.. ",
        "placed": "Abroad",
        "epoch": 1677225604.6871374,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "UN condemns Russian invasion ahead of anniversary",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/world-europe-64748349",
        "news_url": "https://www.bbc.com/news/world-europe-64748349",
        "subtitle": "",
        "content": "Watch: Latvian MP Rihards Kols swore at a Russian delegate during a European security meeting. It called for the withdrawal of troops from Ukraine and a halt to fighting.. The motion was backed by 141 nations with 32 abstaining and seven - including Russia - voting against.. In Vienna, a large number of delegates walked out during a Russian address at a parliamentary session of a European security body.. The Organization for Security and Co-operation in Europe (OSCE) walkout and the UN vote came a day before the first anniversary of the invasion. . The UN vote called for peace as soon as possible. . The resolution reaffirmed support for Ukraine's sovereignty and territorial integrity, rejecting any Russian claims to the parts of the country it occupies. In September, MPs in Moscow voted to illegally annex four regions of Ukraine. . The UN also demanded \"that the Russian Federation immediately, completely and unconditionally withdraw all of its military forces from the territory of Ukraine within its internationally recognized borders\" and called for a cessation of hostilities. . The measure is not legally binding but holds political weight.. While the resolution was passed overwhelmingly by the majority of nations, there were some notable abstentions.. China, India, Iran and South Africa were among the 32 countries to abstain in the vote. . The seven countries who voted against were Russia, Belarus, North Korea, Eritrea, Mali, Nicaragua and Syria. . Ukrainian Foreign Minister Dmytro Kuleba said the vote \"made it clear that Russia must end its illegal aggression. Ukraine's territorial integrity must be restored\".. \"One year after Russia launched its full-scale invasion global support for Ukraine remains strong,\" he tweeted.. Earlier at the OSCE in Vienna, the decision to give visas to the Russian delegation caused anger.. Ukraine and Lithuania boycotted the session entirely over Austria's decision to invite officials from Moscow, despite some being under EU sanctions. . The Austrian government said it was obliged to do so under international law because the OSCE has its headquarters there. . Latvian MP Rihards Kols described the Russian presence as the \"elephant in the room\", adding it was a \"disgrace\" that they were allowed to take part.. A large number of delegates then staged a walkout during the Russian address.. The Russian delegate, Vladimir Dzhabarov, derided delegates for walking out, repeating false claims that Russia's invasion of Ukraine was a battle against nationalists and Nazis who Moscow claims are leading the Kyiv government. . The OSCE was founded in 1975 to improve relations between the Western and Eastern blocs. Its current members include members of Nato and allies of Russia.. President Vladimir Putin sent up to 200,000 soldiers into Ukraine on 24 February 2022 in the biggest European invasion since the end of World War Two.. The devastating war that ensued has left at least 7,199 civilians dead and thousands of others injured, according to a UN estimate, with the real number likely to be much higher.. This video can not be played. WATCH: UN Chief condemns Ukraine war in special meeting. ",
        "placed": "Abroad",
        "epoch": 1677225604.6966805,
        "language": "EN",
        "source": "BBC"
    }
]
