[
    {
        "title": "Biden makes surprise visit to Kyiv ahead of Ukraine war anniversary",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/live/world-europe-64702090",
        "news_url": "https://www.bbc.com/news/live/world-europe-64702090",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1676905203.4809833,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Cyclone cost on par with Christchurch quake - NZ",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-asia-64672099",
        "news_url": "https://www.bbc.com/news/world-asia-64672099",
        "subtitle": "",
        "content": "At least 11 people have died so far and thousands are still uncontactable. . \"It's going to be the biggest weather event this century, with a billion dollar price tag,\" Finance Minister Grant Robertson said. . Mr Robertson told TVNZ over the weekend that the government would first attend to survivors' most urgent needs - food, shelter, electricity and communications.. \"We have a long journey ahead of us to rebuild after this disaster, but we have the resources to do it, and we have the will to do it,\" Mr Robertson said. . Farmers lost entire harvests and herds to the floods and authorities are still determining how much of it will be covered by insurance, said the minister, who is in charge of rebuilding efforts.. On Monday, Prime Minister Chris Hipkins announced an additional NZ$250m (£129.6m) to fix damaged roads and a NZ$50m (£25.9m)-support package to give immediate relief for businesses. . New Zealand spent NZ$13bn ($8.1bn; £6.7bn) to rebuild from the powerful earthquake in the South Island in 2011 that .  and left 185 people dead and thousands homeless. . Mr Robertson blamed the extent of the damage inflicted by Gabrielle on New Zealand's failure to build infrastructure that's resilient to climate change, adding that the current approach to adapt \"has not been sufficiently robust\".. Not even tens of billions of dollars in additional infrastructure spending over the next five years can fill in the gaps, he added. \"The deficit is so large, we will not be able to make up for it in the long term,\" he said.. Mr Hipkins also said the state of national emergency due to Gabrielle will be extended for seven days. It applies to Northland, Auckland, Tai Rāwhiti, Bay of Plenty, Waikato, Hawke's Bay and Tararua.. This is only the third time in New Zealand's history that the country has issued a national emergency declaration to speed up rescue and relief efforts - the last time was in the aftermath of the Christchurch earthquake. . Mr Hipkins said more than 6,500 people were uncontactable after the cyclone, but added that authorities knew that about 4,200 of them were alright.. Around 15,000 people are still without power in the North Island, the PM said. About 70% of those are in Napier and surrounding areas.. Gabrielle struck a few weeks after .  also on the North Island. That deluge paralysed the city's airport, photos of which went viral on social media.. Many of the roads damaged by Gabrielle are still closed. Tanker trucks cannot collect milk, some logging is suspended and meat processing is scaled down, Reuters reported.. The cyclone also disrupted picking in apple and pear farms, where annual production is valued at NZ$1 billion. Many of these areas are still inaccessible.. Farm damage could push food prices higher, adding pressure to inflation that's already running at a near three-decade high of 7.2%.. This video can not be played. Watch: Airport flooded and homes swamped in Auckland. ",
        "placed": "Abroad",
        "epoch": 1676905203.4904594,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "China might give Russia weapons and ammo, US warns",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-us-canada-64695042",
        "news_url": "https://www.bbc.com/news/world-us-canada-64695042",
        "subtitle": "",
        "content": "Such an escalation would mean \"serious consequences\" for China, he warned.. Beijing said the claims were false and accused Washington of spreading lies.. \"We do not accept the United States' finger-pointing on China-Russia relations, let alone coercion and pressure,\" China's foreign ministry spokesman Wang Wenbin said at a regular press conference on Monday, when asked about the allegations.. China has also denied reports that Moscow has requested military equipment.. Chinese President Xi Jinping is an ally of Russian President Vladimir Putin and is yet to condemn Russia's invasion of Ukraine - but he has sought to remain neutral in the conflict and has called for peace.. Mr Blinken was speaking to CBS News after he met China's top diplomat, Wang Yi, on Saturday at the Munich Security Conference.. He said that during the meeting he expressed \"deep concerns\"  about the \"possibility that China will provide lethal material support to Russia\".. \"To date, we have seen Chinese companies... provide non-lethal support to Russia for use in Ukraine. The concern that we have now is based on information we have that they're considering providing lethal support,\" he said. . He did not elaborate on what information the US had received about China's potential plans. When pressed on what the US believed China might give to Russia, he said it would be primarily weapons as well as ammunition.. The .  to the mercenary Wagner Group, which supplies Russia with thousands of fighters. . Mr Blinken told CBS that \"of course, in China, there's really no distinction between private companies and the state\".. If China provided Russia with weapons, that would cause a \"serious problem for us and in our relationship\", he added.. Relations between Washington and Beijing were already poor after the US shot down an alleged Chinese spy balloon in early February. Both sides exchanged angry words, but equally both sides appeared embarrassed by the incident and seemed ready to move on.. But if China were to deliver weapons to help Russian forces in Ukraine, then US-Chinese relations would deteriorate much more severely.. It would be the most \"catastrophic\" thing that could happen to the relationship between the two giants, said top Republican senator Lindsay Graham.. \"It would be like buying a ticket on the Titanic after you saw the movie,\" he told ABC News. \"Don't do this.\". Mr Blinken's warning seems to be clearly designed to deter China from doing that.. Mr Blinken also said the US was worried about China helping Russia evade Western sanctions designed to cripple Russia's economy. China's trade with Russia has been growing, and it is one of the biggest markets for Russian oil, gas, and coal.. Nato members, including the US, are sending a variety of weapons, ammunition and equipment to Ukraine, including tanks. They have stopped short of sending fighter jets, and Mr Blinken would not be drawn on whether the US would help other countries supply jets.. \"We've been very clear that we shouldn't fixate or focus on any particular weapons system,\" he said. . He did, however, say that the West must ensure Ukraine had what it needed for a potential counter offensive against Russia \"in the months ahead\". Russia is currently trying to advance in eastern regions of Ukraine, where some of the fiercest fighting of the war has taken place.. The top US diplomat's remarks come ahead of a scheduled visit by Mr Wang to Moscow, as part of the Chinese foreign policy chief's tour of Europe.. Mr Wang said in Munich on Saturday that China had \"neither stood by idly nor thrown fuel on the fire\" for the Ukraine war, Reuters reported.. China would publish a document that laid out its position on settling the conflict, Mr Wang said. The document would state that the territorial integrity of all countries must be respected, he said.. \"I suggest that everybody starts to think calmly, especially friends in Europe, about what kind of efforts we can make to stop this war,\" Mr Wang said.. He added that there were \"some forces that seemingly don't want negotiations to succeed, or for the war to end soon\", but did not say who he meant. . The Chinese President, Mr Xi, is scheduled to deliver a \"peace speech\" on the anniversary of Russia's invasion of Ukraine on Friday, 24 February, according to Italy's foreign minister Antonio Tajani.. Mr Tajani told Italian radio that Mr Xi's speech would call for peace without condemning Russia, Reuters reported.. During their meeting, Mr Blinken and Mr Wang also exchanged strong words on the deepening .  that was shot down over the US. . Mr Blinken said during the meeting that the US would not \"stand for any violation of our sovereignty\" and said \"this irresponsible act must never again occur\". . Mr Blinken told CBS that other nations were concerned about what he called China's \"surveillance balloon program\" across five continents.. Mr Wang, meanwhile, called the episode a \"political farce manufactured by the US\" and accused them of \"using all means to block and suppress China\". China has denied sending a spy balloon.. And on Sunday morning, Beijing warned that the US would \"bear all the consequences\" if it escalated the argument over the balloon. China would \"follow through to the end\" in the event \"the US insists on taking advantage of the issue\", it said in a foreign ministry statement reported by Reuters.. The .  - the BBC's US broadcasting partner - is due to air on Sunday.. ",
        "placed": "Abroad",
        "epoch": 1676905203.503623,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Dozens killed as deadly storms hit Brazilian coast",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-latin-america-64701062",
        "news_url": "https://www.bbc.com/news/world-latin-america-64701062",
        "subtitle": "",
        "content": "Watch: Streets submerged and cars pulled into the earth in Ilhabela, an archipelago off the Brazilian coast. Dozens of people are missing and while the number of dead is expected to rise, rescue workers say they hope to pull some of those trapped in flooded homes out of the mud alive.. Video showed neighbourhoods under water, inundated motorways and debris left after houses were swept away.. Carnival celebrations have been cancelled in a number of cities. . In the coastal town of São Sebastião, 627mm of rain fell in 24 hours, twice the expected amount for the month. . The town's mayor, Felipe August, said the situation there was chaotic: \"We have not yet gauged the scale of the damage. We are trying to rescue the victims.\". Some 50 houses had collapsed and were washed away, Mr Augusto added, saying that the situation remained \"extremely critical\".. The state government reported at least 35 deaths in São Sebastião and in Ubatuba, some 80km (50 miles) north-east, a seven-year-old girl was killed when a boulder weighing two tonnes hit her home. . Hundreds have been displaced and evacuated.. \"Unfortunately, we are going to have many more deaths,\" a civil defence official told newspaper Folha de São Paulo. . State Governor Tarcísio de Freitas said he had released the equivalent of $1.5m (£1.2m) in funding to aid in disaster relief. . Carnival events were cancelled across parts of the coastline, which is a popular destination for wealthy tourists looking to avoid huge streetside festivities in the big cities. . The festival usually lasts for five days in the run-up to the Christian festival of Lent and the colourful celebrations are synonymous with Brazil. . Latin America's largest port in Santos was also shut as wind speeds exceeded 55km/h (34mph) and waves rose to over a metre, local media reported.. President Luiz Inácio Lula da Silva, who was spending the carnival weekend in the north-eastern state of Bahia, will visit the affected areas later on Monday. . In a post on Twitter, he sent his condolences to those who had lost loved ones and promised to bring authorities together to provide healthcare and rescue teams.. \"We are going to bring together all levels of government and, with the solidarity of society, treat the wounded, look for the missing, restore highways, power connections and telecommunications in the region,\" President Lula wrote.. More heavy rain is expected in the area, threatening to make conditions even worse for emergency teams.. Extreme weather events such as the floods are expected to become more common as the impacts of climate change take hold. . Last year, torrential rain in the south-eastern city of Petropolis killed more than 230 people.. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1676905203.5134902,
        "language": "EN",
        "source": "BBC"
    }
]
