[
    {
        "title": "Zelensky says situation in frontline city worsening",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-europe-64793923",
        "news_url": "https://www.bbc.com/news/world-europe-64793923",
        "subtitle": "",
        "content": "\"The enemy is constantly destroying everything that can be used to protect our positions\", Mr Zelensky stated.. The Ukrainian leader's remarks came as US Treasury Secretary Janet Yellen warned China against arming Russia during a visit to Kyiv on Monday.. Some of the fiercest fighting to take place since Russia invaded Ukraine just over a year ago has taken place in Bakhmut, in Ukraine's Donetsk region, part of which is under the control of Russia and its separatist allies.. Recently efforts by Russian forces to capture the industrial city have intensified, with its troops gaining ground.. The separatist leader of the self-proclaimed Donetsk People's Republic, Denis Pushilin, said \"practically all roads\" into the city were \"under [Russian] fire control\".. Speaking about the situation in his nightly address, President Zelensky said managing to gain a foothold in Bakhmut and ensuring its defence were being heavily compromised by Russia's renewed onslaught.. He was \"grateful to each and every person who is heroically holding\" the area.. President Zelensky also called once again for modern combat aircraft to be sent so that \"the entire territory of our country\" can be defended from \"Russian terror\".. On her surprise visit to Kyiv on Monday, Janet Yellen announced the latest transfer of $1.25bn (£1bn) in economic and budget aid to Ukraine.. Ms Yellen reiterated US President Joe Biden's message - made during .  - that Washington would stand with Ukraine for as long as it took to win the war.. , Ms Yellen added that while Russia's economy had not yet buckled under the vast sanctions imposed on Russia by Western powers, she expected it to grow weaker over time.. She also stated that Russia's ability to replenish military equipment destroyed in attacks on Ukraine was being \"gradually jeopardized\", adding that any move from China to supply such weaponry to Russia would lead to \"severe\" consequences.. \"We have been extremely clear that we will not tolerate systematic violations by any country of the sanctions that we have put in place that are intended to deprive Russia of access to military equipment to wage this war,\" she said. . \"And we have been very clear with the Chinese government and have made clear to Chinese firms and financial institutions that the consequences of violating those sanctions would be very severe.\". Last week US Secretary of State Antony Blinken said . . Beijing strongly denied the claim.. A meeting between China's top diplomat, Wang Yi, and Russia's President Vladimir Putin in Moscow last week looked to many to be an indication of China's close ties with Russia.. This video can not be played. 'The only black female in Kharkiv, Ukraine'. ",
        "placed": "Abroad",
        "epoch": 1677558602.9069374,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Israeli-American killed in West Bank amid unrest",
        "date": "PT43S",
        "date_raw": "PT43S",
        "url": "https://www.bbc.com/news/world-middle-east-64793715",
        "news_url": "https://www.bbc.com/news/world-middle-east-64793715",
        "subtitle": "",
        "content": "Watch: West Bank town set alight after Israelis killed. The man was killed in an attack on vehicles on a highway near the city of Jericho.. The shooting happened after Israeli settlers attacked Palestinian villages .  with dozens of cars and houses burned.. That attack came after two settlers, from a nearby village, were shot dead by a Palestinian on Sunday.. The Israeli-American man killed near Jericho was taken by paramedics to a hospital in Jerusalem, but was later pronounced dead. . US Ambassador Tom Nides .  \"Sadly, I can confirm that a US citizen was killed in one of the terror attacks in the West Bank tonight. I pray for his family.\". The Israeli Defence Forces said attackers opened fire on Israeli vehicles on three occasions, and later set their own vehicles on fire.. There was an exchange of fire with police before the attackers fled, the IDF tweeted.. There was no immediate claim of responsibility by any Palestinian groups. . Islamist movement Hamas, which controls the Gaza Strip but is less prominent in the West Bank, said the attack was a natural response to Israeli attacks.. \"The crimes conducted by the occupation and the herds of settlers will not be met but with stabbing, shooting and car ramming,\" a spokesman said in a statement.. The violence came after Israeli and Palestinian officials had pledged to de-escalate tensions at a . Videos posted hours after the summit ended on Sunday showed a large crowd of Israeli settlers entering the village of Hawara, about 4 miles (6km) south of Nablus, lighting fires and throwing stones.. The Palestinian health ministry said 37-year-old Sameh Aqtash died after being shot in the stomach during an attack by settlers in Zaatara on Sunday night. . This part of the West Bank falls under full Israeli control, and Palestinians criticised Israeli security forces for failing to protect them.. Palestinian President Mahmoud Abbas said he held the Israeli government fully responsible for what he called \"the terrorist acts carried out by Israeli settlers, under the protection of the Israeli occupation forces\".. Israel's Prime Minister, Benjamin Netanyahu, appealed for calm and urged settlers to allow the Israeli military and security forces to focus on finding the gunman who killed the two Israelis.. \"I ask that when blood is boiling and the spirit is hot, don't take the law into your hands,\" he said in a video statement.. Settlers had called for a march to Hawara in order to \"seek revenge\" for the deadly attack on Hillel and Yagel Yaniv, who lived in the settlement of Har Bracha, which is 1.2 miles south of Nablus.. The brothers were driving through Hawara when a Palestinian man rammed their car and then shot them both several times.. No Palestinian militant group has so far claimed they were behind the attack, but the gunman was reportedly wearing a shirt bearing the insignia of the Nablus-based Lions' Den.. Members of the group were the targets of an Israeli raid in .  in which 11 Palestinians, including several civilians, were killed - the deadliest such operation in the West Bank since 2005.. Israeli forces have been carrying out waves of search, arrest and intelligence-gathering raids in Nablus and the nearby city of Jenin, saying they are trying to stem the spate of deadly attacks against Israelis by Palestinians.. Since the start of this year, more than 60 Palestinians - militants and civilians - have been killed by Israeli forces. On the Israeli side, 14 people have been killed in attacks - all civilians, except for a paramilitary police officer.. More than 600,000 Jews live in 140 settlements built since Israel's occupation of the West Bank and East Jerusalem in the 1967 Middle East war. . Most of the international community considers the settlements illegal under international law, though Israel disputes this.. ",
        "placed": "Abroad",
        "epoch": 1677558602.929788,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Wizz Air stops Moldova flights over airspace safety",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-europe-64792430",
        "news_url": "https://www.bbc.com/news/world-europe-64792430",
        "subtitle": "",
        "content": "Moldova's civil aviation authority called the airline's decision sudden and regrettable.. Moldova is one of Europe's poorest economies and has been heavily exposed to the war in Ukraine.. The airline said: \"Safety of the passengers and crew remain Wizz Air's number one priority.... \"Following the recent developments in Moldova and the elevated, but not imminent, risk in the country's airspace, Wizz Air has made the difficult but responsible decision to suspend all flights to Chisinau from 14 March.\". Moldova's civil aviation authority said the airline had sought approval for its summer flight schedule on 14 February, and the agency \"determined that flights in the national airspace can be carried out safely by following a number of procedures\". . The authority said it would take \"all necessary actions\" to return Wizz Air to Chisinau airport as soon as possible, and to attract other low-cost airlines.. Wizz Air said there would be more flights from across Europe to the eastern Romanian city of Iasi, near the Moldovan border, as replacements for the Chisinau service.. Tensions have been on the rise between Moscow and the Moldovan government.. Moldova, wedged between Romania and Ukraine, became a candidate for . The country of 2.6 million people has struggled with an influx of refugees from Ukraine and tensions with Transnistria, a breakaway pro-Moscow region where some 1,500 Russian soldiers are stationed.. Earlier this month, Ukrainian President Volodymyr Zelensky said Kyiv's intelligence service had uncovered a Russian plan to destroy Moldova.. And Moldovan President Maia Sandu has accused Russia of plotting to bring down Moldova's leadership .  from Russia, Serbia, Belarus and Montenegro. . She said their aim would be to attack government buildings, seize hostages and then spark protests to replace the government with one \"at the service of Russia\".. Meanwhile, Russia's defence ministry has alleged, with no evidence, that Ukrainian saboteurs dressed as Russian troops would attack from Transnistria, to provide a pretext for a Ukrainian invasion.. ",
        "placed": "Abroad",
        "epoch": 1677558602.9392333,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "China should be honest on Covid origin, says US envoy",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-us-canada-64794008",
        "news_url": "https://www.bbc.com/news/world-us-canada-64794008",
        "subtitle": "",
        "content": "China's foreign ministry hit back that the global outbreak's origin \"was about science and should not be politicised\".. Washington-Beijing ties have been under strain since the US shot down an alleged Chinese spy balloon this month.. Ambassador Nicholas Burns told a US Chamber of Commerce event on Monday that China needs to \"be more honest about what happened three years ago in Wuhan with the origin of the Covid-19 crisis\".. US media reported on Sunday that a report from the US Department of Energy had concluded in a classified intelligence report with \"low confidence\" that the virus was accidentally leaked by a laboratory. . The energy department had formerly said it was undecided on how the virus began.. Other US agencies have drawn differing conclusions, with varying degrees of confidence in their findings. The FBI in 2021 concluded with \"moderate confidence\" that the virus leaked from a lab. . Other studies suggest it made the leap from animals to humans at Wuhan's Huanan seafood and wildlife market.. An .  released by the US top spy official in October 2021 said that four US intelligence agencies had assessed with \"low confidence\" that it had originated with an infected animal or a related virus.. White House national security spokesman John Kirby said on Monday there was still no firm finding either way.. \"There has not been a definitive conclusion and consensus in the US government on the origins of the Covid-19 pandemic,\" he told reporters when asked about the energy department's reported determination.. A spokeswoman for China's foreign ministry on Monday again rejected the lab leak theory.. Mao Ning called on US investigators to \"stop smearing China and stop politicising origins-tracing\".. After it was reported that the US energy department had settled on the lab leak theory, Republican Senator Tom Cotton tweeted \"being proven right doesn't matter\". . \"What matters is holding the Chinese Communist Party accountable so this doesn't happen again.\". Massachusetts Democratic Congressman Seth Moulton told CNN he was \"not entirely surprised\" by the energy department's reported conclusion. . \"The Chinese have mishandled Covid at every step of the way, [and] are trying to sweep it under the rug,\" he said.. This video can not be played. Scientists believe another pandemic will happen during our lifetime. ",
        "placed": "Abroad",
        "epoch": 1677558602.9538038,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "More than 100 deaths feared in shipwreck off Italy",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-europe-64784208",
        "news_url": "https://www.bbc.com/news/world-europe-64784208",
        "subtitle": "",
        "content": "Watch: Footage shows Italian emergency services helping survivors. At least 63 migrants are confirmed to have died, with 12 children including a baby said to be among the victims.. The vessel, thought to have carried some 200 people, broke apart while trying to land near Crotone on Sunday.. Italy's Prime Minister Giorgia Meloni has urged EU institutions to take action to stop clandestine migrant boat journeys.. On board the boat, which had set out from Turkey a few days earlier, were said to be people from Afghanistan, Pakistan, Somalia, Syria, Iraq and Iran.. Bodies were recovered from the beach at a nearby seaside resort in the Calabria region. . The coastguard said 80 people had been found alive, \"including some who managed to reach the shore after the sinking\", meaning many more remained unaccounted for.. One survivor was arrested on migrant trafficking charges, customs police said.. Many of those on board were thought to be from Pakistan. Its Prime Minister Shehbaz Sharif on Monday said more than two dozen Pakistanis were believed to have been among the dead.. As assistance and relocation operations continue, a group of survivors of the deadly shipwreck are struggling to come to terms with the loss of their loved ones. . At a temporary reception centre in the town of Isola di Capo Rizzuto, some of them were crying without speaking, some were just staring into the void, wrapped in blankets. . \"They are heavily traumatised,\" said Sergio Di Dato, from charity Médecins Sans Frontières. \"Some children have lost their whole family. We are offering them all the support we can.\". A 16-year-old boy from Afghanistan lost his 28-year-old sister, who died on the beach next to him. He could not find the strength to tell his parents. . A 43-year-old man from Afghanistan survived with his 14-year-old son, but his wife and his three other children, who were 13, nine, and five, did not make it. Another Afghan woman in tears would not move from the beach after losing her husband.. \"This is yet another tragedy happening near our shores. It reminds us all that the Mediterranean is a giant mass grave, with tens of thousands of souls in it, and it continues to widen,\" said Francesco Creazzo, from SOS Méditerranée, an non-governmental organisation engaged in rescue operations in the central Mediterranean. . \"There is no end in sight; in 2013, people said 'never again' to the little white coffins of Lampedusa, in 2015, they said 'never again' in front of the lifeless body of a two-year-old Syrian child on a beach. . \"Now the words 'never again' are not even pronounced any more. We only hear 'no more departures', but unfortunately people keep venturing on this journey and they keep dying,\" he added. . Speaking at the UN's Human Rights Council in Geneva on Monday morning, Secretary General António Guterres called on countries to do more to help refugees and migrants, and called for safer travel routes and strengthened rescue operations. . Prime Minister Meloni - elected last year partly on a pledge to stem the flow of migrants into Italy - on Monday said the only way to tackle the issue of migrant departures \"seriously\" and \"with humanity\" was to stop migrant boat journeys.. Speaking to Italian public broadcaster Rai 1, she said she had written to the European Council and European Commission calling for immediate action to stop migrant boat departures in order to prevent more deaths.. \"The more people depart, the more risk dying,\" she said.. Earlier on Sunday, she expressed \"deep sorrow\" after the incident and blamed the deaths on people smugglers.. \"It is inhumane to exchange the lives of men, women and children for the price of the 'ticket' they paid in the false perspective of a safe journey,\" she said.. \"The government is committed to preventing departures, and with them the unfolding of these tragedies, and will continue to do so.\". Ms Meloni's right-wing government has vowed to stop migrants reaching Italy's shores and in the last few days pushed through a tough new law tightening the rules on rescues.. The vessel is reported to have sunk after it crashed against rocks during rough weather.. Video footage shows timber from the wreckage washing up on the beach, along with parts of the hull.. According to monitoring groups, more than 20,000 people have died or gone missing at sea in the central Mediterranean since 2014.. ",
        "placed": "Abroad",
        "epoch": 1677558602.964257,
        "language": "EN",
        "source": "BBC"
    }
]
