[
    {
        "title": "Biden to speak in Poland after Putin suspends key nuclear treaty",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/live/world-64713099",
        "news_url": "https://www.bbc.com/news/live/world-64713099",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1676994303.755228,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Putin promotes Russian escalation in annual speech",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-europe-64720695",
        "news_url": "https://www.bbc.com/news/world-europe-64720695",
        "subtitle": "",
        "content": "\"Russia suspends its participation in the New Start treaty,\" announced the Kremlin leader in his state of the nation address. As usual he blamed the West.. New Start is the last remaining nuclear arms control treaty between Russia and America. It limits the nuclear arsenals of the two countries. . But there was more. . The Russian president announced that he had signed a decree on \"putting new ground-based strategic complexes on combat standby duty\". . He warned that Russia was ready to resume nuclear weapons testing.. \"Of course, we will not do it first,\" President Putin added. \"But if the US conducts tests, we will do it as well.\". New Start had been in trouble. Last month Washington had accused Moscow of violating the agreement by refusing to allow inspection activities on its territory. . Moscow's suspension of its participation in the treaty raises the stakes.. \"This is more about nuclear blackmail, but it is extremely dangerous,\" believes Andrei Kolesnikov of the Carnegie Endowment for International Peace, \"because we cannot predict how Putin will behave in the future and what is in his mind.. \"In order to avoid nuclear war, it's better to have a framework,\" he added.. \"By losing this framework we are witnessing the real threat of a nuclear war.\". We're also witnessing a Kremlin leader who expresses no remorse or regret for his decision to invade Ukraine. . His \"special military operation\" has not gone at all according to plan, bringing misery to Ukraine, heavy military casualties for Russia and forcing President Putin to draft hundreds of thousands of Russians into the army. . So, was the invasion a huge mistake? A giant miscalculation? You won't hear Putin admit to one of those. He continues to push the false narrative that the West is to blame for the war.. \"I want to repeat,\" he said. \"They [the West] started the war. And we used force and are using force to stop it.\". \"The Western elites do not conceal their goals to bring Russia a strategic defeat. What does it mean? It means to end us, once and for all. . It means they plan to turn a local conflict into a global confrontation. We understand it exactly like that. We will react to it accordingly. This is because in this case it is about the very existence of our country.\" . President Putin exuded confidence that Russia could survive international sanctions and - despite Western support for Ukraine - emerge victorious. No hint of compromise. No sign he's looking for an off-ramp.. \"He thinks he has reserves for continuing the war and confrontation. It's a bad sign,\" Mr Kolesnikov concludes.\" He has disrupted any connection with Western countries. He is not ready to finish this disaster right now. He will continue.\". ",
        "placed": "Abroad",
        "epoch": 1676994303.765287,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Same-sex couple wins landmark S Korea rights case",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-asia-64714625",
        "news_url": "https://www.bbc.com/news/world-asia-64714625",
        "subtitle": "",
        "content": "The men had held a wedding ceremony in 2019, but same-sex marriage is not recognised in South Korea.. Activists say the ruling is a leap forward for LGBT rights in the country.. However, the case will be challenged in the Supreme Court.  . The plaintiff, So Seong-wook said he welcomed the ruling and \"recognition of a very obvious right that has not been given\".. In 2021, he sued the National Health Insurance Service (NHIS) after being denied coverage on his partner Kim Yongmin's plan.. The couple had been granted coverage at first, but this was then revoked as the NHIS said they had made a mistake in granting it to the same-sex couple.. Celebrating the ruling, Mr So praised the court for seeing \"the principle of equality as an important issue\".. \"I think it has a great meaning for LGBTQ people who have been in a discriminatory situation, those who support them and all those who are discriminated against,\" he told the BBC.. The Seoul High Court overturned a lower court's verdict. It found spousal coverage under the NHIS extended to not just families as defined by law. . It also found that denying same-sex couples such benefits amounted to discrimination.. \"Everyone can be a minority in some way. To be in the minority is to be different from the majority and cannot be wrong itself,\" the court judgement read.. \"In a society dominated by the principle of majority rule, awareness of the rights of minorities and efforts to protect them are necessary.\". A Human Rights Watch report last year found that discrimination against LGBT people in South Korean society remained \"pervasive\". . Same-sex couples  - without the legal status of marriage - are often excluded from government benefits for newlyweds.. After Tuesday's court ruling, Amnesty International released a statement saying: \"There is still a long way to go to end discrimination against the LGBTI community, but this ruling offers hope that prejudice can be overcome.\". ",
        "placed": "Abroad",
        "epoch": 1676994303.7782042,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "UN torture body cancels Australia visit over access",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-australia-64716383",
        "news_url": "https://www.bbc.com/news/world-australia-64716383",
        "subtitle": "",
        "content": "It has now said not enough progress has been made to allow full access. . The Australian government has expressed disappointment at the cancellation.. The SPT, which is made up of independent human rights experts, was supposed to check Australia's adherence to a protocol aimed at preventing torture and degrading treatment. . The country's involvement in this was approved by the federal government in 2017 and allows SPT members to visit prisons, police stations and other detention centres unannounced.. But SPT Chairperson Suzanne Jabbour has said that despite Australia's co-operation, there was no alternative but to \"terminate the visit as the issue of unrestricted access to all places of deprivation of liberty in two states has not yet been resolved\".. The SPT added that it \"could not ascertain that it would be able to resume its visit in a reasonable timeframe\".. A spokesperson for Australia's federal Attorney-General, Mark Dreyfus, said the government deeply regretted the decision and that it doesn't reflect the country's \"commitment to protecting and promoting human rights\".. He added that SPT visits in all other Australian states had been successful. . Since October, Queensland has made some progress in allowing the UN to visit mental health in-patient wards, access to which had been blocked over privacy concerns.. A bill aimed at removing legal barriers is currently being examined by parliament. . New South Wales Attorney General Mark Speakman has said his government had \"consistently indicated\" it supported the protocol. . The state restricted access to prisons in October, with the corrections minister telling local media at the time that officers at one facility had been right to deny inspectors access as they didn't have proper approval. . \"It's really unnecessary for the UN to demand to come and demand to get into our jails,\" said Geoff Lee, adding that the state had nothing to hide. . Australia's human rights commissioner, meanwhile, has said the visit's cancellation was \"neither unexpected or undeserved\".. Lorraine Finlay told ABC News that Australia hasn't treated the issue with the seriousness it deserves.. \"I think there's no doubt that it does damage our reputation,\" said Ms Finlay.. \"Australia wants to be a global leader when it comes to human rights, but it's really hard to take on that leadership and advocate… when we're not meeting our own international commitments.\". ",
        "placed": "Abroad",
        "epoch": 1676994303.7872088,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Spain bosses quit over trains too wide for tunnels",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-europe-64717605",
        "news_url": "https://www.bbc.com/news/world-europe-64717605",
        "subtitle": "",
        "content": "The head of Spain's rail operator Renfe, Isaías Táboas, and the Secretary of State for Transport, Isabel Pardo de Vera, have now left their roles. . The design fault was made public earlier this month. . The Spanish government says the mistake was spotted early enough to avoid financial loss. However the region of Cantabria has demanded compensation. . Renfe ordered the trains in 2020 but the following year manufacturer CAF realised that the dimensions it had been given for the trains were inaccurate and stopped construction.  . The rail network in northern Spain was built in the 19th Century and has tunnels under the mountainous landscape that do not match standard modern tunnel dimensions. . The mistake means the trains will be delivered in 2026, two years late. . Renfe and infrastructure operator Adif have launched a joint investigation to find out how the error could have happened. Earlier this month, Spain's transport ministry fired a Renfe manager and Adif's head of track technology over the blunder.. ",
        "placed": "Abroad",
        "epoch": 1676994303.7959998,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "New quake traps people under rubble in Turkey",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-europe-64711228",
        "news_url": "https://www.bbc.com/news/world-europe-64711228",
        "subtitle": "",
        "content": "WATCH: Dashcam footage shows moment of new Turkey earthquake. A 6.4 magnitude tremor struck near the city of Antakya near the border with Syria, where massive quakes devastated both countries on 6 February. . The earlier quakes killed 44,000 people in Turkey and Syria with tens of thousands more left homeless.. Buildings weakened by those tremors collapsed in both countries on Monday. . Turkey's disaster and emergency agency says the 6.4 earthquake occurred at 20:04 local time (17:04 GMT) at a depth of 10km (6.2 miles).. This was followed by a 5.8 aftershock three minutes later and 31 subsequent aftershocks that were not as severe.. The health minister, Dr Fahrettin Koca, said 294 people have been injured - 18 of them seriously. . It's thought the death toll has been relatively low this time because the earthquake struck in an area that was largely empty after it was badly hit by the 6 February quake. . Reports from the city of Antakya spoke of fear and panic in the streets as ambulances and rescue crews tried to reach the worst affected areas where the walls of badly damaged buildings had collapsed.  . \"I thought the earth was going to split open under my feet,\" local resident Muna al-Omar told Reuters news agency, crying as she held her seven-year-old son. She had been in a tent in a park in the city centre when the new earthquakes hit.. Ali Mazlum, 18, told AFP news agency he had been looking for the bodies of family members from the previous earthquakes when the latest tremors hit. . \"You don't know what to do... we grabbed each other and right in front of us, the walls started to fall,\" he said. . In the city of Adana, the latest earthquake drove people to a volleyball centre that had been converted into a rescue centre following the first earthquake.. The authorities have told the BBC they believe as many as 600 people may have arrived overnight - seeking a sturdy, ground-level building in which to take shelter.. When the quake struck, people were reported to have run out into the streets rather than staying put, reflecting the fact that there is still significant fear two weeks after the initial disaster. . In Syria, some 470 injured people are said to have visited hospitals after Monday's quakes, which were also reportedly felt in Egypt and Lebanon. . In a visit to Turkey on Monday, US Secretary of State Antony Blinken announced $100m (£83m) in humanitarian aid, saying that America would help with earthquake recovery \"for as long as it takes\".. It is one of several countries to have offered their help in the wake of the first earthquake. . Rescue operations had .  in all but two areas, with hopes of finding people alive fading fast. . Please include a contact number if you are willing to speak to a BBC journalist. You can also get in touch in the following ways:. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1676994303.8068287,
        "language": "EN",
        "source": "BBC"
    }
]
