[
    {
        "title": "One shot dead in fierce Kenya protests",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/world-europe-65012610",
        "news_url": "https://www.bbc.com/news/world-europe-65012610",
        "subtitle": "",
        "content": "Mr Odinga, who has run for president five times, also accuses the government of failing to help Kenyans tackle the \"skyrocketing\" cost of living.. There are reports police fired tear gas at Mr Odinga's convoy on Monday.. Roads leading to key government buildings in the capital have been blocked and the president's official residence sealed off. . Some of the fiercest scenes have been in the Kibera settlement in Nairobi - a poor neighbourhood with a strong history of supporting the opposition.. The BBC witnessed demonstrators setting up barricades and throwing stones at the police. Several arrests have been made.. \"We came here peacefully, but they tear gassed us,\" 21-year-old Charles Oduor told the AFP news agency in another district of Nairobi. . \"They lie to us everyday. Where is the cheap maize flour they promised? Where are the jobs for the youth they promised? All they do is hire their friends.\". Riot police have also confronted protesters in the western town of Kisumu, where Mr Odinga draws a fanatical following.. Footage shared by Kenya's Standard newspaper earlier on Monday appears to show . . . Meanwhile, an opposition party in South Africa, the Economic Freedom Fighters (EFF), has also organised anti-government protests, demanding that the president step down over the worsening economy, power cuts, and widespread corruption.. Similar demonstrations have been planned in Senegal and Tunisia, marking growing dissatisfaction  with sitting presidents. . ",
        "placed": "Abroad",
        "epoch": 1679323503.064818,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Somalia drought may have killed 43,000 last year - UN",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/world-africa-65015084",
        "news_url": "https://www.bbc.com/news/world-africa-65015084",
        "subtitle": "",
        "content": "The crisis is \"far from over\", with 18,000-34,000 more deaths expected in the first six months of this year.. In 2011, a famine in Somalia killed . .. \"We are racing against time to prevent deaths and save lives that are avoidable,\" said World Health Organisation (WHO) representative Dr Mamunur Rahman Malik.. He added that the \"cost of our inaction\" would mean children, women and vulnerable people would die as \"we hopelessly, helplessly witness the tragedy unfold\".. The UN says it needs $2.6bn (£2.1bn) for its Somalia drought response plan this year. So far, . .. Millions of farm animals have died in the crisis, which has been worsened by climate change, political instability and the global rise in food prices. . One problem has been getting aid into territory controlled by al-Shabab, which is affiliated to al-Qaeda and considered a terrorist group by both the US and UK.. Al-Shabab regularly launches brutal attacks in Somalia and poses a massive obstacle to humanitarian activity.. But .  have also complicated efforts to reach many desperate communities.. Some humanitarian officials believe the international community has sidelined the crisis due to the war in Ukraine.. In January, the UN's humanitarian coordinator in Somalia, Adam Abdelmoula, said traditional donors had \"washed their hands and focused on Ukraine\", according to the Associated Press news agency.. The report released on Monday was commissioned by Unicef and the WHO and carried out by the London School of Hygiene and Tropical Medicine and Imperial College London.. ",
        "placed": "Abroad",
        "epoch": 1679323503.0755599,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US markets subdued after Credit Suisse rescue deal",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/live/business-65011579",
        "news_url": "https://www.bbc.com/news/live/business-65011579",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1679323503.157138,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "France's government faces two no-confidence votes",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/world-europe-65014336",
        "news_url": "https://www.bbc.com/news/world-europe-65014336",
        "subtitle": "",
        "content": "Since then, . The no-confidence motions have been filed by centrist MPs and the far-right National Rally, with parliament due to debate them from 16:00 (15:00 GMT).. If the no-confidence motions succeed, President Emmanuel Macron would not be at risk of losing his job, but the positions of Ms Borne and the government would be jeopardised.. Mr Macron could either name a new government or dissolve the National Assembly and call new elections.. The pension reform bill would also be nullified.. If the no-confidence motions are unsuccessful, the bill to raise the retirement age from 62 to 64 will become law.. Mr Macron has argued that France's ageing population makes the current pension scheme unaffordable. . But that is not a sentiment shared by all in parliament. . The author of one of the two no-confidence votes, Charles de Courson, said removing the government was \"the only way of stopping the social and political crisis in this country\", AFP reported.. Mr Macron's allies are in a minority in the lower house of the National Assembly, but for the no-confidence motions to succeed, all of the opposition would have to unite. . France's Republican party holds 61 seats, and last week their leader, Eric Ciotti, said they would not support the no-confidence motions.. Mr Ciotti said the decision to invoke the clause was \"a result of many years of political failures\" that demonstrated \"a profound crisis in our constitution\", but he did not believe the vote of no confidence was the solution. . But one senior Republican, Aurelien Pradie said he would vote against the government. . The decision to use 49:3 has angered many in France, with protesters clashing with police at the weekend over the reforms. Thousands lit fires around the country and some threw firecrackers at police.. Mr Ciotti said people.  with other MPs in favour of the bill saying they received death threats. . The strikes are set to continue in opposition to the proposed raising of the retirement age.. ",
        "placed": "Abroad",
        "epoch": 1679323503.1672838,
        "language": "EN",
        "source": "BBC"
    }
]
