[
    {
        "title": "Dozens killed as Storm Freddy 'overwhelms' Malawi",
        "date": "2023-03-13",
        "date_raw": "2023-03-13",
        "url": "https://www.bbc.com/news/world-africa-64938811",
        "news_url": "https://www.bbc.com/news/world-africa-64938811",
        "subtitle": "",
        "content": "\"We have rivers overflowing, we have people being carried away by running waters, we have buildings collapsing,\" . Malawi was \"overwhelmed\" he added. . Relentless rain and strong winds have hampered overstretched emergency teams in the country's southern and central regions, which are worst affected, Mr Kalaya said. . Victims taken to a hospital in Blantyre had injuries caused by falling trees, landslides and flash floods, Doctors Without Borders (MSF) country director Marion Pechayre told Reuters news agency.. \"A lot of [homes] are mud houses with tin roofs, so the roofs fall on people's heads,\" she is quoted as saying. . Casualties were still arriving from affected areas, said Chipiliro Khamula, spokesperson for Malawi's department of disaster management. Officials expect the death toll to rise as some areas remain cut off.. Freddy is the strongest tropical cyclone on record and could also be the long-lasting one, according to the World Meteorological Organization. . On Sunday the storm struck Mozambique as a cyclone - for the second time in a less than a month after battering the island nation of Madagascar in the Indian Ocean, causing severe destruction.. It has been difficult to determine the extent of the damage caused in Mozambique and the number of deaths as power supply and phone signals were cut off in some parts of the affected areas. . The timing of the storm could exacerbate Malawi's cholera outbreak, the UN and other agencies have warned, as the country battles one of its worst public heath crises. . Experts says climate change is making tropical storms around the world wetter, windier and more intense.. Freddy had broke records for the strength it has accumulated over the 8,000-km (5,000-mile) path it travelled across the Indian Ocean from north-western Australia.. ",
        "placed": "Abroad",
        "epoch": 1678734002.8241034,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US government approves Alaska Willow oil project",
        "date": "2023-03-13",
        "date_raw": "2023-03-13",
        "url": "https://www.bbc.com/news/world-us-canada-64943603",
        "news_url": "https://www.bbc.com/news/world-us-canada-64943603",
        "subtitle": "",
        "content": "But the $8bn (£6.6bn) proposal faced a torrent of online activism in recent weeks, particularly among youth activists on TikTok.. Opponents argued it should be halted over its climate and wildlife impacts.. Located on Alaska's remote North Slope, it is the largest oil development in the region for decades and could produce up to 180,000 barrels of oil a day.. According to US Bureau of Land Management estimates, that means it will generate up to 278 million metric tonnes of CO2e over its 30-year lifetime - the equivalent of adding two million cars to US roads every year.. CO2e is a unit used to express the climate impact of all greenhouse gases together, as if they were all emitted as carbon dioxide.. Monday's approval comes one day after the Biden administration imposed limits on oil and gas drilling in 16 million acres of Alaska and the Arctic Ocean, a compromise of sorts with anti-Willow activists.. Environmentalists had argued Willow is inconsistent with President Biden's pledges to lead on climate action.. More than one million letters of protest were written to the White House, and a Change.org petition calling for Willow to be halted drew more than three million signatures.. \"It's the wrong move and will be a disaster for wildlife, lands, communities, and our climate,\" environmental charity Sierra Club said on Monday.. Sonny Ahk, a young Iñuipat activist from Alaska who campaigned against Willow, said the development would \"lock in Arctic oil and gas extraction for another 30 years and catalyse future oil expansion in the Arctic\".. \"While out-of-state executives take in record profits, local residents are left to contend with the detrimental impacts of being surrounded by massive drilling operations,\" he said. . But all three lawmakers who represent Alaska in Congress, including one Democrat, pushed for the project's approval, touting it as a much-needed investment in the region's communities.. They also argued it would help boost domestic energy production and lessen the country's reliance on foreign oil.. \"This was the right decision for Alaska and our nation,\" added ConocoPhillips CEO Ryan Lance on Monday.. The US energy giant, which is already Alaska's largest crude oil producer, will enhance energy security, create good union jobs and provide benefits to Alaska Native communities, he said.. So why has a president who has embraced strong action on climate change just approved a project dubbed a \"carbon bomb\"?. It's because Willow is all about politics and the law - and not the environment. . While running as a candidate back in 2020, Joe Biden promised that there would be \"no more drilling on federal lands, period\". That promise was broken last year when the administration announced plans to sell drilling leases, under pressure from the courts. . The White House will likely say that the role of the courts has also influenced the Willow decision.. Oil company ConocoPhillips have held the lease since 1999 and would have had a strong case to appeal if their plans had been turned down. . The Biden administration is obviously aware that, from a purely climate perspective, the project can't really be justified. So, as a sop to opponents, they've tried to balance the approval with new bans on oil and gas leasing in the Arctic Ocean. . Most environmentalists aren't buying that trade off.. Willow is also deeply political.. With a presidential election in 18 months, Mr Biden is keen to be seen as a centrist, concerned about gas supply and prices for US citizens.. But, in giving the green light to drilling, he now risks the support of many young people who voted for him in large numbers in 2020. . This video can not be played. February 2023: Republicans laugh at Biden remark on US need for oil. ",
        "placed": "Abroad",
        "epoch": 1678734002.853122,
        "language": "EN",
        "source": "BBC"
    }
]
