[
    {
        "title": "Israeli-American killed in West Bank amid unrest",
        "date": "PT43S",
        "date_raw": "PT43S",
        "url": "https://www.bbc.com/news/world-middle-east-64793715",
        "news_url": "https://www.bbc.com/news/world-middle-east-64793715",
        "subtitle": "",
        "content": "Watch: West Bank town set alight after Israelis killed. The man was killed in an attack on vehicles on a highway near the city of Jericho.. The shooting happened after Israeli settlers attacked Palestinian villages .  with dozens of cars and houses burned.. That attack came after two settlers, from a nearby village, were shot dead by a Palestinian on Sunday.. The Israeli-American man killed near Jericho was taken by paramedics to a hospital in Jerusalem, but was later pronounced dead. . US Ambassador Tom Nides .  \"Sadly, I can confirm that a US citizen was killed in one of the terror attacks in the West Bank tonight. I pray for his family.\". The Israeli Defence Forces said attackers opened fire on Israeli vehicles on three occasions, and later set their own vehicles on fire.. There was an exchange of fire with police before the attackers fled, the IDF tweeted.. There was no immediate claim of responsibility by any Palestinian groups. . Islamist movement Hamas, which controls the Gaza Strip but is less prominent in the West Bank, said the attack was a natural response to Israeli attacks.. \"The crimes conducted by the occupation and the herds of settlers will not be met but with stabbing, shooting and car ramming,\" a spokesman said in a statement.. The violence came after Israeli and Palestinian officials had pledged to de-escalate tensions at a . Videos posted hours after the summit ended on Sunday showed a large crowd of Israeli settlers entering the village of Hawara, about 4 miles (6km) south of Nablus, lighting fires and throwing stones.. The Palestinian health ministry said 37-year-old Sameh Aqtash died after being shot in the stomach during an attack by settlers in Zaatara on Sunday night. . This part of the West Bank falls under full Israeli control, and Palestinians criticised Israeli security forces for failing to protect them.. Palestinian President Mahmoud Abbas said he held the Israeli government fully responsible for what he called \"the terrorist acts carried out by Israeli settlers, under the protection of the Israeli occupation forces\".. Israel's Prime Minister, Benjamin Netanyahu, appealed for calm and urged settlers to allow the Israeli military and security forces to focus on finding the gunman who killed the two Israelis.. \"I ask that when blood is boiling and the spirit is hot, don't take the law into your hands,\" he said in a video statement.. Settlers had called for a march to Hawara in order to \"seek revenge\" for the deadly attack on Hillel and Yagel Yaniv, who lived in the settlement of Har Bracha, which is 1.2 miles south of Nablus.. The brothers were driving through Hawara when a Palestinian man rammed their car and then shot them both several times.. No Palestinian militant group has so far claimed they were behind the attack, but the gunman was reportedly wearing a shirt bearing the insignia of the Nablus-based Lions' Den.. Members of the group were the targets of an Israeli raid in .  in which 11 Palestinians, including several civilians, were killed - the deadliest such operation in the West Bank since 2005.. Israeli forces have been carrying out waves of search, arrest and intelligence-gathering raids in Nablus and the nearby city of Jenin, saying they are trying to stem the spate of deadly attacks against Israelis by Palestinians.. Since the start of this year, more than 60 Palestinians - militants and civilians - have been killed by Israeli forces. On the Israeli side, 14 people have been killed in attacks - all civilians, except for a paramilitary police officer.. More than 600,000 Jews live in 140 settlements built since Israel's occupation of the West Bank and East Jerusalem in the 1967 Middle East war. . Most of the international community considers the settlements illegal under international law, though Israel disputes this.. ",
        "placed": "Abroad",
        "epoch": 1677546003.4469662,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "DeSantis warns 'buckle up' as he gets Disney power",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-us-canada-64792926",
        "news_url": "https://www.bbc.com/news/world-us-canada-64792926",
        "subtitle": "",
        "content": "The move is seen as retaliation after Disney opposed state laws curtailing gender and sexuality education.. It precedes a likely 2024 presidential run by Mr DeSantis.. \"Today, the corporate kingdom finally comes to an end,\" he said on Monday at a bill signing ceremony in Lake Buena Vista, Florida, near Walt Disney World.. \"There's a new sheriff in town and accountability will be the order of the day.\". For more than 50 years, the Walt Disney World territory operated within Florida's Reedy Creek Improvement District and essentially acted as a self-governing area, with control of utilities and a fire department.. It had been argued this saved local taxpayers from large infrastructure and other costs required to operate the 43 square miles (111 sq km) of property that attracts millions of visitors a year.. The new law does not dissolve the district, or move its considerable debt on to taxpayers, but it subjects Disney to additional layers of external oversight through a five-member board, now appointed by the state.. It also means Disney will be treated the same as other Orlando theme parks, Mr DeSantis said, and will no longer be exempt from certain state regulations, including building and fire prevention codes.. Mr DeSantis announced appointments to the new board, including Martin Garcia, a Tampa lawyer and Republican donor whose firm contributed $50,000 (£41,467) to Mr DeSantis' re-election campaign.. Bridget Ziegler, a Sarasota County School Board member who was a co-founder of the conservative organisation Moms for Liberty and the wife of Christian Ziegler, the new chairman of the Republican Party of Florida, was also appointed.. The new board is scheduled to meet next week, Mr DeSantis said, adding that \"they will be in charge during that board meeting, so buckle up\".. Among the first decisions Mr DeSantis suggested would be taken was a pay increase for emergency first responders in the newly named Central Florida Tourism Oversight District.. Friction between Disney, one of the world's biggest media companies, and Florida lawmakers dates back to a controversial bill signed by Mr DeSantis last April.. Disney released a public statement voicing opposition to the bill, which banned gender and sexuality education in Florida schools for pupils aged nine and under.. Opponents of the bill - which some dubbed the \"Don't Say Gay\" law and that is now enacted - said it would isolate and stigmatise LGBT youth, while supporters said it would protect children from what they said was inappropriate content.. DeSantis responded to the opposition by calling on lawmakers to strip Disney of its special governing power.. The public feud between Mr DeSantis and Disney has helped elevate his profile as a potential 2024 Republican presidential candidate.. But during a news conference on Monday, Mr DeSantis hinted he was still a fan of the Mouse. \"In spite of all the stuff that's happened over the past couple of years, I've always been very proud of our parks,\" he said.. \"It's almost like a right of passage for people to be able to come down here, and a lot of families have had really great experiences... but when you lose your way, you've got to have people who can tell you the truth.\". ",
        "placed": "Abroad",
        "epoch": 1677546003.4709136,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Opposition boycott Nigeria election announcement",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-africa-64783411",
        "news_url": "https://www.bbc.com/news/world-africa-64783411",
        "subtitle": "",
        "content": "This is the first national election where an electronic device has been used to accredit voters.. The election commission has denied the opposition parties' complaints.. The Independent National Electoral Commission (Inec) chairman Mahmood Yakubu said the announcement of results would continue.. The PDP representative at the election centre in Abuja described the process as fraudulent, and accused the ruling All Progressives Congress (APC) of colluding with Inec, while the Labour Party asked for the announcements to be suspended, or for the election to be cancelled and rerun.. The APC, whose candidate Bola Tinubu has established an early lead from results announced so far, said those dissatisfied with the results should go to court, and that the parties should first let the process run its course.. With about a third of the 36 states officially declared, Mr Tinubu has 44% of votes cast, ahead of Mr Abubakar on 33%, and Mr Obi on 18%. However, many of the results yet to come are from the north and south-east, seen as strongholds of the PDP and Labour Party respectively, so the final outcome remains unpredictable.. The ruling All Progressives Congress (APC) and the PDP have dominated Nigeria since the end of military rule in 1999 but this time, Mr Obi from the previously little known Labour Party is expected to mount a strong challenge to the two-party system. He has the support of many young people, who make up a third of registered voters. There are 15 other candidates.. A candidate needs to have the most votes and a quarter of ballots cast in 25 of the 36 states plus Abuja to be declared the winner.. Otherwise, there will be a run-off within 21 days - a first in Nigeria's history.. This video can not be played. Bina was hit with a sharp object while she was waiting to vote in Lagos. Mr Obi has caused a major upset by winning in Nigeria's biggest city, Lagos, narrowly defeating Mr Tinubu in his heartland.. Mr Tinubu is a former governor of Lagos state and hopes to use his record there as the basis of his presidential bid.. The ruling party candidate has accepted defeat in Lagos and said that as a democrat, he was bound to accept the outcome of any election.. \"People have a right to vote for the candidate of their choice,\" he said in a statement released by his campaign team.. He also appealed for calm from his supporters after his loss, following reports of violence in parts of Lagos against traders from the Igbo community, like Mr Obi.. Mr Obi's victory in Lagos, though a major breakthrough for a third-party candidate, is not necessarily a huge surprise. The city is home to many young, educated people, as well as a large Igbo population - all groups widely seen as backing his campaign.. He has also won in his heartland eastern Enugu state.. Inec had assured Nigerians that the electronic voting system, known as Bvas, would enable it to transmit election results direct from polling stations to improve transparency.. However, there were complaints on Saturday from many voters that electoral officials refused to upload the results at the polling stations as they are supposed to.. Officials complained of a lack of internet in some places to upload the results, but voters have shared videos and images shared where Inec officials refused to upload the results.. Inec chairman Mr Yakubu has apologised for the inability of the commission to upload most of the results as promised, saying that a surge in traffic caused glitches.. ",
        "placed": "Abroad",
        "epoch": 1677546003.4812922,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "More than 100 people feared dead in Italy shipwreck",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-europe-64784208",
        "news_url": "https://www.bbc.com/news/world-europe-64784208",
        "subtitle": "",
        "content": "Watch: Footage shows Italian emergency services helping survivors. At least 62 migrants are confirmed to have died, with 12 children said to be among the victims, including a baby.. The vessel, thought to have carried some 200 people, broke apart while trying to land near Crotone on Sunday. . People from Afghanistan, Pakistan, Somalia, Syria, Iraq and Iran were said to be on board.. Bodies were recovered from the beach at a nearby seaside resort in the Calabria region. . The coastguard said 80 people had been found alive, \"including some who managed to reach the shore after the sinking\", meaning many more remain unaccounted for.. One survivor was arrested on migrant trafficking charges, customs police said.. Many of those on board were thought to be from Pakistan. Its Prime Minister Shehbaz Sharif on Monday said more than two dozen Pakistanis were believed to have been among the dead.. As assistance and relocation operations continue, a group of survivors of the deadly shipwreck are struggling to come to terms with the loss of their loved ones. . At a temporary reception centre in the town of Isola di Capo Rizzuto, some of them were crying without speaking, some were just staring into the void, wrapped in blankets. . \"They are heavily traumatised,\" said Sergio Di Dato, from charity Médecins Sans Frontières (MSF). \"Some children have lost their whole family. We are offering them all the support we can.\". A 16-year-old boy from Afghanistan lost his 28-year-old sister, who died on the beach next to him. He can't find the strength to tell his parents. . A 43-year-old man from Afghanistan survived with his 14-year-old son, but his wife and his three other children, who were 13, nine, and five did not make it. Another Afghan woman in tears would not move from the beach after losing her husband.. \"This is yet another tragedy happening near our shores. It reminds us all that the Mediterranean is a giant mass grave, with tens of thousands of souls in it, and it continues to widen,\" said Francesco Creazzo, from SOS Méditerranée, an NGO engaged in rescue operations in the central Mediterranean. . \"There is no end in sight; in 2013, people said 'never again' to the little white coffins of Lampedusa, in 2015, they said 'never again' in front of the lifeless body of a two-year-old Syrian child on a beach. . \"Now the words 'never again' are not even pronounced any more. We only hear 'no more departures', but unfortunately people keep venturing on this journey and they keep dying,\" he added. . Speaking at the UN's Human Rights Council in Geneva on Monday morning, Secretary General António Guterres called on countries to do more to help refugees and migrants, and for safer travel routes and strengthened rescue operations. . Italian Prime Minister Giorgia Meloni - elected last year partly on a pledge to stem the flow of migrants into Italy - on Sunday expressed \"deep sorrow\" and blamed the deaths on traffickers.. \"It is inhumane to exchange the lives of men, women and children for the price of the 'ticket' they paid in the false perspective of a safe journey,\" she said.. \"The government is committed to preventing departures, and with them the unfolding of these tragedies, and will continue to do so.\". Ms Meloni's right-wing government has vowed to stop migrants reaching Italy's shores and in the last few days pushed through a tough new law tightening the rules on rescues.. The vessel, which had sailed from Turkey several days ago, is reported to have sunk after it crashed against rocks during rough weather.. Video footage shows timber from the wreckage washing up on the beach, along with parts of the hull.. According to monitoring groups, more than 20,000 people have died or gone missing at sea in the central Mediterranean since 2014.. ",
        "placed": "Abroad",
        "epoch": 1677546003.4971278,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Erdogan seeks forgiveness over quake rescue delays",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-europe-64789135",
        "news_url": "https://www.bbc.com/news/world-europe-64789135",
        "subtitle": "",
        "content": "Watch: Teddy bears rain down on football pitch for earthquake victims. On a visit to Adiyaman, Mr Erdogan said the tremors and bad weather meant \"we could not work as we would have liked\". \"For this, I ask forgiveness,\" he said.. More than 50,000 people are known to have been killed in Turkey and Syria after huge earthquakes on 6 February.. A new, smaller quake has hit Turkey.. It killed at least one person and injured more than 100 people in Malatya province, north of Adiyaman. Search and rescue teams were trying to find several people believed to be trapped under collapsed buildings.. There have been four new earthquakes and 45 aftershocks of magnitudes 5-6 since the two massive quakes on 6 February, according to Turkey's Disaster and Emergency Management Authority (AFAD).. AFAD chief Orhan Tatar described it as \"very extraordinary activity\".. The World Bank says the 6 February quakes caused about $34bn (£28bn) of direct damage in Turkey, but the cost of reconstruction could be about twice that figure. Meanwhile World Bank official Anna Bjerde said the situation in Syria was \"really catastrophic\".. Mr Erdogan - who is seeking re-election as president in polls to be held by June - has been touring some of the worst-hit areas. His visit to Adiyaman came after strong criticism of the emergency response there from local people.. \"I did not see anyone until 2:00 pm on the second day of the earthquake,\" Adiyaman resident Mehmet Yildirim told AFP earlier this month. . \"No government, no state, no police, no soldiers. Shame on you! You left us on our own.\". The disaster left 1.5 million people homeless and many thousands of people remain without shelter or sanitation. There are shortages of tents for survivors.. Discontent has spread around the country, with football fans singing \"government resign\" at matches this weekend.. Fans of Besiktas in Turkey's biggest city Istanbul threw thousands of soft toys onto the pitch, to be distributed to children affected by the earthquake.. Meanwhile riot police detained protesters at a demonstration in Istanbul.. More than 160,000 buildings containing 520,000 apartments collapsed or were badly damaged on 6 February.. The government says hundreds of people are under investigation and nearly 200 people - including construction contractors and property owners - have already been arrested.. Experts had warned for years that endemic corruption and government policies meant many new buildings were unsafe.. In Adiyaman, Mr Erdogan vowed to build more than 500,000 new homes along with infrastructure, medical centres and parks.. Turkey is due to hold presidential and parliamentary elections by June. Mr Erdogan is seeking another term as president after 20 years in power.. ",
        "placed": "Abroad",
        "epoch": 1677546003.506145,
        "language": "EN",
        "source": "BBC"
    }
]
