[
    {
        "title": "Johnson: Putin made missile threat in pre-war call",
        "date": "2023-01-29",
        "date_raw": "2023-01-29",
        "url": "https://www.bbc.com/news/uk-64397745",
        "news_url": "https://www.bbc.com/news/uk-64397745",
        "subtitle": "",
        "content": "Watch: Johnson says Putin threatened him in phone call before Ukraine invasion. The then-prime minister said Mr Putin told him it \"would only take a minute\".. Mr Johnson said the comment was made after he warned the war would be an \"utter catastrophe\" during a \"very long\" call in February 2022.. Details of the exchange are revealed in a BBC documentary, examining Mr Putin's interactions with world leaders.. Mr Johnson warned Mr Putin that invading Ukraine would lead to Western sanctions and more Nato troops on Russia's borders. . He also tried to deter Russian military action by telling Mr Putin that Ukraine would not join Nato \"for the foreseeable future\". . But Mr Johnson said: \"He threatened me at one point, and he said, 'Boris, I don't want to hurt you but, with a missile, it would only take a minute' or something like that. Jolly. . \"But I think from the very relaxed tone that he was taking, the sort of air of detachment that he seemed to have, he was just playing along with my attempts to get him to negotiate.\". President Putin had been \"very familiar\" during the \"most extraordinary call\", Mr Johnson said.  . It is impossible to know if Mr Putin's threat was genuine.  . However, given previous Russian attacks on the UK - most recently in Salisbury in 2018 - any threat from the Russian leader, however lightly delivered, is probably one Mr Johnson would have had no choice but to take seriously. . Nine days later, on 11 February, Defence Secretary Ben Wallace flew to Moscow to meet his Russian counterpart, Sergei Shoigu.. The BBC documentary Putin Vs the West reveals Mr Wallace left with assurances that Russia would not invade Ukraine, but he said both sides knew it was a lie. . He described it as a \"demonstration of bullying or strength, which is: I'm going to lie to you, you know I'm lying and I know you know I'm lying and I'm still going to lie to you.. \"I think it was about saying 'I'm powerful',\" Mr Wallace said. . He said the \"fairly chilling, but direct lie\" had confirmed his belief that Russia would invade. . As he left the meeting, he said Gen Valery Gerasimov - Russia's chief of general staff - told him \"never again will we be humiliated\". . Less than a fortnight later, as tanks rolled over the border on 24 February, Mr Johnson received a phone call in the middle of the night from President Zelensky.. \"Zelensky's very, very calm,\" Mr Johnson recalled. \"But, he tells me, you know, they're attacking everywhere.\". Mr Johnson says he offered to help move the president to safety. . \"He doesn't take me up on that offer. He heroically stayed where he was.\". ",
        "placed": "Abroad",
        "epoch": 1675060204.346643,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Germany rules out sending fighter jets to Ukraine",
        "date": "2023-01-29",
        "date_raw": "2023-01-29",
        "url": "https://www.bbc.com/news/world-europe-64446937",
        "news_url": "https://www.bbc.com/news/world-europe-64446937",
        "subtitle": "",
        "content": "But Ukraine has asked allied nations to create a \"fighter jet coalition\" to bolster their capabilities. . The US said it would discuss the idea of supplying jets \"very carefully\" with Kyiv on Thursday. . In an interview with Tagesspiegel, Mr Scholz said his focus was on the delivery of German-made Leopard 2 tanks.. \"The fact we've only just made a decision [on sending tanks] and the next debate is firing up in Germany, that just seems frivolous\", he said. . On Wednesday Germany committed to supplying 14 of its Leopard 2 tanks to Ukraine, after weeks of pressure from allies.. Following Germany's commitment to send the tanks, the US said it would provide Ukraine with its M1 Abrams tanks. . Ukraine's deputy foreign minister, Andrii Melnyk, has called for the creation of a \"fighter jet coalition\" that would provide Ukraine with US F-16s and F-35s, Eurofighters, Tornados, French Rafales and Swedish Gripen jets.. Ukrainian presidential adviser Mykhailo Podolyak told Ukraine's Freedom Television Network they also needed missiles \"to drastically reduce the Russian army's key weapon\".. And Ukraine's president Volodymyr Zelensky echoed that in a daily video address where he said the country needed the US-made ATACMS missile, which has a range of 185 miles (297km). . He said the missiles would help Ukraine anticipate Russian attacks on urban areas and civilians. . Washington has so far refused to provide that weapon. . In the Tagesspiegel interview, Mr Scholz reiterated that Nato was not at war with Russia, \"we will not allow such an escalation,\" he said. . He confirmed that he speaks regularly to Russia's president, Vladimir Putin, with the most recent call between the two in December 2022. . \"We need to talk to each other,\" he said, but added that he was always clear that Russia's invasion of Ukraine was absolutely unacceptable and only the withdrawal of its troops would resolve the situation. . ",
        "placed": "Abroad",
        "epoch": 1675060204.389098,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russia cannot be allowed at Olympics - Zelensky",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-europe-64448808",
        "news_url": "https://www.bbc.com/news/world-europe-64448808",
        "subtitle": "",
        "content": "Moscow must not be allowed to use the Olympics for propaganda, he added.. The International Olympic Committee (IOC) has said Russian and Belarusian athletes .  at the Olympics.. But Ukraine .  if Russian and Belarusian athletes are allowed to compete.. Attempts by the IOC \"to bring Russian athletes back into the Olympic Games are attempts to tell the whole world that terror is somehow acceptable\", Mr Zelensky said in his nightly video address.. Russia must not be allowed to use the Games \"or any other sport event as propaganda for its aggression or its state chauvinism\", he added.. The IOC said this week that Russian and Belarusian athletes could compete as \"neutral athletes\", stating that \"no athlete should be prevented from competing just because of their passport\".. But Mr Zelensky says there can be no neutrality in sport while his country's athletes are dying on the battlefield.. He also drew comparison with the 1936 Olympic Games in Berlin when the Nazis were in power.. \"There was a major Olympic mistake,\" he said. \"The Olympic movement and terrorist states definitely should not cross paths.\". The UK government has also condemned the plan to allow athletes to compete neutrally as a \"world away from the reality of war\".. Mr Zelensky's comments came as Russian forces continued to bombard the Ukrainian region of Kherson into the night, after a day of attacks which left at least three people dead.  . Six others were wounded, two of them when a hospital was hit, local officials say. . The Kherson regional administration said the region was shelled almost 40 times on Saturday and was pounded continually on Sunday. . Kherson was the only regional capital to have fallen to Russian forces since the February 2022 invasion, but they were forced into a humiliating retreat in November. . President Zelensky said Russia had also stepped up its attacks in the eastern Donetsk region. He said his forces needed new weapons to confront a \"very tough\" situation of constant attacks.. \"Russia wants the war to drag on and exhaust our forces. So we have to make time our weapon. We have to speed up events, speed up supplies and open up new weapons options for Ukraine,\" he said. . ",
        "placed": "Abroad",
        "epoch": 1675060204.3988137,
        "language": "EN",
        "source": "BBC"
    }
]
