[
    {
        "title": "Trump says he expects to be arrested on Tuesday",
        "date": "2023-03-18",
        "date_raw": "2023-03-18",
        "url": "https://www.bbc.com/news/world-us-canada-65000325",
        "news_url": "https://www.bbc.com/news/world-us-canada-65000325",
        "subtitle": "",
        "content": "Prosecutors have been looking at a possible indictment of Mr Trump. Reports say it could come next week.. If he is indicted, it would be the first criminal case ever brought against a former US president.. This case focuses on alleged hush money paid on Mr Trump's behalf by his lawyer to former porn star Stormy Daniels prior to the 2016 presidential election.. It is one of several cases in which the 76-year-old is currently being investigated, although he has not yet been charged in any and denies wrongdoing in each.. Mr Trump has pledged to continue his campaign to become the Republican nominee in the 2024 presidential election, even if he is indicted. . Past efforts to investigate him, including two impeachment trials, the Russia investigation and the Mar-a-Lago raid, have tended to make him more popular with his base, so an indictment could have a similar effect.. It is not yet known if he is going to be criminally charged this week or even, beyond broad strokes, what those charges might be. . But with the former president predicting an arrest, and calling for mass protests, this is a journey into unknown territory.. Mr Trump has a loyal base of followers, and the 6 January 2021 attack on the US Capitol by his supporters following his repeated calls to protest has proven that a fraught situation can quickly escalate into violence.. On Saturday Mr Trump wrote on his social networking site Truth Social that \"illegal leaks\" from the Manhattan district attorney's office \"indicate\" he would be arrested on Tuesday. . The district attorney's office has not yet commented. Mr Trump's lawyer, Susan Necheles, said her team had not heard anything from law enforcement officials.. \"Since this is a political prosecution, the district attorney's office has engaged in a practice of leaking everything to the press, rather than communicating with President Trump's attorneys as would be done in a normal case,\" she said. . The Republican Speaker of the US House of Representatives, Kevin McCarthy, has hit out at the investigation, calling it \"an outrageous abuse of power by a radical DA [district attorney]\". . In a tweet, he also promised to investigate whether federal money was being used to interfere in elections \"with politically motivated prosecutions\".. Any indictment would create a complicated calculation for Mr Trump's rivals within the Republican Party, as they decide whether to up their attacks on the former president while he is potentially distracted or keep their heads down and hope for the best. . If history is any guide, it will be the latter.. The Stormy Daniels case is about how Mr Trump reimbursed his lawyer Michael Cohen after Cohen paid Ms Daniels $130,000. The record for the payment reimbursing Cohen says the payment was for \"legal fees\". Prosecutors may say this amounts to Mr Trump falsifying business records, a misdemeanour in New York.  . The case progressed earlier this month when Mr Trump was invited to testify to a grand jury, which experts said indicated he could soon face criminal charges.. The hearings are held in secret and several former aides of Mr Trump have reportedly testified in this case.  . US media organisations say law enforcement agencies in New York are preparing for the possibility of Mr Trump being indicted and appearing in a Manhattan courtroom as early as next week.. According to the Associated Press, they are considering the practicalities of taking a former president into court, including questions around security. . Another lawyer for Mr Trump, Joseph Tacopina, told the news agency \"we will follow the normal procedures\" if he is indicted.. Donald Trump faces a separate criminal investigation over efforts to overturn his narrow loss in the state of Georgia in the 2020 presidential election - though it is not known if the former president is being directly investigated. . The Department of Justice is also looking at whether classified government documents were handled incorrectly after Mr Trump left office, as well as broader efforts to undermine the results of the presidential election three years ago - including the 6 January attack.. ",
        "placed": "Abroad",
        "epoch": 1679169603.6896067,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Italy leaves children of same-sex parents in limbo",
        "date": "2023-03-18",
        "date_raw": "2023-03-18",
        "url": "https://www.bbc.com/news/world-europe-64967517",
        "news_url": "https://www.bbc.com/news/world-europe-64967517",
        "subtitle": "",
        "content": "For Maria Silvia and Francesca - and their four children Margherita, twins Giorgio and Raffaele, and Antonio - being finally recognised as a household after years of legal challenges and discrimination was \"truly incredible\".. This week, however, what was then seen as a major victory for equality and acceptance by the LGBT community was reversed.. Italy's right-wing government instructed Milan's city council to stop registering the children of same-sex parents, reigniting a debate around Prime Minister Giorgia Meloni's conservative agenda.. Families, activists and political opponents are to protest against the ban in Milan on Saturday.. Ms Meloni, who leads the far-right Brothers of Italy party, made anti-LGBT rhetoric a cornerstone of her electoral campaign, promising to protect traditional values. . \"We were always a family, but being officially recognised as such by our own mayor made us feel welcome,\" said Maria Silvia Fiengo. \"Today, looking at what the government is doing, and knowing that other families won't be able to have the same opportunity, we feel discouraged.\" . Italy legalised same-sex civil unions in 2016 under a centre-left government.. However, stiff resistance from Catholic and conservative groups meant that the law stopped short of granting adoption rights to same-sex couples as well. Opponents said it would encourage surrogate pregnancies, which are still illegal in Italy. . That left a regulatory vacuum surrounding several aspects of LGBT family life, including adoption. Solutions aimed at getting around bureaucratic hurdles were reached on a case-by-case basis, as cases went to court.. Some local administrators, including the centre-left mayor of Milan, decided that children of same-sex couples would be registered independently.  . Mr Sala has now announced he has been forced to halt the practice after he was sent a letter by the interior ministry. It cited a ruling by Italy's highest court requiring court approval for legal recognition of parental status. . \"It is a clear step backwards, politically and socially, and I put myself in the shoes of those parents who thought they could count on this possibility in Milan,\" said the mayor in his daily podcast Buongiorno Milano, adding that he was left with no other choice.. Children who are denied the right to have both parents recognised on their birth certificate are left in a legal limbo.. Their families face a range of challenges. In the most extreme scenario, if the legally recognised parent were to pass away, the children could become wards of the state and face the prospect of being orphaned. . In Italy's LGBT community, this has led to a growing sense of frustration and anxiety, while the Meloni government's hostile approach to LGBT rights has further exacerbated the issue.. \"Children end up having limited access to key services and benefits, such as healthcare, inheritance and child support,\" said Angelo Schillaci, law professor at Sapienza University in Rome. . \"At present, only one parent is recognised by law, the other one is a ghost. In real life, parents and children play together, cook together, play sports and go on holiday together. But on paper, they are apart, the state does not see them. It's a paradoxical situation.\" . The prime minister, elected last September, has been a vocal supporter of traditional family and Christian values, campaigning against what she calls \"gender ideology\" and the \"LGBT lobby\". Months before she came to power, she proposed a law that would make surrogacy by an Italian citizen a universal crime, and it is still on her party's agenda. . \"Boys and girls with two mothers and two fathers already exist in Italy, Prime Minister Meloni should get over it,\" said Alessia Crocini, president of the Rainbow Families association. \"We must guarantee our children the same rights as their peers.\" . \"We feel under attack,\" said Angela Diomede, who will take part in the Milan rally with her wife and their six-year-old girl. \"I don't understand this obsession of the government with targeting children, it doesn't lead anywhere.\" . Italy's Senate this week also rejected a proposal for a standardised European parenthood certificate that would be recognised across all 27 member states of the EU.. For children, it would mean proof of parenthood and for parents it would be a guaranteed right to be recognised across the EU, protecting rights such as inheritance and citizenship. . But for Italy's far-right infrastructure minister, Matteo Salvini, it was a step too far. \"A person can be heterosexual, homosexual or bisexual: love is free, beautiful and sacred for all,\" he tweeted.. Riccardo Magi, an opposition MP in favour of the Europe-wide certificate, complained: \"The world goes one way, the [Italian] government goes the other.\" . The debate is being followed closely from the north-eastern city of Udine by Stefano Zucchini and his husband Alberto.. They have two six-year-old twins, who were born in California through surrogacy, and hope to be legally recognised as a family one day. In the US, they are both recognised as parents. But in Italy, Stefano is listed as a single father, and that legal status makes life complicated.. \"Even things that are normal for most people, such as driving the kids to the kindergarten or to a doctor appointment, can become a challenge,\" he told the BBC.. \"They don't see us, but our love is as strong as ever. That, for sure, exists.\". ",
        "placed": "Abroad",
        "epoch": 1679169603.7128234,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thousands may have lost out to crypto trading app",
        "date": "2023-03-18",
        "date_raw": "2023-03-18",
        "url": "https://www.bbc.com/news/technology-64939146",
        "news_url": "https://www.bbc.com/news/technology-64939146",
        "subtitle": "",
        "content": "Trading in cryptocurrencies has become popular, with people often promised large rewards over short periods.. But law enforcement agencies warn of a growing number of scams and recommend investors conduct \"due diligence\".. Roxana, not her real name, is from Romania. She says she lost hundreds of euros when she invested in iEarn Bot. She asked not to have her identity revealed as she fears her professional reputation might be damaged.. Customers buying the bots - like Roxana - were told their investment would be handled by the company's artificial intelligence programme, guaranteeing high returns.. \"I invested in a bot for one month,\" Roxana tells the BBC. \"You could see in the app how many dollars the app was creating: there were graphics showing how the investment was progressing. . \"It looked quite professional until, at some point, they announced maintenance.\" At that point, for some time, withdrawals from the app were frozen.. \"Some people started to say 'I cannot withdraw... what is happening',\" explains Roxana. \"I made the request to withdraw and the money just disappeared. The portfolio became zero - but I was never credited on my wallet with any money.\". In Romania, dozens of high-profile figures, including government officials and academics, were persuaded to invest via the app because it was sponsored by Gabriel Garais, a leading IT expert in the country. . Mr Garais says he too was fooled into investing his own savings in the app and lost his money.. But Roxana insists, had it not been for Garais's sponsorship, she would have never considered investing.. \"We had the knowledge to think this might be a scam,\" she says, \"but the fact that, in between us and the company there was a reputable teacher, meant that we didn't check too much - we didn't doubt too much.\". What happened in Romania is not an isolated incident. Nor is it unique to Romania. . When Silvia Tabusca, a Romanian organised crime expert from the European Center for Legal Education and Research, began looking into iEarn Bot, she discovered that many people in other countries had also lost their money in the scheme. . What surprised her most was the scale of the operation.. \"From what we have seen, the number of investors is quite high,\" she says. \"In Indonesia, for example, they [iEarn Bot] claim they had 800,000 customers.\" . \"At first the app works very well,\" says Ms Tabusca. . \"When they have enough investors and enough money invested in a specific country, they don't allow that country to withdraw any more - and they open other countries.\" . iEarn Bot presents itself as a US-based company with excellent credentials, but when the BBC fact-checked some information on its website, it raised some red flags.. The man whom the site names as the company's founder told us he had never heard of them. He said he has made a complaint to the police. . The Massachusetts Institute of Technology, alongside companies such as Huawei and Qualcomm, are all named as \"strategic partners\" of iEarn Bot, but they too said they have no knowledge of the company and they are not working with it.. On the website, the company does not provide any contact information. When the BBC checked the history of its Facebook page, we learned that until the end of 2021, the account was advertising weight-loss products. It is managed from Vietnam and Cambodia.. iEarn Bot places a big emphasis on pushing investors to recruit more people to join the app. . \"The way people in this company operate is more similar to a Ponzi scheme, than an actual business,\" says Ms Tabusca.. The BBC has also seen chat conversations where people, who claim to be from iEarn Bot's customer service, told investors that in order to withdraw their money, they must pay a 30% fee. . \"Some people were quite desperate to get their money back, so they paid the fee - but they still couldn't withdraw,\" says Ms Tabusca.. The BBC has repeatedly approached iEarn Bot for comment but so far it has not responded.. In some countries, such as Nigeria and Colombia, local leaders were pushed by iEarn Bot mentors - with whom they only ever communicated on Telegram - to organise recruiting events.. Andres, from Colombia, said he actively recruited people to join the app. He still believes the company is legitimate.. \"They had their registration in the US that showed they were legit,\" he says. \"And they were paying.\". In his country, withdrawals were stopped in December. People were told the company was transforming investment in USDT - a well-established cryptocurrency - into a new coin called iBot, which had the same value. . Investors were asked to be patient until March, when the new coin was expected to be officially launched. But people are still waiting to access their money.. \"[People] took loans to invest. They used money from other sources, many people were affected,\" says Andres. \"As the local leaders did not have answers, people started to get angry.\". With the help of an analyst, the BBC managed to identify one main crypto wallet that received payments from about 13,000 potential victims, for a profit of almost $1.3m (£1m) in less than one year.. But we could not track down where and to whom the money went. . For investigators, this is a common issue.. \"One of the challenges is to identify and attribute who the illicit actor is, where the value is going, and then being able to take investigative steps and law enforcement action,\" says John Wyman, chief of the FBI's new Virtual Assets Unit.. Investigations in this sort of scheme, he says, go global quickly. . Such investigations require international co-operation and may take longer, but he insists that those responsible are eventually brought to justice.. The FBI set up the Virtual Assets Unit last year in order to respond to the growing number of crimes using virtual currencies. . It invites people who have been victims of scams to make a complaint on the FBI's dedicated page.. But law enforcement agencies maintain the best way to fight scammers remains prevention.. \"Knowledge - and doing some due diligence before the investment  - it's critical,\" says Mr Wyman. . \"It's like everything else: if it sounds too good to be true, it often is.\". ",
        "placed": "Abroad",
        "epoch": 1679169603.7247264,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Clashes stop Imran Khan court case from taking place",
        "date": "2023-03-18",
        "date_raw": "2023-03-18",
        "url": "https://www.bbc.com/news/world-asia-64998922",
        "news_url": "https://www.bbc.com/news/world-asia-64998922",
        "subtitle": "",
        "content": "Watch: Imran Khan's chaotic court summons in 60 seconds. Police said Mr Khan's backers threw stones and fired tear gas near the High Court in Islamabad.. The former cricketer-turned-politician has since set off back to his home in Lahore, which police raided in his absence and made arrests.. He denies the charges against him.. The chaotic scenes saw Mr Khan unable to enter the court before the judge agreed that he could mark his attendance and return home.. The ex-PM says the charges against him are politically motivated but says he is attending court \"because I believe in the rule of law\". The government says the charges against him have nothing to do with politics.. He told Reuters that he had formed a committee to lead his party, the Pakistan Tehreek-e-Insaf (PTI), in the event of his arrest.. About 4,000 security officials, including elite commandos and anti-terrorism squads, have been deployed in Islamabad, AFP reported.. Police blocked the highway into Islamabad with shipping containers and large trucks to stop Mr Khan's convoy as it approached the city. . Officers armed with sticks and tear gas cannisters let his vehicle through, but most of his supporters were turned away.. Speaking to the BBC when the convoy was stationary, Mr Khan said that the authorities were trying to put him in prison to keep him out of the general election race later this year. \"I won't be able to campaign - that's the whole thing,\" he said.. Earlier this week he told the BBC: \"Whether I am in jail or not they will not be able to stop my party winning.\". In a sign of the deep divisions within Pakistani politics, the current Prime Minister Shebaz Sharif tweeted that Mr Khan's \"antics of the last few days\" had \"laid bare his fascist and militant tendencies\" and accused him of using supporters as \"human shields\".. Earlier in the week Lahore police tried to arrest Mr Khan after he missed a hearing, and officers clashed with supporters outside his home. On Friday, the court granted Mr Khan protection against arrest on the assurance that he would appear in court on Saturday. . On Saturday Lahore police used a digger to gain entry to Mr Khan's residence in an operation involving nearly 1,000 security personnel, according to local media. Police later said they had arrested Khan supporters who had been involved in violence against police earlier in the week, including for throwing petrol bombs.. The Punjab police chief said some officers would remain outside Mr Khan's residence.. Mr Khan was ousted as prime minister last April in a no-confidence vote but has kept up pressure on his successor Mr Sharif with demonstrations and speeches calling for elections due later this year to be held early.. He blames Mr Sharif for an assassination attempt at a rally in November in which he was wounded in the leg. Authorities have rejected the accusation.. Mr Khan faces multiple court cases, including terrorism charges. He has cited a variety of reasons - including security concerns and injury from the assassination attempt in November - for not showing up to hearings. . ",
        "placed": "Abroad",
        "epoch": 1679169603.7390525,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Biden welcomes court's Putin arrest warrant",
        "date": "2023-03-18",
        "date_raw": "2023-03-18",
        "url": "https://www.bbc.com/news/world-europe-64998165",
        "news_url": "https://www.bbc.com/news/world-europe-64998165",
        "subtitle": "",
        "content": "The claims focus on the unlawful deportation of children from Ukraine to Russia since Moscow's invasion in 2022.. Moscow has denied the allegations and denounced the warrants as \"outrageous\".. It is highly unlikely that much will come of the move, as the ICC has no powers to arrest suspects without the co-operation of a country's government. . Russia is not an ICC member country, meaning the court, located in The Hague, has no authority there. . However, it could affect Mr Putin in other ways, such as being unable to travel internationally. He could now be arrested if he sets foot in any of the court's 123 member states. . Mr Putin is only the third president to be issued with an ICC arrest warrant.. President Biden said that, while the court also held no sway in the US, the issuing of the warrant \"makes a very strong point\".. \"He's clearly committed war crimes,\" he told reporters.. His administration had earlier \".  during the conflict in Ukraine, with Vice-President Kamala Harris saying in February that those involved would \"be held to account\". .  earlier this week that found Moscow's forced removal of Ukrainian children to areas under its control amounted to a war crime. . In a statement on Friday, the ICC said it had reasonable grounds to believe Mr Putin committed the criminal acts directly, as well as working with others. It also accused him of failing to use his presidential powers to stop children being deported.. Russia's commissioner for children's rights, Maria Lvova-Belova, is also wanted by the ICC for the same crimes.. ICC prosecutor Karim Khan has said the warrants were \"based upon forensic evidence, scrutiny and what's been said by those two individuals\".. The court had initially considered keeping the arrest warrants a secret, but decided to make them public to try and stop further crimes being committed.. \"Children can't be treated as the spoils of war, they can't be deported,\" Mr Khan told the BBC. . \"This type of crime doesn't need one to be a lawyer, one needs to be a human being to know how egregious it is.\". This video can not be played. WATCH: Can Vladimir Putin actually be arrested?. Mr Khan also pointed out that nobody thought that Slobodan Milosevic, the Serbian leader who went on trial for war crimes in Croatia, Bosnia and Kosovo in the 1990s, would end up in The Hague to face justice. . \"Those that feel that you can commit a crime in the daytime, and sleep well at night, should perhaps look at history,\" Mr Khan said.. Sir Geoffrey Nice KC, who led the prosecution in the trial of former Serbian President Slobodan Milosevic, said the warrant would change how foreign leaders view Mr Putin.  . \"He will remain an alleged criminal until and unless he submits himself for trial, or is handed over for trial and acquitted. That seems extremely unlikely, so he will remain an alleged criminal until the end of his life,\" he told BBC Radio 4's Today programme. . Kremlin spokesman Dmitry Peskov said any of the court's decisions were \"null and void\" and former Russian President Dmitry Medvedev compared the warrant to toilet paper.. Russian opposition activists have welcomed the announcement. Ivan Zhdanov, a close ally of jailed opposition leader Alexei Navalny, has tweeted that it was \"a symbolic step\" but an important one.. Ukrainian President Volodymyr Zelensky has expressed his thanks to Mr Khan and the ICC for their decision to press charges against \"state evil\".. ",
        "placed": "Abroad",
        "epoch": 1679169603.7493217,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russia and Ukraine agree to extend grain deal",
        "date": "2023-03-18",
        "date_raw": "2023-03-18",
        "url": "https://www.bbc.com/news/world-europe-65000324",
        "news_url": "https://www.bbc.com/news/world-europe-65000324",
        "subtitle": "",
        "content": "Russia has warned it will not allow the deal to go on longer unless sanctions against Moscow are softened.. The UN and Turkey helped broker the export agreement last July following fears of a global food crisis. . Ukraine is one of the world's top producers of grain, but its access to ports in the Black Sea was blocked by Russian warships following the invasion in February last year.. Countries that suffer with food insecurity, such as Yemen, rely heavily on these supplies. . Turkish President Recep Tayyup Erdogan announced an agreement on extending the deal on Saturday, with hours to go before it was due to expire.. \"This deal is of vital importance for the global food supply. I thank Russia and Ukraine, who didn't spare their efforts for a new extension, as well as the United Nations secretary general,\" he said.. But neither Mr Erdogan nor the UN clarified how long it would last. Ukraine wanted it to be extended for 120 days, but Russia said it was only willing to renew the pact for another 60 days.. Vassily Nebenzia, Russia's ambassador to the UN, said on Friday that the EU, UK and US had two months to remove any sanctions targeting Russia's agricultural sector if they wanted the deal to continue.. Moscow wants Russian producers to be able to export more food and fertiliser to the rest of the world, but says Western sanctions are preventing them.. While food and fertiliser exports have not been targeted, Russia says restrictions on payments, insurers and shippers makes exports difficult.. Russia briefly withdrew from the deal in November last year, accusing Ukraine of attacking its fleet in the Crimea - but it re-joined a few days later.. , the deal has already allowed nearly 25 million tonnes of foodstuffs from Ukraine's Black Sea ports reach global markets.. ",
        "placed": "Abroad",
        "epoch": 1679169603.7596006,
        "language": "EN",
        "source": "BBC"
    }
]
