[
    {
        "title": "Alleged spy balloon over US is weather device - China",
        "date": "PT56S",
        "date_raw": "PT56S",
        "url": "https://www.bbc.com/news/world-us-canada-64515033",
        "news_url": "https://www.bbc.com/news/world-us-canada-64515033",
        "subtitle": "",
        "content": "Watch: \"At first I thought it was a star\". US defence officials said they believed the balloon, seen above sensitive areas in recent days, was in fact a \"high-altitude surveillance\" device. . But in a statement, China's foreign ministry said it was used for \"mainly meteorological\" purposes. . China \"regrets the unintended entry\" of the balloon into US airspace, it added.. The object flew over Alaska's Aleutian Islands and through Canada before appearing over the city of Billings in Montana on Wednesday, according to officials.. Montana is home to some of the US's nuclear missile silos. . The US decided not to shoot down the balloon because of the danger posed by falling debris, and the limited use of any intelligence the device could gather, a US defence official said. . However, the government prepared fighter jets in case the object had to be shot down. . The Chinese statement said the balloon had been blown off-course by unexpected winds. . \"Affected by the Westerlies and with limited self-steering capability, the airship deviated far from its planned course.. \"The Chinese side regrets the unintended entry of the airship into US airspace due to force majeure.\". The statement referred to the incident as an \"unexpected situation\" and said Beijing would continue to communicate with the US side. . The balloon has been reported in US media as being about the size of three buses. . During Thursday's briefing at the Pentagon, US defence officials declined to disclose the aircraft's current location and did not give information on where it was launched from.. They added that the balloon was \"appearing to hang out for a longer period of time\" than others tracked by the US over the past several years. . The unfamiliar sight caused confusion as the balloon hovered above Montana, with some people posting images of the pale round object high above the Earth's surface. . Billings office worker Chase Doak told the Associated Press news agency that he noticed the \"big white circle in the sky\" and went home to get a better camera.. \"I thought maybe it was a legitimate UFO,\" he said. \"So I wanted to make sure I documented it and took as many photos as I could.\". China initially warned against \"conjectures and hyping up the issue\" while it worked to \"verify\" the reports of the balloon, with state media outlet the Global Times accusing the US of aggravating tensions between the two countries. . Despite China's explanation, the incident is likely to increase tensions ahead of US Secretary of State Antony Blinken's visit to China next week. It will be the first visit to the country by a Biden administration cabinet secretary.. The top US diplomat will be in Beijing to hold talks on a wide range of issues, including security, Taiwan and Covid-19.. ",
        "placed": "Abroad",
        "epoch": 1675437302.9639473,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine's hard hat army fights to keep power on through Russia strikes",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-africa-64509793",
        "news_url": "https://www.bbc.com/news/world-africa-64509793",
        "subtitle": "",
        "content": "The four were found guilty of three counts, including murder, in July 2022. . Death sentences for murder in Kenya are commuted to life in prison.. However, the 2017 Supreme Court ruling gave judges discretion to decide if a death sentence can still be imposed. . An army officer behind an attempted coup in 1982 was the last person to be executed in Kenya.. The murder of Kimani highlighted the many extrajudicial killings and disappearances that have been blamed on the Kenyan police. . Former police officer Fredrick Leliman, who was sentenced to death, and the other three convicts, can appeal against their conviction and sentencing within 14 days. . In her judgement on Friday, Judge Jessie Lessit, said evidence produced during the trial had shown that the murders were premeditated and the victims brutally tortured and killed. . \"No-one should experience what these three went through, especially from the same people mandated to protect them,\" said Benson Shamala, the country director of International Justice Mission, where Kimani worked.. \"Sadly, since the deaths of our three friends, we have continued to witness more killings by police,\" he added.. Kimani's wife, Hannah, welcomed the court ruling.. \"We are happy and Kimani can finally rest in peace. Along the way, we had lost hope that we would get justice,\"  she said, holding back tears, reports the AFP news agency. . The bodies of Kimani, Josephat Mwenda and Joseph Muiruri were found dumped in a river on the outskirts of the capital, Nairobi.. Kimani was defending motorbike taxi driver Mwenda who had accused policeman Fredrick Leliman of shooting him for no reason at a traffic stop in 2015.. Kimani, Mwenda and their taxi driver Muiruri were last seen on 23 June 2016 at a police station.. Their mutilated bodies were recovered two weeks later in a river almost 100km (62 miles) from the city.. Kenya's Independent Policing Oversight Authority has recorded more than 6,000 complaints, according to data the agency has gathered since its creation 11 years ago, but few officers have been prosecuted. . Last year, President William Ruto disbanded a crime-fighting police unit which had been accused of carrying out extra-judicial killings. . However, human rights groups have been calling for an inquiry to look into the unit's operations and for those found culpable to be prosecuted.. This video can not be played. Inside the world of Kenya’s ‘killer cop’. ",
        "placed": "Abroad",
        "epoch": 1675437303.0034847,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Why use a spy balloon instead of satellites?",
        "date": "PT56S",
        "date_raw": "PT56S",
        "url": "https://www.bbc.com/news/world-asia-china-64508086",
        "news_url": "https://www.bbc.com/news/world-asia-china-64508086",
        "subtitle": "",
        "content": "It was spotted floating over the state of Montana, days before US Secretary of State Antony Blinken's visit to China.. The top US diplomat is expected to meet China's President Xi Jinping, making him the first in his role to do so.. \"Beijing is probably trying to signal to Washington: 'While we want to improve ties, we are also ever ready for sustained competition, using any means necessary', without severely inflaming tensions.. \"And what better tool for this than a seemingly innocuous balloon,\" independent air-power analyst He Yuan Ming told the BBC. . Balloons are one of the oldest forms of surveillance technology. The Japanese military used them to launch incendiary bombs in the US during World War Two. They were also widely used by the US and the Soviet Union during the Cold War.. More recently, the US has reportedly been considering adding high-altitude inflatables into the Pentagon's surveillance network. Modern balloons typically hover between 24km-37km above the earth's surface (80,000ft-120,000ft).. The US Department of Defence on Thursday said . . It also said it had \"very high confidence\" that the balloon belongs to China.. But China expert Benjamin Ho said Beijing had more sophisticated surveillance technology at its disposal. . \"They have other means to spy out American infrastructure, or whatever information they wanted to obtain. The balloon was to send a signal to the Americans, and also to see how the Americans would react,\" explained Dr Ho - coordinator of the China programme at Singapore's S Rajaratnam School of International Studies.. It may even be the case that China wanted the US to detect the balloon. . \"It's possible that being spotted was the whole point. China might be using the balloon to demonstrate that it has a sophisticated technological capability to penetrate US airspace without risking a serious escalation. In this regard, a balloon is a pretty ideal choice,\" said Arthur Holland Michel from the Carnegie Council for Ethics in International Affairs.. Nevertheless, the experts point out that balloons can be fitted with modern technology like spy cameras and radar sensors, and there are some advantages to using balloons for surveillance - chief of which is that it is less expensive and easier to deploy than drones or satellites. . The balloon's slower speed also allows it to loiter over and monitor the target area for longer periods. A satellite's movement, on the other hand, is restricted to its orbital pass.. Although China has not admitted it launched the balloon, Mr Michel says it is unlikely anyone else could be responsible.. \"The [US Department of Defence] would likely not say that it is a Chinese balloon unless they have a fairly high degree of certainty that that is what it is.\". The balloon's anticipated flight path near certain missile bases suggests it is unlikely it has drifted off course, He Yuan Ming said.. ",
        "placed": "Abroad",
        "epoch": 1675437303.0126746,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Celebrated designer Paco Rabanne dies aged 88",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-europe-64515027",
        "news_url": "https://www.bbc.com/news/world-europe-64515027",
        "subtitle": "",
        "content": "Rabanne gained global fame for his eccentric clothing designs. . Puig's fashion president, José Manuel Albesa, hailed Rabanne's designs, which he said \"made transgression magnetic\".. \"Who else could induce fashionable Parisian women to clamour for dresses made of plastic and metal,\" Mr Albesa said. \"That radical, rebellious spirit set him apart: There is only one Rabanne.\" . Marc Puig, chairman and chief executive officer of Puig, called Rabanne a \"major personality in fashion\" and paid tribute to his \"daring, revolutionary and provocative vision, conveyed through a unique aesthetic\". . Rabanne was born into a military family in Spain's Basque region, near the city of San Sebastian. His father was a colonel in the Republican military who was executed by Gen Francisco Franco's nationalist forces in 1936 during the Spanish Civil War. . His mother - who had worked as a seamstress for the designer Cristobal Balenciaga - moved the family to Paris in 1939 after the Nationalist forces seized Madrid and won the war. As an architecture student at l'École Nationale des Beaux-Arts, he earned money drawing fashion sketches. . After a short period working in the construction industry with a concrete manufacturer, he launched his fashion careers designing jewellery for Givenchy, Dior and Balenciaga. . Then in 1966, he launched his own eponymous fashion house - Paco Rabanne - which saw him attain international acclaim. . His designs attracted both praise and controversy, and his debut collection, entitled 12 Unwearable Dresses in Contemporary Materials, enraged the French fashion press after it saw models decked out in sharp metals and other unlikely materials. . \"I have always had the impression of being a time accelerator,\" he said of his designs in 2016. \"Of going as far as is reasonable for one's time and not indulge in the morbid pleasure of the known things, which I view as decay.\". In 1968, he signed a deal with the Catalonia-based Puig family, who were heavyweights in the fashion and fragrance industry. The deal marked his entrance into the perfume industry, which would eventually become synonymous with his name. . His debut fragrance, Calandre, is still available today, while Lady Million - known for its colourful gold bottles - maintains its grip over the market. . His innovations extended to every aspect of his business. He was one of the first fragrance designers to launch one of his products online in the mid-1990s. . But he was also known for his provocative outbursts. At various stages, he claimed to have had multiple lives, to have been some 78,000 years old, to have seen God and been visited by aliens. . And in 1999, he courted controversy after predicting in his book, Fire From Heaven, that Paris would be destroyed later that year when the Russian space station Mir crashed down to Earth. He said that he had foreseen the disaster from his reading of the 16th-Century French astrologer Nostradamus.. In 1999, after decades as one of the industry's foremost innovators, Rabanne retired from fashion. Over the next 24 years, he was rarely seen in the public eye. . ",
        "placed": "Abroad",
        "epoch": 1675437303.0254772,
        "language": "EN",
        "source": "BBC"
    }
]
