[
    {
        "title": "UN releases 'survival guide' to avert climate disaster",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/science-environment-65000182",
        "news_url": "https://www.bbc.com/news/science-environment-65000182",
        "subtitle": "",
        "content": "But at a meeting in Switzerland to agree their findings, climate scientists warned a key global temperature goal will likely be missed.. Their report lays out how rapid cuts to fossil fuels can avert the worst effects of climate change. . In response to the findings, UN secretary general Antonio Guterres says that all countries should bring forward their net zero plans by a decade. These targets are supposed to rapidly cut the greenhouse gas emissions that warm our planet's atmosphere.. \"There is a rapidly closing window of opportunity to secure a liveable and sustainable future for all,\" the report states.. Governments had previously agreed to act to avoid global temperature rise going above 1.5C. But the world has already warmed by 1.1C and now experts say that it is likely to breach 1.5C in the 2030s.. The report from the Intergovernmental Panel on Climate Change - the scientific body that advises the UN on rising temperatures - is agreed on by all governments involved.. Their new study aims to boil down to one slim volume several landmark findings on the causes, impacts and solutions to climate change that have been released since 2018. . It outlines the significant impacts that climate change is having on the world already, and explains that these will get much worse. . By 2100 extreme coastal flooding that used to happen once-a-century is expected to occur at least annually in half of the world's tidal gauge locations - places where sea level recordings are made.. Concentrations of the warming gas CO2 in the atmosphere are at their highest in 2 million years. The world is now warmer than at any time in the past 125,000 years - and will likely get warmer still over the next decade. . \"Even in the near term, global warming is more likely than not to reach 1.5C even under the very low greenhouse gas scenario,\" the report states.. \"If we aim for 1.5C and achieve 1.6C, that is still much much better than saying, it's too late, and we are doomed and I'm not even trying,\" Dr Friederike Otto, from Imperial College, a member of the core writing team for this report, told BBC News.. \"And I think what this report shows very, very clearly is there is so much to win by trying.\". The synthesis shows that projected emissions of CO2 from existing fossil fuel infrastructure, such as oil wells and gas pipelines, would bust the remaining carbon budget - the amount of CO2 that can still be emitted - for staying under this key temperature threshold. . And while not explicitly mentioning new projects like Willow oil in the US or the Cumbria coal mine in the UK, the scientists involved have few doubts about their impact. . \"There's not a cut-off day (for fossil fuels), but it's clear that the fossil fuel infrastructure we already have will blow through that carbon budget,\" Dr Oliver Geden, from the German Institute for International and Security Affairs and a member of the report's core writing team, told BBC News.. \"The remaining carbon budget in opening new fossil fuel infrastructure is certainly not compatible with the 1.5C target.\". The document argues strongly that going past 1.5C will not be the end of the world as this may only be a \"temporary overshoot\". . The authors say that they are optimistic that dramatic changes can be achieved rapidly, pointing to the massive falls in the price of energy made from solar and wind. . They also argue that changes driven by consumers in terms of diet, food waste and switching to low carbon transport can achieve significant cuts in emissions from many sectors. . But the report also acknowledges that in addition to getting to net zero emissions as soon as possible, large scale use of carbon dioxide removal technology will be needed. The scientists say this is a realistic plan to bring the Earth's temperature back under control, and warming back below 1.5C.. Some observers have their doubts, saying these technologies are unproven.. \"We know what needs to happen, but the carbon removal part and carbon capture and storage ideas are a massive distraction,\" said Lili Fuhr, from the Centre for International Environmental Law, who attended the approval session.. \"But I think proponents of these technologies are going to spin it to say this is a massive call for investment in carbon removal.\". Responding to the report's call for more urgent action, the UN secretary general is calling for countries to bring forward their plans for net zero by a decade. . \"Leaders of developed countries must commit to reaching net zero as close as possible to 2040, the limit they should all aim to respect,\" he said in a statement. He also calls on the likes of India and China who have announced net zero plans for beyond 2050 to try and bring them forward by a decade as well.. ",
        "placed": "Abroad",
        "epoch": 1679328902.941502,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Somalia drought may have killed 43,000 last year - UN",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/world-africa-65015084",
        "news_url": "https://www.bbc.com/news/world-africa-65015084",
        "subtitle": "",
        "content": "The crisis is \"far from over\", with 18,000-34,000 more deaths expected in the first six months of this year.. In 2011, a famine in Somalia killed . .. \"We are racing against time to prevent deaths and save lives that are avoidable,\" said World Health Organisation (WHO) representative Dr Mamunur Rahman Malik.. He added that the \"cost of our inaction\" would mean children, women and vulnerable people would die as \"we hopelessly, helplessly witness the tragedy unfold\".. The UN says it needs $2.6bn (£2.1bn) for its Somalia drought response plan this year. So far, . .. Millions of farm animals have died in the crisis, which has been worsened by climate change, political instability and the global rise in food prices. . One problem has been getting aid into territory controlled by al-Shabab, which is affiliated to al-Qaeda and considered a terrorist group by both the US and UK.. Al-Shabab regularly launches brutal attacks in Somalia and poses a massive obstacle to humanitarian activity.. But .  have also complicated efforts to reach many desperate communities.. Some humanitarian officials believe the international community has sidelined the crisis due to the war in Ukraine.. In January, the UN's humanitarian coordinator in Somalia, Adam Abdelmoula, said traditional donors had \"washed their hands and focused on Ukraine\", according to the Associated Press news agency.. The report released on Monday was commissioned by Unicef and the WHO and carried out by the London School of Hygiene and Tropical Medicine and Imperial College London.. ",
        "placed": "Abroad",
        "epoch": 1679328902.9757206,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Rupert Murdoch set to marry for fifth time at 92",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/65012754",
        "news_url": "https://www.bbc.com/news/65012754",
        "subtitle": "",
        "content": ", one of his own publications: \"I dreaded falling in love - but I knew this would be my last. It better be. I'm happy.\". He split with fourth wife Jerry Hall last year.. Mr Murdoch added that he proposed to Ms Smith on St Patrick's Day, noting that he was \"one fourth Irish\" and had been \"very nervous\". . Ms Smith's late husband was Chester Smith, a country singer and radio and TV executive.. \"For us both it's a gift from God. We met last September,\" she told the New York Post.. \"I'm a widow of 14 years. Like Rupert, my husband was a businessman... So I speak Rupert's language. We share the same beliefs.\". Mr Murdoch, who has six children from his first three marriages, added: \"We're both looking forward to spending the second half of our lives together.\". The wedding will take place in late summer and the couple will spend their time between California, Montana, New York and the UK.. Mr Murdoch was previously married to Australian flight attendant Patricia Booker, Scottish-born journalist Anna Mann, and Chinese-born entrepreneur Wendi Deng.. ",
        "placed": "Abroad",
        "epoch": 1679328902.9842162,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "France's government faces two no-confidence votes",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/world-europe-65014336",
        "news_url": "https://www.bbc.com/news/world-europe-65014336",
        "subtitle": "",
        "content": "Since then, . The no-confidence motions have been filed by centrist MPs and the far-right National Rally, with parliament due to debate them from 16:00 (15:00 GMT).. If the no-confidence motions succeed, President Emmanuel Macron would not be at risk of losing his job, but the positions of Ms Borne and the government would be jeopardised.. Mr Macron could either name a new government or dissolve the National Assembly and call new elections.. The pension reform bill would also be nullified.. If the no-confidence motions are unsuccessful, the bill to raise the retirement age from 62 to 64 will become law.. Mr Macron has argued that France's ageing population makes the current pension scheme unaffordable. . But that is not a sentiment shared by all in parliament. . The author of one of the two no-confidence votes, Charles de Courson, said removing the government was \"the only way of stopping the social and political crisis in this country\", AFP reported.. Mr Macron's allies are in a minority in the lower house of the National Assembly, but for the no-confidence motions to succeed, all of the opposition would have to unite. . France's Republican party holds 61 seats, and last week their leader, Eric Ciotti, said they would not support the no-confidence motions.. Mr Ciotti said the decision to invoke the clause was \"a result of many years of political failures\" that demonstrated \"a profound crisis in our constitution\", but he did not believe the vote of no confidence was the solution. . But one senior Republican, Aurelien Pradie said he would vote against the government. . The decision to use 49:3 has angered many in France, with protesters clashing with police at the weekend over the reforms. Thousands lit fires around the country and some threw firecrackers at police.. Mr Ciotti said people.  with other MPs in favour of the bill saying they received death threats. . The strikes are set to continue in opposition to the proposed raising of the retirement age.. ",
        "placed": "Abroad",
        "epoch": 1679328902.99817,
        "language": "EN",
        "source": "BBC"
    }
]
