[
    {
        "title": "Deadly shooting at Hamburg Jehovah's Witness hall",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-europe-64910415",
        "news_url": "https://www.bbc.com/news/world-europe-64910415",
        "subtitle": "",
        "content": "Watch: Video appears to show Hamburg suspect firing weapon. They say the gunman acted alone in Thursday's attack, and later took his own life. His motives are unknown.. The suspect, named only as Philipp F, 35, is a former member of the religious community, who had \"ill-feelings\".. Dramatic footage has now emerged that appears to show the suspect firing many rounds through a window of the hall.. At a briefing on Friday, the police said four men and two women were shot dead. All the dead were German nationals.. Eight people were injured, four seriously. A Ugandan and a Ukrainian were among those hurt.. A woman who was seven months pregnant was shot - killing her unborn baby. The mother survived.. The first emergency call came at 21:04 local time (20:04 GMT) on Thursday, to report that shots had been fired in the building on Deelböge street, Gross Borstel district, the police said.. Officers were on site four minutes later, and they were almost immediately joined by special forces. The officers had to break windows to enter the building where about 50 people had gathered.. The suspect - described as a \"sports shooter\" who had a gun licence - had fled to the first floor. His \"lifeless body\" was found shortly afterwards. . He had managed to shoot nine magazines of ammunition, and 20 more were found in his backpack.. German Senator Andy Grote said \"fast and decisive actions\" by police officers had saved many lives. He also described the attack as the \"worst crime\" in Hamburg's recent history.. Police confirmed that they had previously received an anonymous tip-off that raised concerns about the perpetrator's mental health. Officers had visited him after the tip-off - but did not have enough grounds to take away his gun at the time.. Gregor Miesbach, who filmed the gunman shooting through a first-floor window, told the Bild newspaper: \"I didn't realise what was happening. I was filming with my phone, and only realised through the zoom that someone was shooting at Jehovah's Witnesses.. \"I heard loud gunshots... I saw a man with a firearm shooting through a window and filmed it,\" he said.. Lara Bauch, a 23-year-old student who lives nearby, told the DPA news agency that \"there were about four bursts of gunfire - several shots were fired in each burst - with gaps lasting roughly 20 seconds to a minute\".. She said that from her window she could see a person frantically running from the ground floor to the first floor. \"The man was wearing dark clothing and moving fast,\" she added.. An alert was sent on the federal warning app, NINAwarn, on Thursday evening telling locals that \"one or more unknown perpetrators shot at people in a church\".. Local residents were told not to leave their homes amid the ongoing police operation.. Footage showed police escorting people out of the meeting hall, some to ambulances.. The reasons behind the shooting were \"still completely unclear\".. German Chancellor Olaf Scholz described it as a \"brutal act of violence\", saying his thoughts were with the victims and their relatives.. In a statement, the Jehovah's Witness community in Germany said it was \"deeply saddened by the horrific attack on its members at the Kingdom Hall in Hamburg after a religious service\".. Forensic experts in white suits worked through the night inside the brightly lit interior of the meeting house. . Jehovah's Witnesses are members of a Christian-based religious movement, founded in the US at the end of the 19th Century.. In its latest report from 2022, the movement says there are about 8.7 million Jehovah's Witnesses worldwide, including about 170,000 in Germany.  . In the city of Hamburg, there are believed to be nearly 4,000 members of the organisation.. Jehovah's Witnesses are probably best known for their door-to-door evangelical work; witnessing from house to house and offering Bible literature. . Although Christian-based, the group believes that the traditional Christian Churches have deviated from the true teachings of the Bible, and do not work in full harmony with God.. Germany has some of the strictest gun laws in Europe, including a clause that anyone aged under 25 must pass a psychological evaluation before getting a gun licence.. In 2021, there were around one million private gun owners in Germany, according to the National Firearms Registry. They account for 5.7 million legal firearms and firearm parts, most of them owned by hunters.. After mass arrests were made last December in relation to a suspected plot to overthrow the government, the German authorities are planning to tighten the country's gun laws even further.. ",
        "placed": "Abroad",
        "epoch": 1678455903.3475308,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Chinese city draws backlash with flu lockdown idea",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-asia-china-64911212",
        "news_url": "https://www.bbc.com/news/world-asia-china-64911212",
        "subtitle": "",
        "content": "Many internet users have called the plan \"excessive\", especially after criticism of China's Covid controls.. Flu cases have surged across China just as its latest Covid wave is waning.. The spike in flu cases has also led to a shortage of antiviral medication at pharmacies across the country. . While there is no suggestion of an imminent lockdown in Xi'an, some have expressed fears that its plan could see a return to the zero-Covid approach, which the country abruptly abandoned in December.. Famous . , Xi'an experienced some of the country's strictest lockdowns during the pandemic. Locals were banned from leaving their homes - even to buy food and other basic supplies - for a month in December 2021. . One person wrote on Chinese social media platform Weibo that influenza outbreaks had always been common before Covid, but \"life went on as per normal\" when they hit.. Another remarked that some local governments were \"addicted to sealing and controlling\". . Xi'an's plan segments its response into four levels, according to severity of the situation. Lockdowns may be called for when community spread reaches an acute level. . It is not the only Chinese city that has such emergency plans. In 2015, for instance, the Shanghai government said it may stop classes and work, as well as set restrictions on gatherings, in the event of a serious influenza pandemic. . \"To local residents who were traumatised by the lockdown measures not long ago, the return to the same draconian method in coping with flu outbreaks is by no means justified,\" Huang Yanzhong, a senior fellow for global health at the Council on Foreign Relations, told the BBC. . But Tang Renwu, dean of Beijing Normal University's School of Government said China was not likely to see a comeback of stringent lockdown policies. . Speaking to Singapore newspaper Lianhe Zaobao, Prof Tang said other local governments may put out similar plans in the days to come - as Chinese authorities are intent on containing the seasonal flu. . \"Local governments should pay attention to their wording when issuing similar documents so as not to trigger social panic,\" he said.. ",
        "placed": "Abroad",
        "epoch": 1678455903.377082,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Actor Robert Blake, once tried for murder, dies at 89",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-us-canada-64911189",
        "news_url": "https://www.bbc.com/news/world-us-canada-64911189",
        "subtitle": "",
        "content": "He was charged with her murder and acquitted, but later found liable for her death in civil court. . Blake died \"peacefully with family and friends\", his family said. . A statement released by his niece, Noreen Austin, on Thursday said he had died from heart disease.. As a child, the New Jersey native got his start by appearing in the Our Gang comedy series after his family moved to California.. With a career beginning in the late 1930s, he acted in classic film The Treasure of the Sierra Madre and as the murderer Perry Smith in a 1967 adaptation of Truman Capote's novel In Cold Blood. . He also had a role on the NBC series Hell Town and was nominated for an Emmy for CBS made-for-TV movie Judgement Day: The John List Story. . Once considered among the greatest actors of his generation, his career never recovered after his arrest. . Mr Blake's wife, Bonny Lee Bakley, was alone in the actor's car in the Studio City neighbourhood of Los Angeles when she was shot. . The actor told police he had left her alone to return to the Italian restaurant where they had just dined to retrieve a gun he had left behind, and found her dead.. Four years after her death, including a year of Mr Blake awaiting trial in jail, a jury in LA found him not guilty of her murder.. Many comparisons were made at the time to the trial of celebrity OJ Simpson, who had been acquitted for murdering his ex-wife in Los Angeles 10 years earlier.. He was later ordered by a judge in a civil case to pay $30m (£25m) to the children of his ex-wife - leading him to declare bankruptcy. . He unsuccessfully appealed, but managed to get the penalty sum halved to $15m.. Mr Blake always maintained his innocence.. He had four children during his life and was married to actress Sondra Kerr for 22 years before their 1983 divorce. . In 2017 he married longtime friend Pamela Hudak, but they divorced two years later.. ",
        "placed": "Abroad",
        "epoch": 1678455903.3865223,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Financial shares hit by Silicon Valley Bank slump",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/business-64911066",
        "news_url": "https://www.bbc.com/news/business-64911066",
        "subtitle": "",
        "content": "This had a knock-on effect, with the four largest US banks losing more than $50bn in market value.. Bank shares in Asia and Europe fell sharply on Friday.. Among the UK banks, HSBC shares fell 4.8% and Barclays dropped 3.8%.. SVB's shares saw their biggest one-day drop on record on Thursday as they plunged by more than 60% and lost another 20% in after-hours trade.. The slide came a day after the bank announced a $2.25bn (£1.9bn) share sale to boost its finances..  after losing around $1.8bn when it offloaded a portfolio of assets, mainly US government bonds.. But more concerningly for the bank, some start-ups who have money deposited have been advised to withdraw funds.. Hannah Chelkowski, founder of Blank Ventures, a fund that invests in financial technology, told the BBC the situation was \"wild\". She is advising companies in her portfolio to withdraw funds. . \"It's crazy how it's just unravelled like this. The interesting thing is that it's the most start-up friendly bank and supported start-ups so much through Covid. Now VCs are telling their portfolio companies to pull their funds,\" she said.. \"It's brutal,\" she added.. A crucial lender for early-stage businesses, SVB is the banking partner for nearly half of US venture-backed technology and healthcare companies that listed on stock markets last year.. SVB did not immediately respond to a BBC request for further comment.. In the wider market, there were concerns about the value of bonds held by banks as rising interest rates made those bonds less valuable.. Central banks around the world - including the US Federal Reserve and the Bank of England - have sharply increased interest rates as they try to curb inflation.. Banks tend to hold large portfolios of bonds and as a result are sitting on significant potential losses. The falls in the value of bonds held by banks is not necessarily a problem unless they are forced to sell them.. But, if like Silicon Valley Bank, lenders have to sell the bonds they hold at a loss it could have an impact on their profits.. \"The banks are casualties of the hike in interest rates,\" Ray Wang, founder and chief executive of Silicon Valley-based consultancy Constellation Research told the BBC.. \"Nobody at Silicon Valley Bank and in a lot of places thought that these interest rate hikes would have lasted this long. And I think that's really what happened. They bet wrong,\" he added.. Russ Mould, investment director at AJ Bell, said the ripple effect of the problems at SVB showed these sorts of events \"often hint at vulnerabilities in the wider system\".. \"The fact SVB's share placing has been accompanied by a fire sale of its bond portfolio raises concerns. . \"Lots of banks hold large portfolios of bonds and rising interest rates make these less valuable - the SVB situation is a reminder that many institutions are sitting on large unrealised losses on their fixed-income [bond] holdings.\". ",
        "placed": "Abroad",
        "epoch": 1678455903.4015608,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Mexican cartel turns in own men over US deaths",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-us-canada-64910394",
        "news_url": "https://www.bbc.com/news/world-us-canada-64910394",
        "subtitle": "",
        "content": "A letter from the Scorpions Group was allegedly left with the men which apologised to the people of Matamoros, to the US victims and their families, and to a Mexican woman killed last week when the gang fired on a white minivan the Americans were travelling in. . The Associated Press says it has obtained a copy of the letter from a law enforcement official in the state of Tamaulipas. . \"We have decided to turn over those who were directly involved and responsible for the events\", the letter reads, saying the five had \"acted under their own decision-making and lack of discipline\". The letter also accuses the men of breaking the cartel's rules over \"protecting the lives of the innocent\".  . This video can not be played. Video shows the moment four Americans were kidnapped in Mexico. Meanwhile, a health clinic in Matamoros where the cartel members allegedly took the injured US citizens for treatment has been cordoned off by police. Reports suggest the four Americans were taken there by the gang but the two with the worst injuries - Shaeed Woodard and Zindell Brown - died soon after.  . Reuters news agency reported that Mexican officials had given the bodies of the two dead men to US officials in Matamoros on Thursday afternoon, and their remains were repatriated. . The latest developments come as some doubts have been cast in Mexico on the initial version of events. The group were said to have travelled to Matamoros for one of them, Latavia McGee, to undergo a cosmetic medical procedure at a clinic in the city. Her three friends were said to have accompanied her to the appointment.  . However, the Reuters news agency has reported that three of the four Americans had convictions for mainly minor drug-related offences - but one was charged with manufacturing banned narcotics with the intent to distribute.  . Reuters says it's seen an internal law enforcement document which shows the Mexican authorities are investigating the possibility the four Americans were kidnapped having been mistaken for rival cartel members encroaching on their turf. . The question over the Americans' backstory comes as the political temperature over the incident in Matamoros continues to rise. In the United States, several Republican politicians, among them the Senator for South Carolina, Lindsey Graham, have called for the use of US military force against Mexico's drug cartels. . Specifically, he's proposing a plan to designate Mexican drug cartels as \"Foreign Terrorist Organisations\" in order to, as he put it, \"unleash the fury and might of the United States against (them)\". . That rhetoric prompted a furious response in Mexico from President Andres Manuel Lopez Obrador who said \"Mexico was not a protectorate or a colony of the United States\". His sentiments were echoed by the Foreign Minister, Marcelo Ebrard, who called Senator Graham's proposal for military intervention \"unacceptable\". . Amid the tense relations, the US Homeland Security Advisor, Liz Sherwood-Randall, is in Mexico for a meeting with President Lopez Obrador to discuss the worsening crisis over fentanyl and synthetic opioids in the US.  . ",
        "placed": "Abroad",
        "epoch": 1678455903.4114704,
        "language": "EN",
        "source": "BBC"
    }
]
