[
    {
        "title": "Ukraine hit by hypersonic missiles in new barrage",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-europe-64903202",
        "news_url": "https://www.bbc.com/news/world-europe-64903202",
        "subtitle": "",
        "content": "Watch: Wave of Russian strikes leaves destruction across Ukraine. Russia had reportedly not fired Kinzhal hypersonic missiles - which can evade air defences - since the early months of the conflict.. The latest barrage was the most severe to hit Ukraine for weeks.. It cut the Zaporizhzhia nuclear plant - Europe's biggest - from the grid, although power was later restored.. On Thursday Russian Defence Ministry spokesman Igor Konashenkov said: \"High-precision long-range air, sea and land-based weapons, including the Kinzhal hypersonic missile system, hit key elements of Ukraine's military infrastructure.\". The Ukrainian military claimed it successfully shot down 34 cruise missiles and four Iranian-made Shahed drones. Officials said six Kinzhal hypersonic missiles were also fired.. \"This was a major attack and for the first time with so many different types of missiles,\" the Reuters news agency quoted a Ukrainian air force spokesperson as saying. \"It was like never before.\". President Vladimir Putin has highlighted Russia's investment in ballistic hypersonic missiles, which can travel at more than five times the speed of sound.. The attacks - which also used more conventional weapons - hit cities from Kharkiv in the north to Odesa in the south and Zhytomyr in the west, with power blackouts reported in several areas. . The attacks mark the biggest day of Russian missile strikes on Ukraine since the end of January, . . . Nuclear energy operator Energoatom said the strike at the Zaporizhzhia plant had cut off the link between the facility and the Ukrainian power system. . For the sixth time since it was taken over by Russia a year ago, the facility operated on diesel generators until the link was restored later on Thursday.. The director general of the International Atomic Energy Agency (IAEA) called for a commitment to protecting the safety of the plant, saying he was \"astonished by the complacency\" surrounding the successive strikes since the invasion began.. \"Each time we are rolling a dice. And if we allow this to continue time after time then one day our luck will run out,\" Rafael Grossi said.. Elsewhere, Ukraine's military says it has pushed back intense Russian attacks on the embattled eastern city of Bakhmut despite Russian forces claiming to have taken control of its eastern half.. Moscow has been trying to take Bakhmut for months, as both sides suffer heavy losses in a grinding war of attrition.. \"The enemy continued its attacks and has shown no sign of a let-up in storming the city of Bakhmut,\" the general staff of the Ukrainian armed forces said. \"Our defenders repelled attacks on Bakhmut and on surrounding communities.\". Between 20,000 and 30,000 Russian troops have been killed or wounded in the battle for the Ukrainian city of Bakhmut since it began last summer, Western officials say. The figures cannot be verified independently.. ",
        "placed": "Abroad",
        "epoch": 1678380303.7546475,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Massive protests block roads and airport in Israel",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-middle-east-64866881",
        "news_url": "https://www.bbc.com/news/world-middle-east-64866881",
        "subtitle": "",
        "content": "The weeks-old protests are some of the biggest Israel has ever seen.. Critics say the reforms will undermine democracy; the government says planned changes are better for the electorate.. Thousands of protesters, many waving Israeli flags and carrying signs with slogans against the reforms, massed on main roads in Tel Aviv, causing major disruption to traffic.. A line of police on horseback stood by as the demonstrators flowed past, with some chanting to the police: \"We're also here for you,\" Haaretz newspaper reported.. Meanwhile convoys of cars streamed towards the airport from early morning, causing gridlock at the entrance to try to block Mr Netanyahu from getting there by road. He flew in by helicopter instead.. US defence secretary Lloyd Austin landed at the airport on Thursday and was reportedly forced to alter his schedule because of the protests. . In talks with his Israeli counterpart, Mr Austin expressed concern about escalating violence in the Israeli-occupied West Bank. It came hours after three Palestinian militants were killed in a gun-battle with Israeli forces in the town of Jaba. . Israel said the militants had opened fire as an undercover unit carried out an arrest raid. The official Palestinian news agency, Wafa, said the three had been \"executed\".. Elsewhere in the demonstrations in Israel, students blocked one of the main entrances to the northern port city of Haifa, while in Jerusalem hundreds of military reservists demonstrated outside the offices of a pro-reform right-wing think tank.. Some blocked the entrance to the office with sandbags and seven reservists were arrested, local media reported.. In Israel, military service is compulsory, and most men are required to do reserve duty every year afterwards, mostly up until the age of 40.. The protests against the judicial reforms have been going on for about 10 weeks, bringing at times hundreds of thousands of people onto the streets.. The issue has caused deep divides in Israeli society, and significantly has seen reservists - the backbone of Israel's military - threatening to refuse to serve as a way of showing their opposition.. On Monday, in an unprecedented move, . . They later reversed course and agreed to attend and hold talks with their commanders.. Mr Netanyahu's government has stood firm in the face of the uproar, claiming the protests are being fuelled by political opponents.. Critics say the planned reforms, which are already making their way through parliament, will politicise the judiciary and could lead to an authoritarian government.. Mr Netanyahu says the reforms are designed to stop the courts over-reaching their powers and that they were voted for by the Israeli public at the last election.. ",
        "placed": "Abroad",
        "epoch": 1678380303.791404,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Georgia drops 'foreign agents' law after protests",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-europe-64899041",
        "news_url": "https://www.bbc.com/news/world-europe-64899041",
        "subtitle": "",
        "content": "Under the bill, non-government groups and media would be targeted if they take over 20% of funding from abroad.. The main ruling party said it was pulling the bill \"unconditionally\".. Describing itself as a party of government responsible to all members of society, Georgian Dream referred to the need to reduce \"confrontation\" in society.. Georgia has applied for candidate status of the European Union and sought to join Nato. EU officials had condemned the draft legislation as incompatible with EU values. . In a statement, the EU delegation in Georgia said .  and encouraged political leaders to resume \"pro-EU reforms\".. The government's U-turn followed a second night of clashes between riot police and protesters outside parliament. Tear gas and water cannon were used to disperse the demonstrators as they chanted \"no to the Russian law\".. In its statement, Georgian Dream complained that the proposal had been unfairly labelled and said that as the \"emotional background subsides\" it would explain the importance of the bill and transparency in foreign funding to the public.. Despite the decision to drop the bill, opposition parties said they had no plans to halt the protests. They called for clarity on how the proposals were to be withdrawn and demanded the release of protesters detained this week.. Armaz Akhvlediani, an independent opposition member of parliament and former secretary-general of Georgian Dream, welcomed the party's promise to withdraw the legislation but said it had \"Russian interests\" that worked against \"democracy and rule of law\". . Prime Minister Irakli Gharibashvili had earlier condemned the \"stir\" over the bill. His party maintained that the legislation mimicked American laws from the 1930s, an argument also used by the Kremlin when it passed a similar law in 2012.. Kremlin Press Secretary Dmitry Peskov said Russia had \"absolutely nothing\" to do with the bill, as he sought to distance his country from the protests. . He said the Kremlin did not inspire the proposal and that the US \"pioneered the practice of introducing these laws\".. Mr Peskov also advised Russians living in Georgia to be \"extremely careful\" and stay away from the street riots. . That Russian law has gradually intensified and now suppresses Western-funded NGOs, independent media, journalists and bloggers, who are required to label their content with the sinister phrase \"foreign agent\".. \"Again and again they are trying everything to take us far away from the European Union, European values,\" said 30-year-old protester Luka Kimeridze.. Eka Gigauri of Transparency International in Georgia told the BBC that NGOs were already subject to 10 different laws and the finance ministry already had full access to accounts, funding and other information.. Georgian President Salome Zourabichvili backed the protesters and had vowed to veto the proposal, although ultimately the government would have had the power to override her move.. ",
        "placed": "Abroad",
        "epoch": 1678380303.8003373,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Latvia sends cars from drunk drivers to Ukraine",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-europe-64903201",
        "news_url": "https://www.bbc.com/news/world-europe-64903201",
        "subtitle": "",
        "content": "It is the first convoy to be sent under the plan, approved by the Latvian parliament last month.. MPs agreed to allow the transfer of state-owned cars to the Ukrainian military and hospitals.. Late last year, Latvia changed the law so that drivers found with 1.5mg of alcohol per 100ml of blood - three times the legal limit - could have their vehicles seized and sold by the government.. Latvia has among the worst rates of drinking and driving in Europe, according to public broadcaster LSM, with an estimated 3,500 cases a year.. The change in the law led to a surge in confiscations that filled state pounds in Latvia in a matter of weeks.. As a result, authorities pledged to hand over two dozen cars a week to Twitter Convoy, a Latvian charity that sends donated vehicles to Ukraine.. \"No-one expected that people are drunk-driving so many vehicles,\" the NGO's founder, Reinis Poznaks, told Reuters news agency. \"They can't sell them as fast as people are drinking. So that's why I came with the idea - send them to Ukraine.\". The first eight cars had a combined value of about €18,500 (£16,500), according to Latvian website Delfi. One owner had left a Russian flag pinned on his seized vehicle, Reuters reported.. About a quarter of Latvia's population are ethnic Russians and Latvia moved fast after the Russian invasion of Ukraine to ban dozens of websites assessed as disseminating Kremlin propaganda.. Vladimir Putin has repeatedly sought to justify the war in Ukraine as providing protection for Russian-speakers with the Kremlin's protection. . ",
        "placed": "Abroad",
        "epoch": 1678380303.8122737,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "France manager sacked four months before World Cup",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/sport/football/64902527",
        "news_url": "https://www.bbc.com/sport/football/64902527",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1678380303.8403084,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Top Taliban official killed by blast in his office",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-asia-64899335",
        "news_url": "https://www.bbc.com/news/world-asia-64899335",
        "subtitle": "",
        "content": "Violence has since decreased sharply, but prominent pro-Taliban figures and others have been killed in a string of attacks, many claimed by Islamic State.. Local police said the cause of the latest blast was unclear. There was no immediate claim of responsibility.. But Taliban spokesman Zabihullah Mujahid said on Twitter that the governor had been \"martyred in an explosion by the enemies of Islam\". An investigation is under way, he added.. Muzammil is reported to have led the fight against Islamic State militants in his previous posting as governor of the eastern province of Nangarhar. He was moved to Balkh last October.. Balkh police spokesperson Mohammed Asif Waziri said the explosion occurred \"around 9am... inside the second floor of the governor's office\". . Police said at least one other person also died in the attack. A number of others are reported to have been injured.. \"There was a bang. I fell on the ground,\" Khairuddin, who was wounded in the blast, told AFP news agency. He said he had seen a friend lose a hand in the explosion.. The explosion occurred just after the governor arrived in his office, he said.. Unconfirmed reports say it was a suicide attack.. A day earlier provincial Taliban authorities claimed they had killed eight \"rebels and kidnappers\" in Mazar-e Sharif, the Balkh capital. They did not, however, specify which \"rebel\" group these individuals were allegedly affiliated to.. The Taliban were ousted as Afghanistan's rulers in 2001 - the militant Islamist group swept back to power in August 2021 after US-led forces pulled out..  since then has mainly targeted mosques and minority communities, many claimed by . , who are bitter rivals of the Taliban.. ",
        "placed": "Abroad",
        "epoch": 1678380303.8495708,
        "language": "EN",
        "source": "BBC"
    }
]
