[
    {
        "title": "Syrian mother and baby rescued twice in three days",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-middle-east-64625033",
        "news_url": "https://www.bbc.com/news/world-middle-east-64625033",
        "subtitle": "",
        "content": "She suffered minor injuries and later gave birth to a boy, Adnan, at a hospital in Afrin supported by the Syrian American Medical Society (Sams).. They returned to the house, only for it to collapse fully three days later.. Adnan was brought back to Afrin's al-Shifa Hospital by rescuers in a critical condition, suffering from severe dehydration and jaundice, while Dima was treated for a serious lower limb injury.. Dr Abdulkarim Hussein al-Ibrahim, a paediatrician, told the BBC via WhatsApp on Monday that the baby was responding well to treatment.. \"Adnan's condition... has significantly improved,\" he said. \"We are just feeding him and [providing] the rest of his needs through intravenous drips.\". Video footage released by Sams showed Adnan sleeping peacefully inside an incubator with his wrist hooked up to a drip.. Dima has been discharged from hospital once again and is living in a tent along with her husband, Abdul Majid, and their nine other children. She has been travelling to Afrin to visit Adnan in hospital every day. . Her family was forced to return to her partially destroyed home after she gave birth because there was no alternative shelter available in Jindayris, one of the worst-hit towns in opposition-held north-western Syria.. They have also not received any other aid since the earthquake, like thousands of others who have been affected.. Even before the disaster, 4.1 million people - most of them women and children - were relying on humanitarian assistance to survive in the region, which is the last bastion of the jihadists and rebels who have been fighting forces loyal to President Bashar al-Assad for 12 years. . But as of Sunday, only 52 lorries carrying aid from UN agencies had arrived from Turkey via Bab al-Hawa in Idlib province - the sole border crossing that the UN is authorised to use to deliver humanitarian assistance. . The deliveries had been scheduled before the earthquake and were delayed by damaged roads and other logistical issues, which meant they have not included the heavy machinery and other specialist equipment needed by the White Helmets, whose first responders operate in opposition-held areas. . Dr Ibrahim said there was an acute shortage of the medicines, other medical supplies, beds and blankets needed to treat the many injured people still being pulled from the rubble.. \"No hospital has the capacity to accommodate this large number of injuries,\" he warned. \"[Everywhere] is full.\" . The chairman of the Sams Foundation, Dr Basel Termanini, said the lack of shelter and access to water, sanitation and hygiene (WASH) services was also a major concern for the medical relief organisation, whose facilities in the region have helped more than 2,000 earthquake victims.. \"We can treat the women after trauma or after delivery, but they need to go back to a safe environment with minimum housing, nutrition and clean water,\" he told the BBC.. \"Unfortunately, this is in general lacking in north-western Syria, due to limited resources and the markedly delayed aid coming from the only lifeline of Bab al-Hawa crossing.\". Dr Termanini accused the UN and the international community of being \"quite guilty of poor planning and failed execution\". . Sams was currently working with the White Helmets and the Syrian Forum, a consortium of non-profit organisations assisting people in the region, to \"fill in the gaps\" in shelter and nutrition, he added.. \"But the needs are massive and the international community need to get their act together to avoid a major humanitarian crisis.\". More than 35,000 people are known to have been killed in Syria and Turkey since the 7.8-magnitude earthquake struck southern Turkey..  - more than 800 higher than the combined death tolls published over the weekend by the Syrian government and the White Helmets. . During a visit to the government-held city of Aleppo on Monday, UN aid chief Martin Griffiths told reporters that the initial \"rescue phase\" following the disaster was \"drawing to a close\".. \"The humanitarian phase - the urgency of providing shelter, psychosocial care, food, schooling and a sense of the future for these people - that's our obligation now,\" he said.. Mr Griffiths also said the UN hoped to deliver aid to opposition-held areas across the front lines from the government's territory, something which has rarely happened during the country's 12-year civil war.. The UN has said the dominant jihadist alliance Hayat Tahrir al-Sham (HTS) has held up \"cross-line\" deliveries since the earthquake. But HTS has rejected the allegation and accused the UN of \"politicising the emergency response\".. ",
        "placed": "Abroad",
        "epoch": 1676324703.6090164,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US defends decision to shoot down flying objects",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-us-canada-64632378",
        "news_url": "https://www.bbc.com/news/world-us-canada-64632378",
        "subtitle": "",
        "content": "The US is scrutinising its airspace more closely since the recent incursion of a suspected spy balloon from China.. Beijing has alleged that Washington is flying its own balloons over China.. China's foreign ministry said on Monday that the US has flown balloons into its airspace more than 10 times in the past year.. \"It's not uncommon as well for the US to illegally enter the airspace of other countries,\" spokesman Wang Wenbin told reporters.. Speaking from the White House, Mr Kirby denied the allegation: \"We are not flying surveillance balloons over China. I'm not aware of any other craft we're flying into Chinese airspace.\". On 4 February, a high-altitude balloon was downed off the coast of South Carolina after moving for days over the continental US.. US officials said it originated in China and had been used to monitor sensitive military sites, but China denied the object was used for spying and said it was a weather monitoring device that had blown astray.. Since that first incident, American fighter jets have shot down three further high-altitude objects in as many days - over Alaska, Canada's Yukon territory, and Michigan - and the administration has been under pressure to explain what the objects were.. Mr Kirby, who leads communications for the president's National Security Council, said there were differences between the alleged Chinese spy balloon and the three objects downed over the weekend.. He said the latter did not pose \"any direct threat to people on the ground\" but were taken down \"to protect our security, our interests and flight safety\".. Efforts are currently under way to collect debris from where the objects fell, but Mr Kirby noted the objects in Alaska and Canada are in remote terrain and will be difficult to find in winter weather conditions, while the object in Michigan lies in the deep waters of Lake Huron.. Officials have not yet been able to \"definitively assess\" what these objects are but have not ruled out the possibility they were conducting surveillance, he said. . He claimed that Beijing is operating a \"balloon programme for intelligence collection\" that has ties to the Chinese military and was not detected during the Trump administration.. \"We detected it. We tracked it, and we have been carefully studying it to learn as much as we can,\" he said.. This video can not be played. Watch: 'What’s going on?' The mind-boggling balloon mystery in 61 seconds. ",
        "placed": "Abroad",
        "epoch": 1676324703.6197846,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Daughter's TikTok video takes dad's book to No. 1",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-us-canada-64577281",
        "news_url": "https://www.bbc.com/news/world-us-canada-64577281",
        "subtitle": "",
        "content": "with a simple message: \"I'd love for him to get some sales.\" . The book jumped to No. 1 on Amazon's Serial Killer Thrillers list. . Her dad's response was: \"I'm ready for a nap.\". The viral video, which details Mr Richards' long journey to finishing the novel, Stone Maidens, has garnered more than 40 million views.. TikTok, a short-form video hosting platform, has helped fuel sales of hundreds of books in recent years, including through the hashtag #BookTok, which readers use to discuss their favourite authors and book picks. In 2021 alone, BookTok helped authors sell 20 million printed books, according to a New York Times report.. The news of his overnight fame has overwhelmed Mr Richards, who cried while reading the comments section of the TikTok post after his daughter told him it went viral.. His daughter cried, too, thanking fans for the purchases. \"Because of them, you're number one,\" she told her dad. . \"He doesn't even know what TikTok is,\" she added. . Mr Richards' daughter said her dad - who lives with his wife in Montpelier, Vermont - was content simply to have finished the novel, which was published in 2012, and tells the story of an FBI forensic anthropologist investigating a serial killer who strangles women and dumps their bodies in the ravines of southern Indiana. . The book may have been inspired by Mr Richards' previous work. He garnered true crime expertise while serving as a senior law clerk for an Indiana judge researching and writing drafts for published opinions, including one on the appeal of a serial killer sentenced to death, according to his Amazon biography. . Fans on TikTok were quick to praise the book, as well as its author's story. . \"I've never ordered something so fast in my life,\" one user said after seeing the heart-warming video. . After \"25 years of little hope\", Mr Richards' unexpected success should serve as a reminder to never give up, his daughter said in a later TikTok video. . \"These last couple of days... I can't understand it,\" Mr Richards said in the video, toasting the boost in sales with milkshakes. \"I feel so blessed.\". But Mr Richards is not taking too long a break to celebrate. He is now working on a sequel to the book, according to his Amazon biography. . ",
        "placed": "Abroad",
        "epoch": 1676324703.6316745,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Girl saved in Turkey after 178 hours under rubble",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-europe-64626059",
        "news_url": "https://www.bbc.com/news/world-europe-64626059",
        "subtitle": "",
        "content": "Watch: Survivors rescued after seven days under rubble. Miray had been trapped in the ruins for 178 hours - seven-and-a-half days.. Video showed workers cheering and shouting \"God is great\" as she was lifted out of the darkness. . Several others were saved on Monday, including a 13-year-old boy trapped for 182 hours. But rescues are becoming rarer as the death toll passes 35,000.. This is partly due to limits on how long the human body can survive without water.. Other factors include how much space the trapped person has to breathe and how bad their injuries are, an emergency medicine specialist told the BBC.. Prof Tony Redmond also said the cold temperatures in Turkey and Syria were a double-edged sword.. If you are very cold, your blood vessels shrink and you can last a little longer from your injuries, he explained. But getting too cold is harmful in itself.. The death toll in Turkey and neighbouring Syria is expected to rise dramatically, with the United Nations' humanitarian chief warning it could double. . Miray - the young girl rescued on Monday in the city of Adiyaman - was attached to a stretcher and carried away by rescue workers. Local media reported teams on the ground were hoping to find her older sister.. In hard-hit Hatay province, 13-year-old Kaan was rescued after being trapped for 182 hours - as well as a woman called Naide Umay, found alive after 175 hours.. In the city of Kahramanmaras, rescue workers had made contact with a grandmother, mother and baby - all stuck, but alive - and were working to reach them.. Thousands of teams across the region - including coal miners and experts using thermal cameras and sniffer dogs - have been scouring the remains of collapsed buildings to find remaining survivors.. But hopes of finding people alive are dwindling and there is a sense that the rescue mission will soon end.. The focus is shifting to recovery, with officials looking at shelter, food and healthcare.. Questions are also being raised about . .. President Recep Tayyip Erdogan has admitted shortcomings in the response, but during one visit to a disaster zone last week, he appeared to blame fate.. Officials say they have issued .  in connection with the construction of buildings that collapsed, with 12 people taken into custody, including contractors.. ",
        "placed": "Abroad",
        "epoch": 1676324703.6434677,
        "language": "EN",
        "source": "BBC"
    }
]
