[
    {
        "title": "Video shows moment Russian jet hits US drone",
        "date": "PT42S",
        "date_raw": "PT42S",
        "url": "https://www.bbc.com/news/world-europe-64975766",
        "news_url": "https://www.bbc.com/news/world-europe-64975766",
        "subtitle": "",
        "content": "Watch: US releases footage from its drone of the encounter with a Russian jet. The US said the damage to the large drone meant it had to be brought down into the water near Crimea on Tuesday.. Russia denied its Su-27 fighter jet clipped the propeller of the drone, but the video appears to back up the American version of events.. It was in the Pentagon's interest to release this video - not least to verify its version of events.. The BBC has not seen the events before or after the collision. The US initially said the confrontation lasted around 30-40 minutes, but the released footage lasts for less than a minute. . On Wednesday night, US Defence Secretary Lloyd Austin said: \"We remain confident in the facts we've conveyed so far.\" . He said then the Pentagon was looking at what video could be released. It is not unusual for militaries to take some time to declassify video footage before making it public. . Mr Austin previously described Russia's actions as .  - and the edited video released appears to back that up. . A feed from a camera fitted under the fuselage of the surveillance drone shows a Russian Su-27 making two extremely close passes while releasing what appears to be fuel as it approaches.  . In the first pass it seems to mire the lens of the camera. The second pass is even closer - disrupting the video feed from the remotely piloted aircraft.. When the picture returns, a blade of the drone's propeller at the back of the aircraft can be seen bent out of shape. . Russia has claimed the drone was approaching its territory, but all we can see from the video is sea, sky and cloud. . The US insists the drone was being operated in international air space. However, Moscow appeared to suggest on Tuesday that it had imposed a unilateral no-fly zone over the region as part of its invasion of Ukraine. . Russian Ambassador to the US Anatoly Antonov said the drone had \"violated boundaries of the temporary airspace regime established for the special military operation\". . In a statement released hours after the crash, the US said Russian jets dumped fuel on the drone several times before the collision. . Pentagon spokesman Brig Gen Pat Ryder told reporters the drone was \"unflyable and uncontrollable\", adding the collision also likely damaged the Russian aircraft.. Russia's defence ministry said the drone crashed after a \"sharp manoeuvre\", and that it was flying with its transponders (communication devices) turned off.. The Kremlin has not yet responded to the release of the US video. On Wednesday Russia's security council secretary .  the remnants of the drone.. On Thursday, Russian ships were seen at the site of the downed drone on the Black Sea, US media reported.. Senior Washington official John Kirby said the US was also searching for the aircraft, but stressed that if Russia beat them to it, \"their ability to exploit useful intelligence will be highly minimised\".. That message was reiterated by General Mark Milley, America's top military general, who said the US has taken \"mitigating measures\" to ensure there was nothing of value on the downed drone.. ",
        "placed": "Abroad",
        "epoch": 1678981503.4754555,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Entire Russian spy network dismantled in Poland",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-europe-64975200",
        "news_url": "https://www.bbc.com/news/world-europe-64975200",
        "subtitle": "",
        "content": "Prosecutors are currently preparing proceedings against three other people also detained in the operation. . Mr Kaminski said the cell had been preparing \"sabotage actions\" in Poland.. \"Evidence indicates that this group monitored railway lines. Their tasks included recognising, monitoring and documenting weapons' transports to Ukraine,\" Mr Kaminski told a news briefing on Thursday morning. . \"The suspects were also preparing sabotage actions aimed at paralysing the supply of equipment, weapons and aid to Ukraine.\". Six of the suspects have been charged with conducting espionage for Russia and participation in an organised criminal group, after they were detained as part of an operation conducted by Poland's Internal Security Agency (ABW). . ABW officers found cameras, electronic equipment and GPS transmitters that were to be mounted on aid transports to Ukraine.. The group were also tasked with carrying out propaganda activities to disrupt Polish-Ukrainian relations and incite hostile attitudes towards Poland among Nato, Mr Kaminski said.. ABW has evidence the group were paid by Russian intelligence. . On Wednesday, the Polish radio station, RMF FM reported that some cameras were found near the small regional Rzeszow-Jasionka airport, which has been converted into an international logistics hub supplying military and humanitarian supplies to Ukraine.. Military and cargo aircraft from the US and across Europe regularly fly in and out of the airport, where American troops can be seen beside their Humvees, to deliver supplies to waiting trucks that make the 100km (62 mile) journey to the Ukrainian border.. The site is considered so sensitive, Washington has deployed US Patriot air defence systems to protect the airfield. Last month, US President Joe Biden landed at the airport on his way to Kyiv.. The decades-long spy conflict between Russia and the West has intensified since the Ukraine war. . Poland is one of Ukraine's strongest allies and its security forces have arrested several people on suspicion of spying for Russia since the invasion last February.. Last month, prosecutors charged a Russian citizen, who is a long-term resident in Poland, with spying for Russia between 2015 and 2022. . The man, who ran a business in Poland, was allegedly involved with historical reconstruction groups, where he made contacts with Polish military personnel. . He was arrested in April last year following an investigation that found he allegedly collected information on the organisational structure of Polish military units in the north-east of the country.. A Spanish national of Russian origin, who was identified as an agent for Russia's military intelligence agency (GRU) was arrested in Przemysl, south-eastern Poland, by the ABW last year on suspicion of spying for Moscow. . In March last year, a Polish employee of the Warsaw Registry Office, identified as Tomasz L., was arrested on suspicion of transferring operationally valuable data to the Russian intelligence services.. ",
        "placed": "Abroad",
        "epoch": 1678981503.505451,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Security building on fire in Russia's Rostov",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-europe-64975202",
        "news_url": "https://www.bbc.com/news/world-europe-64975202",
        "subtitle": "",
        "content": "Watch: Flames engulf Russian security building in Rostov-on-Don. Dramatic footage on social media shows a large blaze, with smoke visible all over the city.. Rostov's regional governor said a short circuit appeared to have caused the fire, which ignited fuel tanks.. The street where the building is located has been cordoned off.. The blaze occurred at a building belonging to the FSB's regional border patrol section in a built-up area of the city.. The FSB is Russia's internal security service and is responsible for counter-intelligence, border security and counter-terrorism. . Rostov Governor Vassily Golubev said the fire had spread over 800 sq m, causing two walls to collapse.. In a statement, the FSB's public relations office said the blaze started at around 12:30 local time (09:30 GMT). It also confirmed there had been fatalities, but offered no further details. . Authorities managed put out the blaze by 16:00 local time (13:00 GMT), Russian media reported.. The city is the capital of the southern Rostov region bordering on the Donetsk and Luhansk regions of Ukraine, currently the scene of intense fighting in the war.. There have been a spate of arson attacks on government buildings in Russia, such as enlistment and conscription offices, since the February 2022 invasion of Ukraine.. Ukraine denied involvement in the fire.. Presidential aide Mykhaylo Podolyak said on Twitter that . . \"Ukraine doesn't interfere, but watches with pleasure,\" he said.. ",
        "placed": "Abroad",
        "epoch": 1678981503.515241,
        "language": "EN",
        "source": "BBC"
    }
]
