[
    {
        "title": "Turkey's president accepts quake response problems",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-europe-64577371",
        "news_url": "https://www.bbc.com/news/world-europe-64577371",
        "subtitle": "",
        "content": "Critics claimed .  and the government was poorly prepared.. Mr Erdogan accepted the government had encountered some problems, but said the situation was now \"under control\". . The leader of Turkey's main opposition party, Kemal Kilicdaroglu disagreed.. \"If there is one person responsible for this, it is Erdogan,\" he said.. The president rejected the accusation and said unity was required in the aftermath of the disaster, \"In a period like this, I cannot stomach people conducting negative campaigns for political interest,\" he told reporters in Hatay.. This video can not be played. Syria earthquake: Crowds chant ‘God is great’ as family pulled alive from rubble. In nearby Syria, relief efforts have been complicated by years of conflict that has destroyed the nation's infrastructure.. The Bab al-Hawa crossing between Turkey and Syria has been closed since the earthquake as the roads were badly damaged.. While a senior UN official said the road may soon be accessible, Turkey's Foreign Minister Mevlut Cavusoglu confirmed the country was working to open two more border gates to help get aid into the country.. \"There are some difficulties in terms of Turkey's and the international community's aid [reaching Syria]. For this reason, efforts are being made to open two more border gates,\" he said.. The EU has confirmed it will send €3.5m (£3.1m) in aid to Syria following a government request for assistance, but said the aid must be delivered to both government- and rebel-controlled areas.. More than 1,500 people have died in Idlib province alone and an adviser to Syrian President Bashar al-Assad said sanctions were stopping Syria from receiving the aid it needed.. \"We don't have enough bulldozers, we do not have enough cranes, we do not have enough oil due to European and American sanctions,\" Bouthaina Shabban said. . ",
        "placed": "Abroad",
        "epoch": 1675913402.98185,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Disney to cut 7,000 jobs in major shake-up of firm",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/business-64576228",
        "news_url": "https://www.bbc.com/news/business-64576228",
        "subtitle": "",
        "content": "The move comes as Mr Iger announced the first set of financial results since his return to the company in November.. The figures showed a rise in earnings but the first drop in Disney+ subscribers since its launch in 2019.. \"We believe the work we are doing to reshape our company around creativity, while reducing expenses, will lead to sustained growth and profitability for our streaming business, better position us to weather future disruption and global economic challenges, and deliver value for our shareholders,\" Mr Iger said.. The  job cuts amount to around 3.6% of Disney's workforce around the world.. Mr Iger made the restructuring announcement alongside financial results for the last three months of 2022.. The figures showed that revenue rose 8% to $23.5bn (£19.45bn) for the period and net income was up by 11% to $1.3bn.. During the quarter the number of Disney+ subscribers fell by around 2.4m to 161.8m.. The plan will see the company restructure into three segments - an entertainment unit, including film, TV and streaming; a sports-focused ESPN unit; and Disney parks, experiences and products.. \"This reorganisation will result in a more cost-effective, coordinated approach to our operations,\" Mr Iger told analysts on a conference call.. The company's streaming service remained its top priority, he added.. Disney shares rose by more than 5% in extended trade after the announcement.. The changes address some of the criticisms raised in recent months by billionaire activist investor Nelson Peltz, who criticised Disney of overspending on its streaming business.. In response to the announcement Mr Peltz's Trian Group said: \"We are pleased that Disney is listening.\". Mr Iger made a shock return as Disney's chief executive, less than a year after he retired from the firm.. He was brought back to steer the company through turbulent times after its share price plummeted and Disney+ continued to make a loss.. Mr Iger, who had previously headed Disney for 15 years, replaced Bob Chapek, who took over as chief executive in February 2020.. Mr Chapek was ousted after Disney's streaming business posted a $1.5bn quarterly loss.. Less than 24 hours after his return to Disney, . .. At the time he said he had tasked a group of executives with designing \"a new structure that puts more decision-making back in the hands of our creative teams and rationalises costs\".. This video can not be played. Bob Iger says he's proud of his achievements at Disney. ",
        "placed": "Abroad",
        "epoch": 1675913403.0018768,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Twitter outage as users told they tweeted too much",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/technology-64577731",
        "news_url": "https://www.bbc.com/news/technology-64577731",
        "subtitle": "",
        "content": "The outage-tracking website DownDetector reported the glitch at just before 22:00 GMT.. Elon Musk has slashed Twitter's workforce over the last few months since he acquired the platform last October for $44bn (£36.5bn).. Last month the Tesla and SpaceX boss said Twitter had about 2,300 employees - down from around 8,000 when he took over. . For months experts have been warning that such deep cuts could cause technical issues, though it is not yet clear if the reduced headcount was to blame for Wednesday's outage. . It appears part of the outage was soon fixed, with many users reporting they could tweet.  . Some reported being notified by Twitter that they were over the 2,400-tweet-per-day limit, even if they had not posted on Wednesday.. Account holders had also reported problems with Twitter messages. Several users said they could not access TweetDeck - a dashboard that can be used with Twitter. . It's not yet clear how many people were affected. . \"Twitter may not be working as expected for some of you. Sorry for the trouble. We're aware and working to get this fixed,\" Twitter said. . In recent weeks many users have complained of bugs while using Twitter - including some claiming they could increase the reach of tweets if they locked their accounts. . Tech news website The Information reported that Mr Musk had told Twitter employees to pause on new feature development \"in favour of maximising system stability and robustness, especially with the Super Bowl coming up\".. Meanwhile, DownDetector also reported an outage at YouTube, which at its peak affected a reported 65,000 users.. In a tweet, YouTube - which is owned by Google's parent company Alphabet - said it was investigating reports that the website's homepage \"is down for some of you\".. \"We're looking into it... really sorry if you're experiencing this,\" they wrote. . ",
        "placed": "Abroad",
        "epoch": 1675913403.0118015,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Survivor in rubble sparks hope for more 'miracles'",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-europe-64570463",
        "news_url": "https://www.bbc.com/news/world-europe-64570463",
        "subtitle": "",
        "content": "Watch: Onlookers wait in silence - before a woman is carried alive from the rubble days after earthquake. Onlookers including family, friends and neighbours of the building's residents stopped talking, while cranes and other machinery nearby were switched off.. After minutes of silence, rescuers called out for an ambulance, confirming that a woman had been found alive. . The crowd broke into cheers and tears. . One woman, whose cousin and aunt lived in the building and are still missing, fell back onto a car bonnet and buried her face in her hands.. Onlookers told the BBC it marked the first time a survivor had been found at the six-storey apartment block since Monday's earthquake reduced it to rubble.. Shortly before they were found, a body had been pulled from the debris just a few metres away.. Rescue workers and volunteers quickly formed a chain to carry the woman to a waiting ambulance.. Local residents said she was a single mother in her 50s who lived alone in the building. Her son stood by the ambulance and watched as she was carried down, they added. . Several onlookers said it gave them renewed hope that their own missing loved ones would be found. One said she was hoping for a \"miracle\".. Rescue workers hugged as the woman was taken away - a rare moment of hope and happiness among so much devastation.. The mood at the Iskenderun apartment block quickly became sombre again as rescuers resumed the slow work of searching the rubble, largely by hand.. Local doctor Mehmet Riyat told the BBC medical staff had been overwhelmed since Monday.. \"We've had patients who have been crushed. We've seen lots of broken bones, broken necks, head injuries. And lots of deaths,\" he said.. \"As doctors we have to do our jobs. But when the support teams take over, then we think about our own families.\". There is destruction everywhere you turn in Iskenderun - many buildings have been destroyed, including a busy hospital.. Turkey's President Recep Tayyip Erdogan hit back on Wednesday at . . Critics have said emergency efforts have been too slow and that not enough was done to prepare the earthquake-prone region by his government.. But Mr Erdogan said: \"It's not possible to be prepared for a disaster this big.\". The 7.8 magnitude earthquake struck early on Monday morning near the southern city of Gaziantep, which is close to the Syrian border. The death toll currently stands at more than 11,000 people across both countries.. ",
        "placed": "Abroad",
        "epoch": 1675913403.025538,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Putin probably supplied MH17 missile, says report",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-europe-64566297",
        "news_url": "https://www.bbc.com/news/world-europe-64566297",
        "subtitle": "",
        "content": "Prosecutors said there was evidence that Mr Putin decided to provide heavy weaponry to Moscow-backed separatists.. There is no suggestion that Mr Putin ordered the aircraft be shot down.. The conclusions of the Joint Investigation Team - made up of investigators from five countries - follow a Dutch court ruling from last year which found .  in absentia.. Moscow - which has denied all involvement in the downing of the plane - dismissed those verdicts as \"scandalous\" and politically motivated. . The international team, charged with looking into those responsible for launching the missile, said on Wednesday it had exhausted all leads and could not continue with any more criminal proceedings.. The Boeing 777 was flying from the Dutch capital to Kuala Lumpur when it was hit by a Russian-made surface-to-air missile in July 2014 during a conflict between pro-Russia rebels and Ukrainian forces in the Donbas region of Ukraine.. Of the 298 passengers and crew, 196 were Dutch while many of the other passengers came from Malaysia, Australia, the UK, Belgium and other countries.. The Joint Investigation Team cited the Dutch court which last year ruled that Moscow had \"overall control\" over the Donetsk People's Republic, which controlled the area in July 2014.. It described recorded telephone conversations where Russian officials said the decision to provide military support \"rests with the President\".. \"There is concrete information that the separatists' request was presented to the president, and that this request was granted,\" it said. . But it added it was not known whether the request \"explicitly mentions\" the system used to shoot down MH17.. \"Although we speak of strong indications, the high bar of complete and conclusive evidence is not reached,\" investigators said. . \"Furthermore, the President enjoys immunity in his position as Head of State.\". The Joint Investigation Team (JIT) is made up of members from the Netherlands, Australia, Belgium, Malaysia and Ukraine - the countries worst affected by the shooting down of MH17.. The team wanted to prove the identities of the missile's crew members, and who was in the chain of command, but admitted that was not possible for now.. Ukraine's Prosecutor General Andriy Kostin said: \"We will seek to employ all the existing international legal mechanisms to bring [Mr Putin] to justice\" over MH17. . Piet Ploeg lost his brother, his brother's wife, and nephew on MH17. He said he was glad prosecutors had laid out their evidence for Mr Putin's involvement.. \"All the news we heard about Putin and his personal involvement in the downing on MH17 - facilitating with heavy weapons, the fact he decided personally to hand over heavy arms … we always thought he did, but now we heard he did,\" he told the BBC.. \"He can't be prosecuted for it because he's a head of state, but the world knows.\". Dutch Prime Minister Mark Rutte said it was \"now clear\" Vladimir Putin was involved in the tragedy.. This fitted the pattern of a man and country \"only concerned with trying to slow things down, spread falsehoods, injustice and of course a terrible form of aggression since the war in Ukraine\", he said.. Mr Rutte added he was bitterly disappointed there was not enough evidence to warrant further prosecutions, but insisted that did not mean the criminal justice process was over.. In January, .  against Russia over the downing of MH17.. ",
        "placed": "Abroad",
        "epoch": 1675913403.0372818,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Chinese balloon fleet spanned five continents - US",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-us-canada-64572324",
        "news_url": "https://www.bbc.com/news/world-us-canada-64572324",
        "subtitle": "",
        "content": "He added that the US had shared information gathered from the balloon debris with dozens of other countries.. China has denied the balloon was being used for spying purposes, and says it was a weather device blown astray.. US officials have described the balloon as being about 200 ft (60m) tall, with the payload portion comparable in size to regional airliners and weighing hundreds - or potentially thousands - of pounds.. It was shot down by a fighter jet over the South Carolina coast on Saturday, a move that set off a diplomatic crisis and prompted Secretary Blinken to immediately call off a trip to China - the first such high level US-China meeting there in years.. Citing unnamed officials, .  that the US believes the suspected surveillance balloon project was being operated from China's coastal Hainan province and targeted countries including Japan, India, Vietnam, Taiwan and the Philippines. . At a Wednesday news conference, Defence Department spokesman Brigadier General Pat Ryder confirmed that the US believed similar balloons had operated over North and South America, South East Asia, East Asia and Europe. . \"We've learned a lot about these balloons and how to track them,\" Gen Ryder said, adding that the US was now confident it had the ability to be \"on the look-out for these kinds of capabilities\". . He said while the objects were all used for surveillance missions, there were \"variations\" in terms of their size and capabilities. . The US believes that balloons have operated over US territory on at least four occasions, but Gen Ryder did not give further detail on these instances.. Washington briefed 40 allied countries about the alleged espionage programme earlier this week, a senior Biden administration confirmed to CBS News, the BBC's US partner. . Naval and Coast Guard ships and divers are still searching for debris from the balloon. It is unclear what intelligence the US has so far gleaned from the remnants, although experts say that the debris could help officials better understand what the balloon was capable of and how it transmitted information.. This video can not be played. Watch: BBC security correspondent Gordon Corera explains the US/China row. ",
        "placed": "Abroad",
        "epoch": 1675913403.047742,
        "language": "EN",
        "source": "BBC"
    }
]
