[
    {
        "title": "Johnson: Putin made missile threat in pre-war call",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/uk-64397745",
        "news_url": "https://www.bbc.com/news/uk-64397745",
        "subtitle": "",
        "content": "Watch: Johnson says Putin threatened him in phone call before Ukraine invasion. The then-prime minister said Mr Putin told him it \"would only take a minute\".. Mr Johnson said the comment was made after he warned the war would be an \"utter catastrophe\" during a \"very long\" call in February 2022.. Details of the exchange are revealed in a BBC documentary, examining Mr Putin's interactions with world leaders.. Mr Johnson warned Mr Putin that invading Ukraine would lead to Western sanctions and more Nato troops on Russia's borders. . He also tried to deter Russian military action by telling Mr Putin that Ukraine would not join Nato \"for the foreseeable future\". . But Mr Johnson said: \"He threatened me at one point, and he said, 'Boris, I don't want to hurt you but, with a missile, it would only take a minute' or something like that. Jolly. . \"But I think from the very relaxed tone that he was taking, the sort of air of detachment that he seemed to have, he was just playing along with my attempts to get him to negotiate.\". President Putin had been \"very familiar\" during the \"most extraordinary call\", Mr Johnson said.  . No reference to the exchange appeared in accounts of the call given by both Downing Street and the Kremlin.. From the 2014 seizure of Crimea to the invasion of Ukraine, this is the inside story of a decade of clashes - as told by the Western leaders who traded blows with Putin's Russia.. It is impossible to know if Mr Putin's threat was genuine.  . However, given previous Russian attacks on the UK - most recently in Salisbury in 2018 - any threat from the Russian leader, however lightly delivered, is probably one Mr Johnson would have had no choice but to take seriously. . Nine days later, on 11 February, Defence Secretary Ben Wallace flew to Moscow to meet his Russian counterpart, Sergei Shoigu.. The BBC documentary Putin Vs the West reveals Mr Wallace left with assurances that Russia would not invade Ukraine, but he said both sides knew it was a lie. . He described it as a \"demonstration of bullying or strength, which is: I'm going to lie to you, you know I'm lying and I know you know I'm lying and I'm still going to lie to you.. \"I think it was about saying 'I'm powerful',\" Mr Wallace said. . He said the \"fairly chilling, but direct lie\" had confirmed his belief that Russia would invade. . As he left the meeting, he said Gen Valery Gerasimov - Russia's chief of general staff - told him \"never again will we be humiliated\". . Less than a fortnight later, as tanks rolled over the border on 24 February, Mr Johnson received a phone call in the middle of the night from President Zelensky.. \"Zelensky's very, very calm,\" Mr Johnson recalled. \"But, he tells me, you know, they're attacking everywhere.\". Mr Johnson says he offered to help move the president to safety. . \"He doesn't take me up on that offer. He heroically stayed where he was.\". ",
        "placed": "Abroad",
        "epoch": 1675072805.9747171,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Mining giant 'sorry' over lost radioactive capsule",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/business-64448879",
        "news_url": "https://www.bbc.com/news/business-64448879",
        "subtitle": "",
        "content": "The casing contains a small quantity of radioactive Caesium-137, which could cause serious illness if touched. . It was lost between the town of Newman and the city of Perth, a distance of roughly 1,400km (870 miles).. \"As well as fully supporting the relevant authorities, we have launched our own investigation to understand how the capsule was lost in transit,\" Rio Tinto's Iron Ore chief executive Simon Trott said in a statement.. \"As part of this investigation we are working closely with the contractor to better understand what went wrong in this instance,\" he added.. Rio Tinto said the device involved was a density gauge which is commonly used in the mining industry. It was being used at its Gudai-Darri mine site in Western Australia to measure the density of iron ore feed.. The silver capsule is just 6mm (0.24 inches) in diameter and 8mm long.. The company said the capsule left the mine on 12 January. It was reported missing on 25 January, although it remains unclear how long the item has been missing.. \"Rio Tinto engaged a third-party contractor, with appropriate expertise and certification, to safely package the device in preparation for transport off-site ahead of receipt at their facility in Perth. Prior to the device leaving the site, a Geiger counter was used to confirm the presence of the capsule inside the package.\". A Geiger counter is an electronic device used for detecting and measuring radiation.. State officials have issued a radiation alert across a vast swathe of Western Australia.. Authorities are now searching for the capsule on the route from Newman - a small town in the remote Kimberley region - to a storage facility in the northeast suburbs of Perth.. However, exposure to trace quantities of the metal is like \"receiving 10 X-rays in an hour, just to put it in context, and... the amount of natural radiation we would receive in a year, just by walking around,\" said Western Australia's chief health officer Andrew Robertson.. The state's desert is remote and one of the least populated places in the country. Only one in five of Western Australia's population lives outside of Perth, the state's capital. . However, officials say they are concerned that someone could pick up the capsule, not knowing what it is.. \"If you have contact or have it close to you, you could either end up with with skin damage, including skin burns... and if you have it long enough near you, you could cause what is called acute radiation sickness, and that will take a period of time,\" Mr Robertson added.. This incident comes as the company is trying to repair its reputation in Australia after it was hit by a . Rio Tinto blasted the 46,000-year-old rock shelters at Juukan Gorge to expand an iron ore mine.. The incident sparked a major outcry that led to several of the company's top bosses standing down.. In September 2020, then-chief executive Jean-Sébastien Jacques and other senior executives, including the heads of its iron ore and corporate relations divisions, said they would leave the company.. This video can not be played. Maliwawa Figures: Ancient Aboriginal art 'unlike anything seen before'. ",
        "placed": "Abroad",
        "epoch": 1675072806.0035086,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "More heavy rain ahead for flood-hit Auckland",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-asia-64449248",
        "news_url": "https://www.bbc.com/news/world-asia-64449248",
        "subtitle": "",
        "content": "About 350 people needed emergency accommodation, New Zealand's prime minister Chris Hipkins said.. He added there had been significant damage across Auckland and the north island.. The newly appointed PM also highlighted climate change's role in the extreme weather event.. \"It's a 1-in-100-year weather event, and we seem to be getting a lot of them at the moment. I think people can see that there's a message in that...Climate change is real, it's with us,\" Mr Hipkins said on Monday.. He told national broadcaster TVNZ: \"We are going to have to deal with more of these extreme weather events in the future. . \"We need to be prepared for that. And we need to do everything we can to combat the challenge of climate change,\" he added.. Mr Hipkins also acknowledged criticism from locals that communications over the floods had been \"too few and far between\". . With the unprecedented rainfall Auckland has seen since Friday, even \"ordinary\" torrential rain in the days ahead could cause more flooding and damage than it would usually, the city's mayor said in a tweet on Monday.. \"In parts of the city, the weather looks a bit better - but, don't be fooled, our region is not out of the woods yet,\" Wayne Brown said.. Many factors contribute to flooding, but a warming atmosphere caused by climate change increase the intensity and frequency of extreme rainfall. The world has already warmed by about 1.1C since the industrial era began, and temperatures will keep rising unless governments around the world make steep cuts to emissions.. The National Institute of Water and Atmospheric Research, the country's climate science body, said Friday was the wettest day on record for a number of locations in Auckland. . Footage and images online showed people trapped in waist-deep floodwater, rescuers carrying out evacuations on kayaks and grocery items floating down the aisles of several flooded supermarkets. . Auckland Airport, which was temporarily closed due to damage from heavy flooding, has since reopened.. New Zealand media have identified two individuals who died in the floods. Daniel Newth, a 25-year-old arborist, died while kayaking near his North Shore home, and Daniel Mark Miller, 34, was found dead in a culvert in the Auckland suburb Wairu Valley.. ",
        "placed": "Abroad",
        "epoch": 1675072806.0128946,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "China's Covid wave 'coming to an end' - officials",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-asia-china-64449226",
        "news_url": "https://www.bbc.com/news/world-asia-china-64449226",
        "subtitle": "",
        "content": "It also said there had been \"no obvious rebound\" during Lunar New Year holidays last week, where millions reunited for family gatherings.. There have long been questions raised about China's Covid reporting.. But experts say the decline reported now corresponds with the expected timing of an end to this major wave. . The virus tore through Chinese cities and towns after authorities lifted zero-Covid restrictions in December. However fever clinic visit rates have dropped over 90% through January and hospitalisation rates are down over 85%.. Fears that the virus could surge again during the festive period have also not yet been realised..  the CDC said: \"There has not been an obvious rebound in Covid cases during the Lunar New Year holidays. . \"In this time, no new variant has been discovered, and the country's current wave is coming to an end.\". It also reported a sharp decline in the daily Covid death toll reported by hospitals - from a peak of 4,300 deaths on 4 January to 896 deaths on 23 January.. Infectious diseases expert Hsu Li Yang told the BBC: \"This drop in deaths follows the decline in the first huge wave of cases after China relaxed its restrictions, which is understandable and has been seen in virtually every country experiencing a large Covid wave.. \"We will know soon if the Lunar New Year celebrations will trigger another surge in China cases, but it is unlikely to match what was experienced in December and the earlier part of January 2023.\". One of China's leading epidemiologists - and former head of the CDC Zeng Guang -had earlier this month warned that . . . , as the virus spread from big cities to more remote areas with older populations.. However the CDC said there had been no immediate spike following the festive period.. It's estimated that 226 million passenger trips were taken during the Lunar New Year festive season from 22-27 January - a 70% increase from last year when pandemic restrictions were still in place across many parts of China.  . According to CDC data, Covid deaths halved in consecutive weeks in January. A total of 12,658 deaths were recorded between 13-19 January, while 6,364 deaths were recorded the following week.. In December, Beijing abruptly ended draconian Covid curbs that had seen millions of its citizens locked down over the past three years. . That led to a severe spike in Covid infections and deaths, with some experts estimating a majority of the population contracted Covid in the weeks following.. A Peking University study said that as of 11 January, some . , amid multiple reports of overcrowded hospitals and crematoria.  . However, Chinese authorities initially maintained that there had only been seven deaths since the end of zero-Covid on 7 December, after narrowing its definition of what counts as a Covid death.. The National Health Commission later reported almost 60,000 Covid-related deaths between 8 December and 12 January, after it began including deaths from underlying conditions as well as respiratory failure caused by Covid. . China's official Covid data is believed to be vastly underreported, and authorities stopped releasing daily caseload reports last month. . Beijing has said it has been sharing Covid data in \"a timely, open and transparent manner in accordance with the law.\". ",
        "placed": "Abroad",
        "epoch": 1675072806.0277169,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russia cannot be allowed at Olympics - Zelensky",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-europe-64448808",
        "news_url": "https://www.bbc.com/news/world-europe-64448808",
        "subtitle": "",
        "content": "Moscow must not be allowed to use the Olympics for propaganda, he added.. The International Olympic Committee (IOC) has said Russian and Belarusian athletes .  at the Olympics.. But Ukraine .  if Russian and Belarusian athletes are allowed to compete.. Attempts by the IOC \"to bring Russian athletes back into the Olympic Games are attempts to tell the whole world that terror is somehow acceptable\", Mr Zelensky said in his nightly video address.. Russia must not be allowed to use the Games \"or any other sport event as propaganda for its aggression or its state chauvinism\", he added.. The IOC said this week that Russian and Belarusian athletes could compete as \"neutral athletes\", stating that \"no athlete should be prevented from competing just because of their passport\".. But Mr Zelensky says there can be no neutrality in sport while his country's athletes are dying on the battlefield.. He also drew comparison with the 1936 Olympic Games in Berlin when the Nazis were in power.. \"There was a major Olympic mistake,\" he said. \"The Olympic movement and terrorist states definitely should not cross paths.\". The UK government has also condemned the plan to allow athletes to compete neutrally as a \"world away from the reality of war\".. Mr Zelensky's comments came as Russian forces continued to bombard the Ukrainian region of Kherson into the night, after a day of attacks which left at least three people dead.  . Six others were wounded, two of them when a hospital was hit, local officials say. . The Kherson regional administration said the region was shelled almost 40 times on Saturday and was pounded continually on Sunday. . Kherson was the only regional capital to have fallen to Russian forces since the February 2022 invasion, but they were forced into a humiliating retreat in November. . President Zelensky said Russia had also stepped up its attacks in the eastern Donetsk region. He said his forces needed new weapons to confront a \"very tough\" situation of constant attacks.. \"Russia wants the war to drag on and exhaust our forces. So we have to make time our weapon. We have to speed up events, speed up supplies and open up new weapons options for Ukraine,\" he said. . ",
        "placed": "Abroad",
        "epoch": 1675072806.0364738,
        "language": "EN",
        "source": "BBC"
    }
]
