[
    {
        "title": "Boy who survived Thai cave rescue dies in UK",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-asia-64646039",
        "news_url": "https://www.bbc.com/news/world-asia-64646039",
        "subtitle": "",
        "content": "He had been enrolled in a football academy in the UK since late last year.. He was captain of the Thai boys' football team, which was trapped deep inside a cave for over two weeks while exploring in Chiang Rai province. . His emaciated but grinning face caught in the light of a diver after the boys were found in the cave was one of the most memorable images from the remarkable rescue. . In August last year, his team mates rejoiced when Promthep, who they call Dom, announced on Instagram that he had won a scholarship to join the Brooke House College Football Academy in Leicestershire. \"Today my dream has come true,\" he wrote. . Just six months on, they are mourning the loss of their friend. . News of his death emerged after his mother informed the Wat Doi Wao temple in his hometown in Chiang Rai, which the team frequented. \"May Dom's soul rest in peace,\" said the post, which was accompanied by pictures of the football team with monks.. Soon, messages began pouring in from his team mates. . \"You told me to wait and see you play for the national team, I always believe that you would do it,\" wrote Prachak Sutham, one of the boys who was rescued with Promthep in 2018.. \"When we met the last time before you left for England, I even jokingly told you that when you come back, I would have to ask for your autograph. Sleep well, my dear friend. We will always have 13 of us together.\" . Another of the boys, Titan Chanin Viboonrungruang, wrote: \"Brother, you told me that we would be achieving our football dream. You are one of the persons that pushes me and makes me wanting to improve myself to your level. If the next world is real, I want us to play football together again, my brother Dom.\". After football practice on 23 June 2018, the Wild Boars (Moo Pa in Thai) football team - of which Promthep was captain - raced to the Tham Luang cave in Chiang Rai on their bicycles. It was one of the team's favourite haunts.. But a sudden storm caused the narrow passageways in the cave - which was Thailand's fourth biggest cave system - to flood, trapping the boys and their coach inside. . They spent nine days in darkness and without food - while a desperate search effort involving some 10,000 people went on - before they were found by divers. . Promthep turned 13 while he was trapped in the cave. His teammates were aged between 11 and 16 at the time, while their coach Ekkaphon Kanthawong was 25.. The boys used rocks to dig holes to escape, while their coach taught them meditation techniques to help them stay calm and use as little air as possible. Divers sent them food and letters from their family even as they planned the rescue.. They were eventually brought out of the cave after being sedated with the drug ketamine.. The rescue made headlines around the world, and various films and books were later made to retell the extraordinary story, including a six-episode miniseries that Netflix released last year.. This video can not be played. Watch: Dunagpetch Promthep reunites with friends and family after the 2018 Thai cave rescue . ",
        "placed": "Abroad",
        "epoch": 1676454303.198675,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Louis Vuitton picks Pharrell to lead men's designs ",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/business-64645491",
        "news_url": "https://www.bbc.com/news/business-64645491",
        "subtitle": "",
        "content": "He is also the co-founder of the streetwear brand Billionaire Boys Club.. The Louis Vuitton role was previously held by high-profile designer Virgil Abloh, who died in 2021.. Williams' first collection for the label will be shown at the Men's Fashion Week in Paris in June.. \"I am glad to welcome Pharrell back home, after our collaborations in 2004 and 2008 for Louis Vuitton, as our new Men's Creative Director,\" Louis Vuitton chairman and chief executive Pietro Beccari . .. \"His creative vision beyond fashion will undoubtedly lead Louis Vuitton towards a new and very exciting chapter,\" Mr Beccari added.. Louis Vuitton is one of the world's leading international fashion houses. It is part of the luxury goods group LVMH, which is owned by the world's richest person Bernard Arnault.. Williams has won 13 Grammy Awards and was a judge on popular television talent competition The Voice.. He received an Oscar nomination for the song Happy which was part of the soundtrack of the animated film Despicable Me 2.. Williams co-founded streetwear label Billionaire Boys Club with Japanese designer Nigo in 2003.. He has collaborated with sportswear giant Adidas and luxury brands Moncler and Chanel, and worked with Louis Vuitton designer Marc Jacobs to design eyewear for the label.. Williams was criticised last year when he attended a fashion show wearing a pair of diamond-studded Tiffany sunglasses.. Social media users highlighted similarities between the design and . .. Williams' predecessor at Louis Vuitton, Virgil Abloh was the founder of the Off-White fashion brand.. Known for fusing elements of streetwear with high fashion designs, he died from cancer at the age of 41 in November 2021..  was built around an elaborate \"Dreamhouse\" concept with angels, breakdancing models and a disregard for gender in the designs.. ",
        "placed": "Abroad",
        "epoch": 1676454303.220947,
        "language": "EN",
        "source": "BBC"
    }
]
