[
    {
        "title": "Police unit disbanded after Tyre Nichols' death",
        "date": "PT1M57S",
        "date_raw": "PT1M57S",
        "url": "https://www.bbc.com/news/world-us-canada-64442756",
        "news_url": "https://www.bbc.com/news/world-us-canada-64442756",
        "subtitle": "",
        "content": "Watch: New footage shows deadly arrest of Tyre Nichols. Scorpion stands for \"Street Crimes Operation to Restore Peace in Our Neighborhoods\".. The unit is a 50-person team tasked with bringing down crime levels in particular areas.. But now it is being abolished after its officers were seen beating Mr Nichols, 29, in the videos from 7 January.. In a statement, the department said \"it is in the best interest of all to permanently deactivate\" the unit. . \"While the heinous actions of a few casts a cloud of dishonour on the title Scorpion, it is imperative that we, the Memphis Police Department, take proactive steps in the healing process for all impacted,\" it added.. Mr Nichols' family welcomed the decision in a statement from their lawyers, calling it \"both appropriate and proportional to the tragic death of Tyre Nichols, and also a decent and just decision for all citizens of Memphis\".. The unit was launched in October 2021 with a focus on high-impact crimes, such as car thefts and gang-related offences.. The five officers - Tadarrius Bean, Demetrius Haley, Desmond Mills Jr, Emmitt Martin III and Justin Smith - were fired last week.. They were taken into custody on Thursday and each faces charges of second-degree murder, aggravated assault, aggravated kidnapping, official misconduct and official oppression.. Four of the five posted bail and were released from custody by Friday morning, according to jail records.. Lawyers for Mr Martin and Mr Mills have said their clients will plead not guilty.. Shelby County Sheriff Floyd Bonner Jr said two deputy sheriffs who \"appeared on the scene following\" the confrontation have also been suspending pending an internal investigation. . \"The unit that murdered Tyre has been permanently disbanded,\" a protester shouted into a megaphone in Memphis and the crowd erupted into cheers. . Despite the rain, the group of fewer than 100 protesters had gathered in the square in front of the Memphis Police headquarters to demand change to a system of policing that they said makes a habit of brutalising black people in Memphis and across the country.   . \"Memphis is taking a stand,\" said Casio Montez, one of the protest organisers. \"This means we're doing something right.\". Mr Montez vowed that he and other community organisers would continue to pressure Memphis Police Chief CJ Davis and city officials until \"the community's demands are met\", including reforming the department's organised crime unit.  . In an interview with BBC News on Friday, Chief Davis said the Scorpion unit was created to be \"more responsive\" and \"more proactive\" to gun violence in the city. But she acknowledged that the officers who brutally beat Tyre Nichols \"decided to go off the rails\".   . \"We are doing an individual evaluation of all units,\" she said. \"This is a necessary step. We want to be fully transparent to the community.\"  . But for some, the problem of police violence is more deeply rooted than any reform can address. . At the rally Saturday, Memphis native Allie Watkins held a sign that proclaimed, \"All cops uphold white supremacy.\"  . The sign is historically accurate, she said, because the history of policing in America began with slave patrols.  . \"This is not an issue of corruption in the United States, this is an issue of the fact that the system has been built against black bodies,\" she said.  If the system is broken, she added, the only way to fix it is to start again.. \"We need to have national criminal justice reform\", Gloria Browne-Marshall, a professor of constitutional law at John Jay College of Criminal Justice, told the BBC. She said units like the Scorpion unit exist \"across the country\" so piecemeal reform was not going to be a solution. . Police initially said Mr Nichols had been stopped on suspicion of reckless driving, which has not been substantiated. He died in hospital three days later, on 10 January.. Mr Nichols was black, as are all five officers charged in the case.. Memphis Police Department released four graphic videos of the traffic stop and its violent aftermath on Friday, totalling more than an hour of footage.. Peaceful protests took place in Memphis on Friday night after the video was released, with some demonstrators blocking a major highway in the city, while small-scale demonstrations were held elsewhere in the country.. Many protesters held banners demanding justice for Mr Nichols and an end to \"police terror\".. Lawyers for Mr Nichols' family likened the assault to the 1991 police beating of Los Angeles motorist Rodney King.. The Scorpion programme was touted by Memphis Mayor Jim Strickland in a speech a year ago. He said the city used crime data \"to determine where the unit will conduct its enforcement activities within the city\".. From October 2021 until January 2022, the unit made 566 arrests, he said. They also seized more than $100,000 in cash, 270 vehicles and 253 weapons.. In the wake of Mr Nichols' death, one local man, Cornell McKinney, told a Memphis-area TV network that he had a tense encounter with the unit on 3 January, just days before the incident involving Mr Nichols.. Mr McKinney alleges that the officers - who were travelling in unmarked vehicles - threatened to \"blow his head off\", pointed a weapon at his head and accused him of carrying drugs.. He complained to the Memphis Police Department after the incident, but says he has not heard anything back.. One of the officers that arrested Mr Nichols had previously been sued by a man who accused him of beating him when he was a prisoner eight years ago.. ",
        "placed": "Abroad",
        "epoch": 1675000804.432404,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Television frontman Tom Verlaine dies at 73",
        "date": "2023-01-29",
        "date_raw": "2023-01-29",
        "url": "https://www.bbc.com/news/entertainment-arts-64442824",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64442824",
        "subtitle": "",
        "content": "But they had more success in Britain than their native US and split in 1978.. Verlaine's death was announced by Jesse Paris Smith, the daughter of long-time associate and collaborator Patti Smith. . She did not specify a cause, saying that he died \"after a brief illness\".. Verlaine was considered one of the more skilled musical practitioners to emerge from the now-defunct CBGBs club in New York's Bowery, where their contemporaries included Blondie, The Ramones and Talking Heads.. Although they came to prominence because of the punk movement, their music was more complex than that of their rivals, with Verlaine and fellow guitarist Richard Lloyd trading lengthy solos and intricate jazz-influenced riffs.. Verlaine was born Thomas Miller in New Jersey, but adopted his stage name in homage to the French symbolist poet, Paul Verlaine. . After Television split, he released a string of solo albums, with his song Kingdom Come inspiring a rare cover version by David Bowie on his Scary Monsters album.. Television reformed in 1992, releasing a self-titled third album, and were sporadically active in later years, hailed as a prime influence on the alternative rock of the 1980s and 1990s.. Among those paying tribute to Verlaine was Mike Scott of The Waterboys, who tweeted: \"Tom Verlaine has passed over to the beyond that his guitar playing always hinted at. . \"He was the best rock and roll guitarist of all time, and like Hendrix could dance from the spheres of the cosmos to garage rock. That takes a special greatness.\". Will Sergeant, guitarist of Echo & The Bunnymen, said: \"Tom Verlaine's playing meant the world to me. If I ever played anything that sounded like him I was happy. He set me on my path as a guitarist, thank you Tom.\". ",
        "placed": "Abroad",
        "epoch": 1675000804.459711,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Unanswered questions from Tyre Nichols arrest videos",
        "date": "PT1M57S",
        "date_raw": "PT1M57S",
        "url": "https://www.bbc.com/news/world-us-canada-64442019",
        "news_url": "https://www.bbc.com/news/world-us-canada-64442019",
        "subtitle": "",
        "content": "Watch: Footage shows the violent arrest of Tyre Nichols. Lawyers for his family said the officers acted like a \"pack of wolves\" and beat him \"like a human pinata\".. Police Chief Cerelyn Davis, who is the first black woman to serve in the role, told the BBC she was shocked. \"Something happened that we can't explain,\" she said.. The videos prompted the authorities to fire the five officers earlier this week, and then to charge them with offences including second-degree murder.. On Friday evening, the videos were released to the public. The footage did show the harrowing events that led to Mr Nichols' death, but many questions still remain.. While the four videos contain over an hour of footage total, capturing multiple angles taken from police body cameras and a pole-mounted surveillance camera, one crucial element is missing: how did all this begin?. His family has said that Mr Nichols, an avid photographer, was out driving so he could take pictures of the sunset.. Officers initially said Mr Nichols was pulled over for alleged reckless driving, but police on Friday said there is no evidence to substantiate that claim. . The footage released only begins after police confront him at an intersection at 8:24pm local time - police say the initial traffic stop was not filmed but we don't know why. . He is immediately dragged out of the car and thrown to the ground by officers with guns drawn.. \"I didn't do anything!\" Mr Nichols says early on, and he complies with the officers' instructions. . An officer shouts: \"Put your hands behind your back before I break your [expletive].\". \"You guys are really doing a lot right now,\" Mr Nichols says to the officers. \"I'm just trying to go home.\". Later in the video, we hear an officer telling other officers who have arrived at the scene that Mr Nichols swerved and almost hit his police vehicle, but we see no evidence of this.. Another officer claims he thinks Mr Nichols may be \"on something,\" which implies they believed he may have been using drugs. There is no known evidence that this was the case, and later in the video, officers say they did not find anything in his car.. From the get-go, the officers are very hostile, cursing at Mr Nichols and telling him to lie on the ground or they will tase him.. In the videos, Mr Nichols is initially compliant, if confused, by the officers' hostility. He lies down on the ground as instructed, as they attempt to handcuff him.. But when one of them tries to tase him, he breaks free and tries to run, at which point police pepper spray him.. How he broke free, and why police were so aggressive in the first place, is not clear.. \"It was incomprehensible, from beginning to end,\" Greg Donaldson, a professor at the John Jay College of Criminal Justice in New York, told the BBC.. \"From the car stop, the state of agitation of the police when they pulled the car over, to the pursuit, to the lack of training and lack of strategy in containing and subduing the person they had stopped.\". Mr Donaldson says the video seems to show that police anger grows \"as their incompetence seems to be more revealed\".. Spraying his eyes with water after feeling the effects of the pepper spray himself, one of the officers says they should \"stomp\" him when they catch him.. That is exactly what they do in the videos that captured the second encounter which began at 8:32pm. For several minutes, police punched and kicked him, in the body and the head, while Mr Nichols cried for his mother. One officer is seen wandering away, breathing heavily. Almost a minute later, he returns to the scene, pulls out his extendable baton and strikes Mr Nichols repeatedly. . None of the officers try to stop him, or another who is seen punching Mr Nichols in the head at least five times.. \"This incident just ran out of control,\" Mr Donaldson says. . It is evident from the footage that Mr Nichols is in distress after the beating. He writhes on the ground before being slumped up against a car, unable to properly sit up himself.. \"The worst part of it was was the lack of humanity after the incident,\" Mr Donaldson says.. The officers \"stood around like its as just an afternoon on the street,\" he says, while leaving Mr Nichols \"laying there on the ground like a piece of garbage\".. There are more officers on the scene than bodycams released, and we do not know if there is additional footage.. Medics arrive to examine Mr Nichols at 8:41pm. Twenty minutes later a stretcher comes into view in the video and then an ambulance arrives. We don't know how long it is before Mr Nichols is taken to hospital. . Although it is clear Mr Nichols was severely beaten, we still do not know what actually caused his death in hospital three days later.. In the video, we do see police kick him in the head twice, and there is blood visible around his face.. Attorneys for his family have said that an independent autopsy found that he suffered \"extensive bleeding caused by a severe beating,\" but the full report has not been made public. . ",
        "placed": "Abroad",
        "epoch": 1675000804.4712374,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Trump's 2024 campaign has a different look, for now",
        "date": "2023-01-28",
        "date_raw": "2023-01-28",
        "url": "https://www.bbc.com/news/world-us-canada-64442720",
        "news_url": "https://www.bbc.com/news/world-us-canada-64442720",
        "subtitle": "",
        "content": "In New Hampshire, he addressed a meeting of the Republican Party and announced the outgoing state party chair would be a senior adviser to his campaign. And at the state capitol in Columbia, South Carolina, he received the endorsements of the state's governor, Henry McMaster, and Senator Lindsey Graham.. The latter, a Trump confidante who expressed some disillusionment after the Capitol riot on 6 January 2021, is now back firmly in the fold.. \"How many times have you heard, 'We like Trump policies, but we want somebody new?\" Mr Graham asked the crowd. \"There are no Trump policies without Donald Trump. I was there.\". Mr Trump once again denied his 2020 defeat and told supporters that he - unlike any possible Republican alternatives - would be the most effective nominee in 2024.. \"To change the whole system, you need a president who can take on the whole system and a president who can win,\" he said from the state capitol's main hall.. In both stops, Mr Trump touted what he said was his record of success during his presidency and attacked President Joe Biden's record on crime, immigration and the economy. . Across the street, Todd Gerhardt, a Republican district executive committee member from nearby Charleston, sold honey in Trump-shaped plastic bottles.. Mr Gerhardt was an early supporter of Mr Trump's 2016 presidential campaign, organised a rally for him on South Carolina's posh Kiawah Island, and recently visited the former president's Mar-a-Lago estate for a fundraiser and to provide his honey for the campaign's gift bags.. He said Mar-a-Lago had a festive atmosphere as the Trump team geared up for the coming fight and he dismissed concerns that Republican voters, in South Carolina and across the US, might be looking for a different nominee this time around.. \"When people talk about other candidates running and they say I'm going to do this, or I'm going to do that, Trump has actually done it,\" Gerhardt says. \"He has all the oxygen in the room.\". Earlier in the day, at a street market a few blocks away from the capitol, however, Mr Trump's visit to Columbia seemed hardly to register. A patron at a local coffee shop groused about it being inappropriate for the former president to hold a campaign event on state property, but most did not even know he was in town.. \"There doesn't seem to be the same enthusiasm for Trump this time around,\" said another local.. It's no coincidence that the first two stops of Mr Trump's third presidential campaign were South Carolina and New Hampshire. The two states could prove to be central to Mr Trump's strategy to retake the White House.. While Iowa is the first state to hold a Republican presidential nomination contest in 2024, Mr Trump finished third there in 2016 and the evangelical Christians who dominate the state's Republican electorate could be eying other possible candidates, like former Vice-President Mike Pence and former Secretary of State Mike Pompeo.. New Hampshire and South Carolina, however, provided Mr Trump with a one-two punch that catapulted him to the front in 2016 - a lead he never relinquished. . They could do the same in 2024. In fact, every Republican presidential nominee since 1980 has won the South Carolina primary, making it unique among the traditional early-voting states.. South Carolina could prove to be a unique challenge for Mr Trump this time around, however. He faces potential challenges from Senator Tim Scott as well as the state's former governor, Nikki Haley.. If this is a pivotal moment for Mr Trump, it comes at a time when public opinion polls are starting to stabilise for him after his support dropped in the aftermath of Republicans' disappointing results in November's midterm congressional elections.. An Emerson Poll conducted earlier this week found 55% of Republican voters supporting Mr Trump, well ahead of the 29% for Florida Governor Ron DeSantis, who has not announced a presidential bid but is viewed to be the former president's most formidable rival. A Monmouth poll in December had Mr DeSantis ahead by double-digits.. Earlier this week, Meta announced that it was lifting the suspension it had placed on Mr Trump's accounts in the aftermath of the attack on the US Capitol by his supporters. Although the former president has yet to resume posting to his accounts, his return could provide yet another opportunity for voter outreach - and fundraising - as his still minimally staffed campaign gears up for its 2024 run.. If rallies and Facebook donations were the fuel for Mr Trump's past White House bids, his South Carolina stop was a different kind of operation.. With only 300 announced attendees, it was a decidedly low-key event compared to his typical arena gatherings, with their carnival atmosphere. Attire tended toward sport coats and dresses, not Make America Great Again hats and Let's Go Brandon t-shirts.. To win a third Republican presidential nomination, however, Mr Trump will need the support of the political rank-and-file in states like New Hampshire and South Carolina, as well as his rally-going loyalists. And while Mr Trump's national polls show continued strength, a recent South Carolina survey had nearly half of Republican voters expressing a preference for \"someone else\" besides Mr Trump.. \"Someone else\" will not appear on primary ballots, however. And with just over a year until voting begins, while he is still the only announced candidate, Donald Trump is testing out new ways to make that pitch.. \"They said he's not doing rallies and he's not campaigning, maybe he's lost his step,\" Mr Trump said in New Hampshire. \"I'm more angry now and I'm more committed now than I ever was.\". ",
        "placed": "Abroad",
        "epoch": 1675000804.4860997,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Israel to speed up gun applications after attacks",
        "date": "2023-01-29",
        "date_raw": "2023-01-29",
        "url": "https://www.bbc.com/news/world-middle-east-64438905",
        "news_url": "https://www.bbc.com/news/world-middle-east-64438905",
        "subtitle": "",
        "content": "The new measures also include depriving an attacker's family members of residency and social security rights.. The full cabinet is due to consider the measures on Sunday.. Prime Minister Benjamin Netanyahu had promised a \"strong\" and \"swift\" response ahead of the security cabinet meeting.. Israel's army also said it would be reinforcing troop numbers in the occupied West Bank.. \"When civilians have guns, they can defend themselves,\" the controversial far-right National Security Minister, Itamar Ben-Gvir, told reporters outside a Jerusalem hospital.. The measures will revoke the rights to social security of \"the families of terrorists that support terrorism\", the security cabinet said.. The proposals are in step with proposals from Mr Netanyahu's far-right political allies, who allowed him to return to power last month.. The announcement came after Israeli police said a 13-year-old Palestinian boy was behind a shooting in Jerusalem's Silwan neighbourhood on Saturday that left an Israeli father and son seriously wounded.. An Israeli police force spokesperson previously said the assailant ambushed five people as they made their way to prayers, leaving two in a \"critical condition\". The 13-year-old was shot and injured by passers-by and is being held in hospital. . In a separate shooting on Friday at a synagogue in East Jerusalem, seven people were killed and at least three more injured as they gathered for prayers at the start of the Jewish Sabbath. The gunman was shot dead at the scene.. The man behind Friday's synagogue attack was identified by local media as a Palestinian from East Jerusalem.. Police have arrested 42 people in connection with that attack.. Israeli police commissioner Kobi Shabtai called it \"one of the worst attacks we have encountered in recent years\". . Palestinian militant groups praised the attack, but did not say one of their members was responsible.. Mr Netanyahu called for calm and urged citizens to allow security forces to carry out their tasks, while the military said additional troops would be deployed in the occupied West Bank. . \"I call again on all Israelis - don't take the law into your hands,\" Mr Netanyahu said. He thanked several world leaders - including US President Joe Biden - for their support. . Tensions have been high since nine Palestinians - both militants and civilians - were killed during an Israeli military raid in Jenin in the occupied West Bank on Thursday.  . This was followed by rocket fire into Israel from Gaza, which Israel responded to with air strikes.. Since the start of January, 30 Palestinians - both militants and civilians - have been killed in the West Bank. . Palestinian President Mahmoud Abbas suspended its security co-operation arrangements with Israel after Thursday's raid in Jenin.. Friday's synagogue shooting happened on Holocaust Memorial Day, which commemorates the six million Jews and other victims who were killed in the Holocaust by the Nazi regime in Germany.  . Ukrainian President Volodymyr Zelensky condemned the attack, saying that one of the victims was a Ukrainian woman. . \"Terror must have no place in today's world - neither in Israel nor Ukraine,\" he said in a tweet. . British Foreign Secretary James Cleverly wrote on Twitter: \"To attack worshippers at a synagogue on Holocaust Memorial Day, and during Shabbat, is horrific. We stand with our Israeli friends.\" . President Joe Biden talked to Mr Netanyahu and offered all \"appropriate means of support\", the White House said.. Shortly after the incident, Mr Netanyahu visited the site, as did Mr Ben-Gvir.. The controversial national security minister promised to bring safety back to Israel's streets, but there is rising anger that he has not yet done so, the BBC's Yolande Knell in Jerusalem said. . United Nations Secretary-General Antonio Guterres was \"deeply worried about the current escalation of violence in Israel and the occupied Palestinian territory\", a spokesperson said.. \"This is the moment to exercise utmost restraint,\" UN spokesperson Stephane Dujarric said.. On Saturday, the European Union expressed alarm at heightened tensions and urged Israel to use lethal force only as a last resort. . \"The European Union fully recognises Israel's legitimate security concerns - as evidenced by the latest terrorist attacks - but it has to be stressed that lethal force must only be used as a last resort when it is strictly unavoidable in order to protect life,\" said the EU's chief diplomat, Josep Borrell.. Israel has occupied East Jerusalem since the 1967 Middle East war and considers the entire city its capital, though this is not recognised by the vast majority of the international community.. Palestinians claim East Jerusalem as the future capital of a hoped-for independent state.. Please include a contact number if you are willing to speak to a BBC journalist. You can also get in touch in the following ways:. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1675000804.4959242,
        "language": "EN",
        "source": "BBC"
    }
]
