[
    {
        "title": "Ukraine orders partial evacuation of retaken city",
        "date": "2023-03-03",
        "date_raw": "2023-03-03",
        "url": "https://www.bbc.com/news/world-europe-64833750",
        "news_url": "https://www.bbc.com/news/world-europe-64833750",
        "subtitle": "",
        "content": "Russia seized the north-eastern city early in the full-scale invasion, with Ukraine recapturing it last September.. Meanwhile, Russian mercenaries say they have \"practically encircled\" the key city of Bakhmut in eastern Ukraine.. The comments were made by Yevgeniy Prigozhin, who heads the paramilitary Wagner group.. In its latest news bulletin, Ukraine's military said Russian troops continued their offensive on Bakhmut - but the attacks were \"repelled\". . Earlier this week, Ukrainian President Volodymyr Zelensky admitted the situation in Bakhmut - about 130km (80 miles) south-east of Kupiansk - was becoming . In Kupiansk, the Kharkiv regional military administration said on Thursday the evacuation order was due to the \"unstable security situation\" caused by Russian shelling.. It said those evacuated would be provided with assistance, including accommodation, food, humanitarian aid and medical support.. Other citizens were also permitted to leave the region, it added. The city had a pre-war population of around 25,000.. The military said 812 children are currently registered in Kupiansk and the surrounding district, as well as 724 disabled people.. This video can not be played. From September: Ukraine seizes abandoned Russian tanks near Kharkiv. The Institute for the Study of War .  that Russian forces were continuing \"limited ground attacks\" north-east of Kupiansk, as well as offensive operations around Kreminna, about 80km south-east.. Kupiansk - home to an important railway junction - has witnessed fierce fighting since the war began, with Russia taking control in a matter of days, and occupying the city for several months. . However, in September Ukrainian forces took back control amid a .  that saw almost entire of the Kharkiv region brought under Kyiv's control.. Those advances - and the liberation of the southern city of Kherson - were the most significant front-line changes since Russia withdrew from areas around Kyiv in April. . Last month, Ukraine warned that Russia was preparing a major new offensive, with officials saying Moscow has amassed thousands of troops on Ukraine's eastern flank.. And Defence Minister Oleksii Reznikov warned a month ago that Russia could.  on 24 February. . But that apparent escalation has not translated into major successes on the battlefield, despite apparent advances around Kupiansk and Bakhmut.. In a video posted on Telegram, Mr Prigozhin, head of the paramilitary group Wagner, on Friday said that \"pincers are closing in\" around Bakhmut. . And in a direct message to President Zelensky, he said Wagner units had \"practically encircled\" the city, with only one road remaining. He called on the Ukrainian president to abandon the city.. In a separate development on Friday, Vladimir Putin is chairing a meeting with the country's top security officials.. It comes a day after the Russian president accused a Ukrainian sabotage group of entering a Russian border region and opening fire on civilians.. The governor of Bryansk region said \"saboteurs from Ukraine\" had fired at a civilian car in Lyubechane, a border village, killing two men and wounding a 10-year-old boy.. Kyiv strongly denied the Russian claim, describing it as Moscow's provocation.. ",
        "placed": "Abroad",
        "epoch": 1677853803.443729,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Nigeria's chaotic banknote redesign ruled invalid",
        "date": "2023-03-03",
        "date_raw": "2023-03-03",
        "url": "https://www.bbc.com/news/world-africa-64837041",
        "news_url": "https://www.bbc.com/news/world-africa-64837041",
        "subtitle": "",
        "content": "Not enough of the new notes were released, leading to widespread anger and frustration.. Many people were unable to get cash to pay for food and slept outside banks.. The policy was announced last October and the new notes were released in mid-December. People were initially given until the end of January to hand in all their old notes, although this had previously been extended amid the chaotic scenes.. Reading out the ruling, Justice Emmanuel Agim said the correct process had not been followed.. \"The directive given by President is invalid. Such directive is not just handed down after personal conversation with the governor of CBN [Central Bank of Nigeria],\" he said.. The court also berated President Muhammadu Buhari for not obeying a previous provisional order to halt the policy until it decided the case. It said there was nothing to show that President Buhari's directive for the release of old 200 naira notes until 10 April was implemented.. \"Disobedience of order of court shows the country's democracy [is] a mere pretension and now replaced by autocracy,\" it said in a scathing verdict.. Nigerians are still experiencing difficulties accessing cash at banks and cash machines and it is not clear what immediate impact the reversal will have.. Many had already deposited their old notes at the banks and with the new ones unavailable, large numbers have switched to online banking.. However, millions of people and businesses in the rural areas remain heavily dependent on cash.. Sixteen Nigerian states had challenged the redesign of the 200, 500, and 1,000 naira notes, saying that the deadline was too tight.. The central bank said that the redesign would help bring down inflation, control the amount of money in circulation and make ransom payments in Nigeria's huge kidnap industry more difficult. Many suspected that the policy was also targeted at politicians involved in vote-buying during elections.. A tightly contested presidential election last Saturday was won by the ruling party. Some cases of vote-buying were reported, but fewer than in previous polls.. ",
        "placed": "Abroad",
        "epoch": 1677853803.4591086,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Alex Murdaugh faces double murder sentencing",
        "date": "2023-03-03",
        "date_raw": "2023-03-03",
        "url": "https://www.bbc.com/news/world-us-canada-64828608",
        "news_url": "https://www.bbc.com/news/world-us-canada-64828608",
        "subtitle": "",
        "content": "His sentencing hearing in Walterboro, South Carolina, starts at 0930 local time (1430 GMT).. Murdaugh faces a minimum of 30 years in prison for each murder charge. . Prosecutors are seeking life in prison without parole for the former personal injury attorney.  . Murdaugh's wife, Maggie, 52, and son Paul, 22, were shot at close range on their family estate on 7 June 2021.. The high-profile case captured national attention and featured allegations of corruption, drug abuse and a failed hitman suicide plot.. This video can not be played. Watch: Four dramatic moments from Alex Murdaugh trial. Murdaugh had pleaded not guilty in the murder case. . He is also accused of stealing millions of dollars from clients and colleagues, and admitted to committing wide-scale theft during the murder trial. . Prosecutors had alleged Murdaugh murdered his family members in an attempt to gain sympathy and stave off a reckoning over his financial crimes.. ",
        "placed": "Abroad",
        "epoch": 1677853803.4683926,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US lawyer Alex Murdaugh guilty of killing wife and son",
        "date": "PT1M4S",
        "date_raw": "PT1M4S",
        "url": "https://www.bbc.com/news/world-us-canada-64832081",
        "news_url": "https://www.bbc.com/news/world-us-canada-64832081",
        "subtitle": "",
        "content": "Watch: From police interrogations to trial testimony, who is Alex Murdaugh?. The jury deliberated for less than three hours before convicting Alex Murdaugh, 54, of two counts of murder at the end of a six-week trial.. He faces a long prison term when he is sentenced on Friday.. Maggie and Paul Murdaugh were shot at close range near the dog kennels on their family estate on 7 June 2021.. Alex Murdaugh stood impassively as he learned his fate during Thursday evening's hearing in Walterboro.. \"Today's verdict proves that no-one, no matter who you are in society, is above the law,\" said South Carolina's top prosecutor, Attorney General Alan Wilson.. The case - chronicling the downfall of a family born to power and privilege - has captivated the country, inspiring documentaries on Netflix and HBO. . Murdaugh was once an influential personal injury attorney in the state, and for decades until 2006 his family members had served as the leading prosecutors in the area. Such was their influence that the jurisdiction became known as \"Murdaugh Country\".. But the trial heard that for years he had been stealing from his law partners and clients to feed an addiction to painkillers and an extravagant lifestyle.. Murdaugh had pleaded not guilty to killing his wife and youngest son in an attempt to conceal years of financial corruption - fraud that he himself had acknowledged in court.. After the 12-person jury's verdict, dozens of spectators gathered outside the back of the court where officers ushered a handcuffed Murdaugh quickly into a black van.. Reporters shouted questions, though he remained silent. As police tucked him inside the vehicle, one man behind the media line shouted that he was praying for him.. It took more than a year for investigators to arrest Murdaugh as they untangled the complex case. . In a risky move for any murder defendant, Murdaugh took to the witness stand, trying to convince the jury that someone angry over a deadly 2019 boating accident involving Paul could have killed his son to seek revenge.. \"I would never hurt Maggie, and I would never hurt Paul - ever - under any circumstances,\" Murdaugh testified.. The case against him was based entirely on circumstantial evidence. No direct evidence - things like a murder weapon, blood on his clothing or an eyewitness - was presented at trial. . Instead the prosecution focused on an incriminating Snapchat video taken by Murdaugh's son just before the murders.. This video can not be played. Watch: Jury finds Murdaugh guilty. Paul and his mother were killed at the kennels on the family's sprawling hunting estate, known as Moselle. . For 20 months after their murders, Alex Murdaugh told law enforcement repeatedly he had not been at the dog kennels at all that evening, and was at home napping. . But in the Snapchat video filmed by Paul just minutes before the shootings, the defendant's voice could be heard in the background. . On the stand at trial, Murdaugh admitted he had lied, saying his years-long addiction to painkillers had put him in a paranoid state. . The court also heard of Murdaugh's bizarre attempt to stage his own death in an insurance fraud scheme just three months after he murdered his 52-year-old wife and 22-year-old son. The hitman he hired botched the shooting and the bullet only grazed his head.. Local resident Jessica Williams, 38, stood outside the court watching the proceedings on the phone with her six-year-old daughter. . \"I am so happy,\" she told BBC News after the verdict was announced, adding: \"I remember where I was when the verdict for OJ Simpson came down [in 1995]. This was the same thing.\". Early on in the proceedings, Judge Clifton Newman ruled that prosecutors could bring in evidence of Murdaugh's alleged financial crimes.. Investigators say he stole nearly $9m from clients and colleagues to fund his addiction and his lavish lifestyle. And at trial, Murdaugh admitted to wide-scale theft. . Prosecutors argued it was these crimes that drove him to murder - that he thought the deaths of Maggie and Paul would gain him sympathy and stave off a reckoning over his other misdeeds.. Murdaugh and his defence team had argued in court that this theory was ludicrous and financial problems would never have led him to murder. . Several witnesses testified that on the night of the murders Alex Murdaugh had asked Maggie, who had been at the family's other property in nearby Edisto Beach, to return to Moselle. . Maggie much preferred Edisto to Moselle and hadn't planned on leaving, her sister Marion Proctor told the court. But Murdaugh's elderly father was dying, and so Mrs Proctor encouraged her to support him.. Alex Murdaugh and his two sons were fond of hunting, and Moselle was home to a collection of guns. . Prosecutors alleged that Murdaugh had used one of these - a .300 Blackout assault-style rifle - to kill Maggie, and another weapon to kill Paul. But they were unable to find either firearm and produce them at trial.. Maggie was shot four or five times with a rifle and their son was shot twice with a shotgun, the trial heard.. ",
        "placed": "Abroad",
        "epoch": 1677853803.4861383,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Teenager bitten by crocodile in Australian floods",
        "date": "2023-03-03",
        "date_raw": "2023-03-03",
        "url": "https://www.bbc.com/news/world-australia-64832332",
        "news_url": "https://www.bbc.com/news/world-australia-64832332",
        "subtitle": "",
        "content": "Local government minister Chansey Paech told ABC News people should remain \"croc wise\", with crocodiles displaced from flooded rivers after heavy rain.. The Australian Defence Force is in the region helping to evacuate people.. Mr Paech said some 700 people, including 35 with medical needs, had been flown out of Kalkarindji, about 770km (478 miles) south of Darwin, after the Victoria River burst its banks.. \"Defence Australia has given us three big planes - two C130s and one C27 - and they're working to fly evacuees to Katherine,\" he tweeted, referring to a town in the NT.. A spokeswoman for Mr Paech said major floods brought added risks from crocodiles. . \"When the river bursts its banks, they're everywhere\", she told the BBC. . Evacuated people will be housed at a former Covid quarantine facility, Howard Springs, and children will be able to attend local schools, officials said.. The territory declared an emergency for four remote areas this week as the upper Victoria River reached major flood levels.. Emergency Controller Daniel Bacon said roads to a number of remote communities remained cut off and urged people to stay away. . \"We continue to remind everyone that if it's flooded; forget it.\"     . The Bureau of Meteorology said the Victoria River had reached a height of 14m at Kalkarindji, but was now falling. . ",
        "placed": "Abroad",
        "epoch": 1677853803.4942107,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Seventy-nine police taken hostage in Colombia",
        "date": "2023-03-03",
        "date_raw": "2023-03-03",
        "url": "https://www.bbc.com/news/world-latin-america-64834573",
        "news_url": "https://www.bbc.com/news/world-latin-america-64834573",
        "subtitle": "",
        "content": "Watch: Police held hostage in Colombia protest. Violence erupted on Thursday after residents blockaded the compound of the oil exploration company Emerald Energy.. They were demanding its help to repair and build new roads in the area.. A civilian was also killed and nine oilfield workers captured alongside the police officers. Video showed the hostages sitting in a crowded room on rows of chairs and on the floor. Colombian President Gustavo Petro said he hoped they would be \"unilaterally\" released before any escalation of violence, and asked for medical help from the Red Cross.. Many of the protesters are rural and indigenous people who want Emerald Energy to build new road infrastructure around the San Vicente del Caguan area.. The oil company did not respond when approached by Reuters news agency for comment.. Colombian police paid tribute on Twitter to the police officer killed in the clash, who they named as Ricardo Monroy.. \"Today we are more united than ever,\" they wrote, adding that Mr Monroy had \"offered his life in the line of duty\".. Local government officials said the officer died from a machete attack, while the civilian was killed by gunfire.. Colombia's human rights ombudsman Carlos Camargo - who was on site to mediate - said he had spoken with protesters and stopped them from firing Molotov cocktails at the oil facility.. Protests in areas near energy and mining operations in Colombia are common as communities demand companies build infrastructure, including roads and schools.. Police said a dissident subgroup of Farc rebels which rejected the 2016 peace deal were present in the region and may have been provoking the unrest.. Separately, Mr Petro on Thursday unexpectedly published a statement on Twitter asking the country's prosecutor general to conduct a criminal investigation into allegations of corruption involving his own son and brother.. The statement did not specify the accusations against his eldest son, Nicolas Petro Burgos, and brother, Juan Fernando Petro Urrego, but it did say: \"my government will not give out benefits to criminals in exchange for bribes\". . ",
        "placed": "Abroad",
        "epoch": 1677853803.5048947,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Belarus Nobel Prize winner sentenced to 10 years",
        "date": "2023-03-03",
        "date_raw": "2023-03-03",
        "url": "https://www.bbc.com/news/world-europe-64833756",
        "news_url": "https://www.bbc.com/news/world-europe-64833756",
        "subtitle": "",
        "content": "Supporters of Mr Bialiatski, 60, say the authoritarian regime of Belarusian leader Alexander Lukashenko is trying to silence him.. Mr Bialiatski was one of three winners of the 2022 Nobel Peace Prize.. He was arrested in 2021 following .  the previous year, and accused of smuggling cash into Belarus to fund opposition activity.. Demonstrators were met with police brutality and Lukashenko critics .  during the demonstrations, which started in 2020.. Mr Bialiatski was in court alongside two fellow campaigners, Valentin Stefanovich and Vladimir Labkovich. . Mr Stefanovich was sentenced to nine years in prison, while Mr Labkovich received seven years, according to Viasna, the group Mr Bialiatski founded in 1996. . All three had pleaded not guilty. . Mr Bialiatski's wife, Natalya Pinchuk, said the trial was \"obviously against human rights defenders for their human rights work\", describing it as a \"cruel\" verdict. . Referring to her husband's letters from prison, where he has been held since arrest, she said: \"He always writes that everything is fine. He doesn't complain about his health - he tries not to upset me.\" . Belarus's exiled opposition leader Svetlana Tikhanovskaya said the sentencing was \"simply appalling\". . \"We must do everything to fight against this shameful injustice and free them,\" she said. . Germany's Foreign Minister Annalena Baerbock described the charges as a \"farce\", saying the trio were being punished \"simply for their years-long fight for the rights, dignity and freedom of the people of Belarus\". . Poland's Prime Minister Mateusz Morawiecki said the verdict was \"another scandalous decision of the Belarusian court in recent times\", calling for the release of the \"unjustly convicted\" in a post on Facebook.. His comments mark Poland's latest condemnation of the Belarusian judiciary. Poland expelled the Belarusian defence attaché to the country last month following the trial and jailing of Belarusian-Polish journalist Andrzej Poczobut.. There are currently 1,458 political prisoners in Belarus, according to Viasna. Authorities claim there are none. . In awarding the 2022 Nobel Peace Prize to Mr Bialiatski, Berit Reiss-Anderson, head of the Norwegian Nobel committee, said the Belarusian government had \"for years tried to silence him\". . \"He has been harassed, he has been arrested and jailed, and he has been deprived of employment,\" she said. . Mr Bialiatski is a veteran of the human rights movement in Belarus, establishing Viasna in 1996 in response to the brutal crackdown of street protests that year by Mr Lukashenko, who has been president of Belarus since the office was established in 1994. . He was jailed for three years in 2011 after being convicted on tax evasion charges, which he denied. . This video can not be played. WATCH: Highlights of the Belarus leader's exclusive interview with the BBC’s Steve Rosenberg from 2021.. Mr Lukashenko, a close ally of Russian President Vladimir Putin, has been described as Europe's last dictator. . Increasingly reliant on Moscow for economic, political and military support, he has hosted Russian forces and allowed them to use Belarus as a staging ground for its invasion of Ukraine.. , as well as for political oppression at home.. Last month he told the BBC he was .  \"if someone - even a single soldier - enters our territory from there [Ukraine]\".. ",
        "placed": "Abroad",
        "epoch": 1677853803.5163026,
        "language": "EN",
        "source": "BBC"
    }
]
