[
    {
        "title": "At least 59 migrants dead in shipwreck off Italy",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/world-europe-64776621",
        "news_url": "https://www.bbc.com/news/world-europe-64776621",
        "subtitle": "",
        "content": "Watch: Footage shows Italian emergency services helping survivors. The vessel broke apart while trying to land near the coastal town of Crotone in the Calabria region. Survivors said at least 150 people were aboard.. Many of them were fleeing difficult conditions, Italy's president said.. Interior Minister Matteo Piantedosi, who visited the scene, said as many as 30 people may still be missing. . A baby thought to be only a few months old was among the dead, according to Italy's Ansa news agency.. Bodies were recovered from the beach at a nearby seaside resort. . The coastguard said 80 people had been found alive, \"including some who managed to reach the shore after the sinking\". . The exact number of people who were on the boat when it broke apart is not clear - rescue workers told the AFP news agency that the vessel had been carrying \"more than 200 people\", which would mean more than 60 people unaccounted for. . The boat, which sailed from Turkey several days ago, was carrying passengers from Afghanistan, Pakistan, Somalia and Iran. . Large numbers of people fleeing conflict or poverty cross from Africa to Italy every year.. The vessel is reported to have sunk after it crashed against rocks during rough weather, sparking a large search-and-rescue operation on land and at sea. . Video footage shows timber from the wreckage that had been smashed into pieces washing up on the beach, along with parts of the hull.. Survivors are seen huddled under blankets, attended to by Red Cross workers. Some have been taken to hospital. . \"There had been landings but never a tragedy like this,\" the mayor of Cruto, Antonio Ceraso, told Rai News. . One survivor was arrested on migrant trafficking charges, customs police said.. Italian Prime Minister Giorgia Meloni - elected last year partly on a pledge to stem the flow of migrants into Italy - expressed \"deep sorrow\" and blamed the deaths on traffickers.. \"It is inhumane to exchange the lives of men, women and children for the price of the 'ticket' they paid in the false perspective of a safe journey,\" she said in a statement. . \"The government is committed to preventing departures, and with them the unfolding of these tragedies, and will continue to do so.\". Ms Meloni's right-wing government has vowed to stop migrants reaching Italy's shores and in the last few days pushed through a tough new law tightening the rules on rescues.. Carlo Calenda, Italy's former economy minister, said people in difficulty at sea should be rescued \"whatever the cost\", but added that \"illegal immigration routes must be closed\".. European Commission President Ursula van der Leyen said she was \"deeply saddened\" by the incident, adding that the \"loss of life of innocent migrants is a tragedy\". She said it was crucial to \"redouble our efforts\" to make progress on reforming EU asylum rules to tackle the challenges regarding migration to Europe.. Pope Francis, who often defends the rights of migrants, has said he is praying for the dead, the missing and those who survived. . According to monitoring groups, more than 20,000 people have died or gone missing at sea in the central Mediterranean since 2014.. Regina Catrambone, director of the Migrant Offshore Aid Station, which carries out search and rescue operations in the Mediterranean, told the BBC that European countries must work together to help those in need.  . She also called for an end to the \"myopic vision\" that says that countries that are physically closer to Africa and the Middle East should take the lead on tackling the issue. . \"Still there is no co-operation among the European states to actively co-ordinate together to go and help the people in need,\" she said, urging governments to work together to improve search and rescue efforts and develop safe and legal routes. . ",
        "placed": "Abroad",
        "epoch": 1677467702.9901156,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Missing Chinese banker assisting authorities - firm",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/business-64781374",
        "news_url": "https://www.bbc.com/news/business-64781374",
        "subtitle": "",
        "content": "Mr Bao is the chief executive and founder of China Renaissance Holdings and a leading deal broker in China whose clients include top technology companies Didi and Meituan.. The company's shares have fallen by almost 30% since Mr Bao went missing.. \"The Board has become aware that Mr Bao is currently cooperating in an investigation being carried out by certain authorities in the People's Republic of China,\" . .. \"The Company will duly cooperate and assist with any lawful request from the relevant PRC authorities, if and when made,\" it added.. The announcement is the first time that China Renaissance has given a reason for the disappearance of its founder, although it did not give details about the investigation.. Authorities took Mr Bao away earlier this month to assist in an investigation into a former colleague, Cong Lin, the company's former president, according to the Reuters news agency.. Mr Bao's disappearance comes against the backdrop of a crackdown on leading technology companies by Chinese authorities.. In late 2020, .  for three months, after making comments critical of market regulators. He had been due to publicly list his digital payments firm Ant Financial - which would have most likely made him the richest man in China.. Mr Bao's disappearance also comes after a series of cases of high-profile Chinese executives going missing as part of Chinese President Xi Jinping's anti-corruption campaign.. In 2015 alone, at least five executives became unreachable, including Fosun Group Chairman Guo Guangchang. The company later said he was assisting with investigations over a personal matter.. Chinese-Canadian businessman Xiao Jianhua was also taken in 2017. He had been one of China's richest people and . .. Mr Bao is seen as a titan in China's tech industry, having executed many of the trades that have shaped its online consumer economy. He founded China Renaissance in 2005 after a banking career at Morgan Stanley and Credit Suisse.. In a 2018 article, Mr Bao wrote that his company had \"cross[ed] paths\" with 70% of the internet companies known by the Chinese public.. ",
        "placed": "Abroad",
        "epoch": 1677467703.0253086,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "On board with an airman fighting Ukraine's war in the sky",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-europe-64779505",
        "news_url": "https://www.bbc.com/news/world-europe-64779505",
        "subtitle": "",
        "content": "Watch: On board with Ukraine's attack helicopter pilots. For helicopter pilots in war-time Ukraine, there is little margin for error. . Just ask Roman. . He has flown countless combat missions for Ukraine's Sikorsky Brigade and been decorated for valour. He tells us his age - 34 - but not his last name.  . \"The closer to the target, the lower we fly. It's one or two metres above ground,\" he tells the BBC. \"It's not enough just to strike the target. You have to come back safe and bring your crew and helicopter back safely for the next mission.\"  . Over the past year some of his fellow pilots have not made it back.. We were given rare access to Ukraine's war in the skies at an air strip on a patch of open ground. We can't say where it is - if Russia could identify the location, it would be a major target. . We watch Roman take off for his latest sortie on Ukraine's eastern front with our camera in the cockpit. His helicopter is followed by two others; their blades slice the air beneath a muddy grey sky.  . Below them a Ukrainian trench zigzags across the landscape, and a village lays deserted. . They speed across a frozen lake as if skating on ice. Half an hour later they return, having unleashed 80 missiles.    . Roman comes in to land circling low enough over our heads for us to see him wave from the window. He's renowned among fellow airmen in his brigade for executing difficult manoeuvres - a Ukrainian top gun in an ageing Soviet aircraft.  . His Mi-8 helicopter is about as old as he is, and lacks heavy armour, or modern warning systems about incoming missiles.  Every mission could be his last.. \"Of course, there is some risk,\" he says after touching down. \"I just don't think about this. If it happens, it will not be my problem, it will be a problem for my relatives\". It sounds like a joke, but his expression is concealed by his balaclava.. He will not disclose his target, but chances are it was . .. \"It was just an ordinary mission. You concentrate 100% on your task,\" he says. \"You think of your guys waiting for you on the ground. They are really striving if they call for aviation.\" . What he doesn't think about is the Russian troops on the receiving end.   . \"If they came here with war,\" he tells me, \"we are just protecting our country. We are not aggressors.  We are the victim. And if to win this war we should kill Russian soldiers, we are ready to kill them all.\". As soon as the helicopters land, maintenance crews converge, refuelling and rearming the aircraft to be ready for the next flight.. The missiles are loaded by hand. One is inscribed with a crude message to Russian troops. . Within minutes Roman has co-ordinates for a new target and is wheels up again. . He says Ukraine can't win this war with the Soviet equipment it's got. . A spokesman for his brigade spells it out.  . \"We need new helicopters with navigation equipment, high precision weapons and ammunition,\" he tells us. \"We need everything.\". Add this to the fighter jets already requested by President Volodymyr Zelensky, and it's a long list for what may be a long war. . When Russian President Vladimir Putin invaded last year, Roman was part of a Ukrainian peacekeeping mission in the Democratic Republic of Congo. Now this former peacekeeper sees a danger of endless conflict with Russia.. \"Just look back at our history,\" he says. \"We have always had problems with our neighbour. When we win this one if they don't change, they will come back to attack us again, in years or in decades.\". ",
        "placed": "Abroad",
        "epoch": 1677467703.0364447,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "India opposition official held in corruption probe",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/world-asia-india-64779136",
        "news_url": "https://www.bbc.com/news/world-asia-india-64779136",
        "subtitle": "",
        "content": "The policy - which saw new alcohol shops opened - was later dropped after police began a probe.. Mr Sisodia and his Aam Aadmi Party deny the allegations, accusing the governing BJP of playing \"dirty politics\".. Questions of corruption are a sensitive matter for the Aam Aadmi Party (AAP), which emerged more than 10 years ago from a major movement against corruption. . It is trying to establish itself as a key opposition force to PM Narendra Modi's Hindu nationalist BJP, and has already won control of the Punjab state and the capital region Delhi.. India's Central Bureau of Investigation (CBI) said Mr Sisodia was arrested in connection with their investigation into Delhi's liquor regulations.. \"He gave evasive replies and did not co-operate [with] the investigation despite being confronted with evidence to the contrary,\" it said. . \"Therefore, he has been arrested.\". The AAP claimed the arrest was due to \"political rivalry\" and that it was a \"fake case\". . Arvind Kejriwal, AAP party leader and Delhi's chief minister, said Mr Sisodia was innocent and the arrest was \"dirty politics\".. \"There is a lot of anger among people because of Manish's arrest. People are watching everything. People will respond to this,\" Kejriwal tweeted.. \"This will boost our spirit. Our struggle will get stronger.\". ",
        "placed": "Abroad",
        "epoch": 1677467703.0492082,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Huge crowds march in Mexico over electoral reform",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-latin-america-64781306",
        "news_url": "https://www.bbc.com/news/world-latin-america-64781306",
        "subtitle": "",
        "content": "Lawmakers last week voted to slash the budget of the National Electoral Institute (INE) and cut its staffing.. President Andrés Manuel López Obrador accuses the INE of being partisan.. But opponents describe the recent vote as an attack on democracy itself, pressing the Supreme Court to overturn them as unconstitutional.. On Sunday, massive crowds gathered in Mexico City's historic Zocalo Square. The demonstrators spilled out into adjoining streets in the city centre.. \"We're fighting to defend our democracy,\" protester Veronica Echevarria was quoted as saying by Reuters. She was wearing a cap emblazoned with the words \"Hands off the INE\". Many demonstrators carried cards with a similar slogan.. Smaller peaceful demonstrations were staged in several other cities.. , following a similar vote in the lower chamber of parliament. The reforms will come into force once they are signed by President López Obrador.. The BBC's Mexico correspondent, Will Grant, says it is perhaps the most polemic political issue in Mexico at present. . Mr López Obrador, who was elected in July 2018 after two previous failed attempts, has long been critical of the INE, whose staff oversee elections.. Last month, he accusing the independent body of cheating, and said its staff turned a blind eye to \"the stuffing of ballot boxes, falsification of [election] records and vote buying\". . In his first attempt at becoming president, in 2006, he lost to his conservative rival Felipe Calderón by less than one percentage point.  For months, Mr López Obrador refused to recognise the result, which he denounced as fraudulent. . He also challenged the result of the 2012 election, when he lost to Enrique Peña Nieto.. Since his win in 2018, Mr López Obrador has been pushing for a reform of the INE, which he says will save taxpayers $150m (£125m) a year by drastically reducing the agency's staff.. ",
        "placed": "Abroad",
        "epoch": 1677467703.0601075,
        "language": "EN",
        "source": "BBC"
    }
]
