[
    {
        "title": "White House holds briefing after flying objects downed",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/live/world-us-canada-64627059",
        "news_url": "https://www.bbc.com/news/live/world-us-canada-64627059",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1676311203.6547694,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Huge protests at Israel's parliament over reforms",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-middle-east-64623616",
        "news_url": "https://www.bbc.com/news/world-middle-east-64623616",
        "subtitle": "",
        "content": "If passed, they would curb the Supreme Court's power and give the government more say over judicial appointments.. Critics say it will undermine democracy; the government argues the reforms will strengthen it.. \"I feel very distressed, very nervous, I have a lot of sleepless nights,\" said Helit from Ness Tziona, south of Tel Aviv, who came with her daughter. . \"I think they will change. I hope so... but I think [it will be] only for a while. Then things will change again for the worse.\". Dore, a lawyer from Tel Aviv, was one of thousands whose offices shut to enable staff to attend the protests.. \"I'm here because my heart has been torn to pieces seeing what the new government is doing to Israeli democracy,\" he said.. \"You know they are tearing apart the spirit of this country. And they are threatening the power of the legal systems. I cannot see it happening without protesting against it.\" . In an unusual step, US President Joe Biden appeared to criticise the proposals in their current form .  - a rarity for a US leader to express an opinion on constitutional matters in Israel.. Israel's own President, Isaac Herzog, warned that the country was on the verge of constitutional and social collapse. Involvement by Israeli presidents in political issues are also rare since the post is considered to be a politically neutral figurehead.. Monday's demonstrations are the latest in weekly mass protests against the reforms. Opponents say the plans will politicise the judiciary and could lead to an authoritarian government.. Prime Minister Benjamin Netanyahu says the current system where laws passed by an elected parliament can be overturned by the Supreme Court is undemocratic.. Among the planned reforms, the ability of the Supreme Court to strike down laws would be severely weakened. A simple majority in the Knesset (Israel's parliament) would also have the power to override court rulings. . The reforms would also give the government more influence over the committee which appoints judges, including to the Supreme Court.. Israel's Justice Minister Yariv Lavin, who introduced the plans, accused opponents - including the attorney general and Supreme Court's chief justice - of seeking to \"carry out a coup\" against Mr Netanyahu, after a petition was filed to the court to declare the prime minister unfit for office.. ",
        "placed": "Abroad",
        "epoch": 1676311203.6642075,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Daughter's TikTok video takes dad's book to No. 1",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-us-canada-64577281",
        "news_url": "https://www.bbc.com/news/world-us-canada-64577281",
        "subtitle": "",
        "content": "with a simple message: \"I'd love for him to get some sales.\" . The book jumped to No. 1 on Amazon's Serial Killer Thrillers list. . Her dad's response was: \"I'm ready for a nap.\". The viral video, which details Mr Richards' long journey to finishing the novel, Stone Maidens, has garnered more than 40 million views.. TikTok, a short-form video hosting platform, has helped fuel sales of hundreds of books in recent years, including through the hashtag #BookTok, which readers use to discuss their favourite authors and book picks. In 2021 alone, BookTok helped authors sell 20 million printed books, according to a New York Times report.. The news of his overnight fame has overwhelmed Mr Richards, who cried while reading the comments section of the TikTok post after his daughter told him it went viral.. His daughter cried, too, thanking fans for the purchases. \"Because of them, you're number one,\" she told her dad. . \"He doesn't even know what TikTok is,\" she added. . Mr Richards' daughter said her dad - who lives with his wife in Montpelier, Vermont - was content simply to have finished the novel, which was published in 2012, and tells the story of an FBI forensic anthropologist investigating a serial killer who strangles women and dumps their bodies in the ravines of southern Indiana. . The book may have been inspired by Mr Richards' previous work. He garnered true crime expertise while serving as a senior law clerk for an Indiana judge researching and writing drafts for published opinions, including one on the appeal of a serial killer sentenced to death, according to his Amazon biography. . Fans on TikTok were quick to praise the book, as well as its author's story. . \"I've never ordered something so fast in my life,\" one user said after seeing the heart-warming video. . After \"25 years of little hope\", Mr Richards' unexpected success should serve as a reminder to never give up, his daughter said in a later TikTok video. . \"These last couple of days... I can't understand it,\" Mr Richards said in the video, toasting the boost in sales with milkshakes. \"I feel so blessed.\". But Mr Richards is not taking too long a break to celebrate. He is now working on a sequel to the book, according to his Amazon biography. . ",
        "placed": "Abroad",
        "epoch": 1676311203.676019,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "China says US sent balloons more than 10 times",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-asia-china-64621598",
        "news_url": "https://www.bbc.com/news/world-asia-china-64621598",
        "subtitle": "",
        "content": "Watch: 'What’s going on?' The mind-boggling balloon mystery in 61 seconds. It comes after the US on 4 February shot down a suspected spy balloon over its airspace - which China said was one of its weather balloons gone astray.. Relations between the two countries have since deteriorated. In recent days, the US has also shot down a number of other unidentified objects.. Questioned on Monday, Beijing said the US had made many airspace breaches.. \"It's not uncommon as well for the US to illegally enter the airspace of other countries,\" said foreign ministry spokesman Wang Wenbin at a regular press briefing.. \"Since last year alone, US balloons have illegally flown above China more than 10 times without any approval from Chinese authorities.\". \"The first thing the US side should do is start with a clean slate, undergo some self-reflection, instead of smearing and accusing China,\" he added.. He said Beijing had responded to the incursions in a \"responsible and professional\" manner. . \"If you want to know more about US high-altitude balloons illegally entering China's airspace, I suggest you refer to the US side,\" he said.. Chinese state-affiliated media reported over the weekend that an unidentified flying object had been spotted off the country's east coast, with the military preparing to shoot it down.. The White House denied Beijing's accusation that it sent balloons over China to conduct surveillance, with National Security Council spokesperson Adrienne Watson . The first balloon incident led US Secretary of State Antony Blinken to cancel a planned trip to Beijing. The top diplomat called China's alleged high-altitude spying \"unacceptable and irresponsible\".. On Sunday, the US ordered an unmanned \"octagonal structure\" to be downed in Michigan near the Canadian border - the fourth object to be taken out in eight days.. Fighter pilots also shot down smaller unidentified objects over Alaska on 10 February and northern Canada on 11 February.. Mr Wang said he had \"no understanding of [these other objects]\".. \"But what we want to tell everyone here is that the US' frequent firing of advanced missiles used to strike down unidentified flying objects is an overreaction of excessive force,\" he said.. A US military commander, General Glen VanHerck, said that there was no indication of any threat from the latest object. . He said it could be a \"gaseous type of balloon\" or \"some type of a propulsion system\" - adding he could not rule out that the objects were extra-terrestrials.. UK Prime Minister Rishi Sunak said the government would do \"whatever it takes\" to keep the country safe from the threat of spy balloons.. \"We have something called the quick reaction alert force which involves Typhoon planes, which are kept on 24/7 readiness to police our airspace, which is incredibly important,\" he added.. This video can not be played. Watch: BBC security correspondent Gordon Corera explains the US/China row. ",
        "placed": "Abroad",
        "epoch": 1676311203.6855586,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Girl saved in Turkey after 178 hours under rubble",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-europe-64626059",
        "news_url": "https://www.bbc.com/news/world-europe-64626059",
        "subtitle": "",
        "content": "Watch: Young girl and woman rescued after seven days under rubble. Miray had been trapped in the ruins for 178 hours - seven-and-a-half days.. Video showed workers cheering and shouting \"God is great\" as she was lifted out of the darkness. . Several others were saved on Monday, including a 13-year-old boy trapped for 182 hours. But rescues are becoming rarer as the death toll passes 35,000.. This is partly due to limits on how long the human body can survive without water.. Other factors include how much space the trapped person has to breathe and how bad their injuries are, an emergency medicine specialist told the BBC.. Prof Tony Redmond also said the cold temperatures in Turkey and Syria were a double-edged sword.. If you are very cold, your blood vessels shrink and you can last a little longer from your injuries, he explained. But getting too cold is harmful in itself.. The death toll in Turkey and neighbouring Syria is expected to rise dramatically, with the United Nations' humanitarian chief warning it could double. . Miray - the young girl rescued on Monday in the city of Adiyaman - was attached to a stretcher and carried away by rescue workers. Local media reported teams on the ground were hoping to find her older sister.. In hard-hit Hatay province, 13-year-old Kaan was rescued after being trapped for 182 hours - as well as a woman called Naide Umay, found alive after 175 hours.. In the city of Kahramanmaras, rescue workers had made contact with a grandmother, mother and baby - all stuck, but alive - and were working to reach them.. Thousands of teams across the region - including coal miners and experts using thermal cameras and sniffer dogs - have been scouring the remains of collapsed buildings to find remaining survivors.. But hopes of finding people alive are dwindling and there is a sense that the rescue mission will soon end.. The focus is shifting to recovery, with officials looking at shelter, food and healthcare.. Questions are also being raised about . .. President Recep Tayyip Erdogan has admitted shortcomings in the response, but during one visit to a disaster zone last week, he appeared to blame fate.. Officials say they have issued .  in connection with the construction of buildings that collapsed, with 12 people taken into custody, including contractors.. ",
        "placed": "Abroad",
        "epoch": 1676311203.6958625,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Moldova president accuses Russia of coup plot",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-europe-64626785",
        "news_url": "https://www.bbc.com/news/world-europe-64626785",
        "subtitle": "",
        "content": "President Sandu said the \"plot\" would involve \"protests by the so-called opposition\", aiming to \"overthrow the constitutional order\".. Russia's war in neighbouring Ukraine has put Moldova - one of Europe's poorest countries - under great strain.. Last week Ukrainian President Volodymyr Zelensky said Kyiv's intelligence service had uncovered a Russian plan to destroy Moldova. . Moldova, wedged between Romania and Ukraine, became a candidate for EU membership last summer. The country of 2.6 million people has struggled with an influx of refugees from Ukraine and tensions with Transnistria, a breakaway pro-Moscow region where some 1,500 Russian soldiers are stationed. . Moldova - formerly part of the Soviet Union - depends on Russia for natural gas. It has suffered power cuts in the past year, coinciding with Russia's attacks on Ukraine's energy infrastructure.. President Sandu alleged Russia was planning to use \"saboteurs with military background, camouflaged in civilian clothes, to undertake violent actions, attacks on state institutions and taking hostages\".. The plot would involve citizens of Russia, Montenegro, Belarus and Serbia entering Moldova, she told a news conference.. She urged Moldova's parliament to adopt laws to give the country's Intelligence and Security Service (SIS) and prosecutors \"the necessary means to fight more efficiently against national security threats\". She added that \"the Kremlin's attempts to bring violence to our country will fail\".. This video can not be played. Maia Sandu: \"We have the right to choose what we want for our country\" (2020 interview). Moldova's main Socialist and Communist opposition bloc has strong links with Moscow. President Sandu's predecessor Igor Dodon - who ruled from 2016 to 2020 - pursued close ties with Russia.. But since the USSR's collapse in 1991, Moldova has forged a deeper partnership with Romania, an EU member.. Announcing her resignation on Friday, former Prime Minister Natalia Gavrilita said that when her government was elected in 2021, no one expected it would have to manage \"so many crises caused by Russian aggression in Ukraine\".. ",
        "placed": "Abroad",
        "epoch": 1676311203.7050612,
        "language": "EN",
        "source": "BBC"
    }
]
