[
    {
        "title": "New quakes trap people under rubble in Turkey",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-europe-64711228",
        "news_url": "https://www.bbc.com/news/world-europe-64711228",
        "subtitle": "",
        "content": "WATCH: Dashcam footage shows moment of new Turkey earthquake. Tremors of 6.4 and 5.8 magnitude struck in the south-east near the border with Syria, where massive quakes devastated both countries on 6 February. . The earlier quakes killed 44,000 people in Turkey and Syria with tens of thousands more left homeless.. Buildings weakened by those tremors collapsed in both countries on Monday. . Turkey's disaster and emergency agency says the 6.4 tremor occurred at 20:04 local time (17:04 GMT), followed by the 5.8 quake three minutes later. . The three deaths occurred in Antakya, Defne, and Samandag, Interior Minister Süleyman Soylu said, urging people not to enter potentially dangerous buildings. . Mr Soylu said 213 people had also been injured. . Reports from the city of Antakya spoke of fear and panic in the streets as ambulances and rescue crews tried to reach the worst affected areas where the walls of badly damaged buildings had collapsed.  . \"I thought the earth was going to split open under my feet,\" local resident Muna al-Omar told Reuters news agency, crying as she held her seven-year-old son. She had been in a tent in a park in the city centre when the new earthquakes hit.. Ali Mazlum, 18, told AFP news agency he had been looking for the bodies of family members from the previous earthquakes when the latest tremors hit. . \"You don't know what to do... we grabbed each other and right in front of us, the walls started to fall,\" he said. . In Syria, some 470 injured people are said to have visited hospitals after Monday's quakes, which were also reportedly felt in Egypt and Lebanon. . Please include a contact number if you are willing to speak to a BBC journalist. You can also get in touch in the following ways:. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1676959203.4038727,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Family take in baby orphaned by quake in Syria",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-middle-east-64713984",
        "news_url": "https://www.bbc.com/news/world-middle-east-64713984",
        "subtitle": "",
        "content": "She was discharged from hospital after a DNA test confirmed her aunt was a blood relative.. Doctors said she was in good health. . \"She is one of my children now,\" her uncle by marriage Khalil al-Sawadi told the . \" I will not differentiate between her and my children.\". The baby has now been named after her late mother Afraa. Shortly after she was rescued, officials had named her Aya, which means miracle in Arabic.. A video of her rescue shortly after the tremor went viral on social media. . Dramatic footage showed a man sprinting away from the debris as he carried her covered in dust in his arms. She had reportedly been under the collapsed building for more than 10 hours and doctors said she had arrived to hospital in a bad condition, with bruises and cuts all over her body.. The building in which her family lived was one of about 50 reportedly destroyed by a 7.8-magnitude earthquake in Jindayris, an opposition-held town in Idlib province that is close to the Turkish border.. Her mother went into labour soon after the disaster and gave birth before she died, a relative said. Her father, four siblings and an aunt were also killed.. \"This girl means so much to us because there's no-one left of her family besides this baby,\" Mr Sawadi told Reuters news agency. \"She'll be a memory for me, for her aunt and for all of our relatives in the village of her mother and father.\". Mr Sawadi, who was present when she was rescued, told the Associated Press he had been worried someone might kidnap Afraa during her two weeks in hospital as offers to adopt her flooded in.  . Her family who took her in said that the best place for Afraa was with family, however difficult their situation. Mr Sawadi and his wife Hala's home was also destroyed in the earthquake and they are staying with cousins. . They both welcomed a baby girl born to Hala three days after the earthquake. . ",
        "placed": "Abroad",
        "epoch": 1676959203.4345543,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Rescue mission under way for researchers in PNG",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-asia-64713695",
        "news_url": "https://www.bbc.com/news/world-asia-64713695",
        "subtitle": "",
        "content": "The team were on a field study trip in remote highlands when they were captured, on an unspecified date.. A ransom has been demanded for their release, local officials say.. The Australian Broadcasting Corporation has reported that a larger group was initially kidnapped and some local guides have since been released.. The four people who remain captive are the professor, an archaeologist from an Australian university, and three university students from PNG.. The police chief said overnight the kidnappers were \"opportunists\" who had \"obviously not thought this situation through\".. \"We are offering the abductors a way out,\" he said.. \"They can release their captives and they will be treated fairly through the criminal justice system, but failure to comply and resisting arrest could cost these criminals their lives.\". PNG Prime Minister James Marape on Monday said authorities had been having \"running conversations\" with the kidnappers and he sought to reassure families of the hostages.. \"I'm confident, I'm optimistic, I'm prayerful that we get… them out,\" he said.. Australia's Department of Foreign Affairs and Trade is yet to comment.. Earlier this month a New Zealand pilot was taken hostage by separatist fighters in Indonesia's nearby Papua region. Philip Mehrtens will be held until demands for Papua's independence are met, the group say.. ",
        "placed": "Abroad",
        "epoch": 1676959203.4431047,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US airports report surge in passengers with guns",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-us-canada-64710509",
        "news_url": "https://www.bbc.com/news/world-us-canada-64710509",
        "subtitle": "",
        "content": "While 2022 was a record year for guns found at US airport checkpoints, the TSA says, 2023 may well beat it.. Officers in Seattle, Washington DC and Indianapolis have all raised the alarm.. The TSA intercepted a record 6,542 guns at airport checkpoints across the US last year. Some 88% of them were loaded with ammunition. . Travellers are allowed to pack unloaded firearms inside checked luggage that typically goes into an aircraft's hold. They are also required tell the airline they intend to travel with weapons at check-in.. But guns are not allowed in carry-on bags or passenger cabins, even if a passenger has a concealed weapon permit.. The TSA intercepts guns at airport security checkpoints and reports some airports are seeing a surge in numbers in some places that are ahead of comparable figures last year.. The 14 February discovery in New Orleans was especially notable due to the volume of ammunition discovered - it was the second gun intercepted at the city's airport that day.. In January, Ronald Reagan Washington National Airport saw three guns come through a TSA checkpoint in a single week. Indianapolis International Airport detected four separate loaded guns in one week.. \"It's disturbing that so many Indianapolis passengers have made the irresponsible decision to bring a firearm to the checkpoint in just the first month of the year,\" says Aaron Batt, TSA's Federal Security Director for Indiana. . In Seattle, TSA officials counted 11 firearms discovered before the end of January, up from seven discovered by the same point in 2022.. \"This is not a new problem,\" according to Brian Schihabel, TSA Federal Security Director for Nebraska. \"But it is one that must be addressed since we have reached an unacceptable level of firearms coming through our security checkpoints.\" He hopes the growing numbers serve as a wake-up call for those who choose to travel with firearms.. Last year, the TSA raised the maximum civil penalty for a firearms violation to $14,950 (£12,419). Violators may also be arrested, have their weapons confiscated, and have their TSA PreCheck, the ability to skip normal security lines, revoked for at least five years. . Yet numbers continue to go up. The TSA has intercepted more firearms every year since 2010 except for 2020, when the pandemic slowed travel worldwide. . Experts suspect part of the problem may be simple to explain.. \"What we see in our checkpoints really reflects what we're seeing in society,\" TSA administrator David Pekoske . . \"In society there are more people carrying firearms nowadays.\". ",
        "placed": "Abroad",
        "epoch": 1676959203.4575493,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Putin dead wrong on Ukraine, says Biden in Kyiv",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-europe-64702548",
        "news_url": "https://www.bbc.com/news/world-europe-64702548",
        "subtitle": "",
        "content": "Watch: ''Putin's war of conquest is failing'' - President Biden. \"We have every confidence you're going to continue to prevail,\" he said. . Mr Biden's first trip to Ukraine as president came days before the first anniversary of Russia's invasion.  . He said that Russia's President Vladimir Putin had been \"dead wrong\" to think Russia could outlast Ukraine and its Western allies.. He met Ukrainian President Volodymyr Zelensky and the pair visited a memorial to soldiers who have died in the nine years since Russia annexed Crimea and its proxy forces captured parts of the eastern Donbas region. . Mr Biden's presence was intended to reaffirm America's \"unwavering commitment to Ukraine's democracy, sovereignty, and territorial integrity\", according to a White House statement. . He had taken a 10-hour train journey from Poland to reach Kyiv . , later returning to Poland. Russia was informed about the trip a few hours before President Biden's departure for \"deconfliction purposes\", a US official said. . After the visit, US Secretary of State Antony Blinken announced a new package of security assistance for Ukraine valued at $450m (£373m), including ammunition for howitzers and the Himars rocket system, Javelin missiles and air surveillance radars. . The US will also provide Kyiv with an extra $10m in emergency assistance to maintain Ukraine's energy infrastructure, Mr Blinken said.. A new wave of sanctions against individuals and companies \"that are trying to evade or backfill Russia's war machine\" will also be announced later this week. . Mr Zelensky said Ukraine's victory over Russia depended on resolve and that he saw such determination in Mr Biden. . \"It is now and in Ukraine that the fate of the world order, which is based on rules, on humanity... is being decided,\" he said.. He also said that the two leaders had discussed the possibility of sending other weapons. Mr Zelensky has repeatedly called for F-16 fighter jets, something the . .. Commenting on the trip, Russian foreign ministry spokesperson Maria Zakharova said failure would befall those who, as she put it, \"sold their souls to the Americans\".. In a scene that added drama to the most high-profile visit to Ukraine since the war began, air raid sirens wailed while President Biden and Mr Zelensky were in St Michael's Cathedral in central Kyiv. The sirens sound regularly in the city.. While other world leaders have visited Ukraine over the past year, the US president's appearance in Kyiv during a war in which American soldiers are not fighting is a show of unity at a time when Russia says Western support for Ukraine is waning.. The visit was welcomed by Ukrainians in Kyiv. . \"I'm so grateful for his support - it means so much to us,\" Roksoliana Gera told the BBC. \"I appreciate his courage, that he took on this challenge and came to show the support of the American nation.\". Oleksandra Soloviova said the visit showed Russia that \"the US supports us and will continue supporting us, with sanctions and military equipment\". . The Ukrainian president's chief of staff, Andriy Yermak, said the visit had been strategic as well as historic. \"Many issues are being solved and those that have stalled will be accelerated,\" he said.. The US is one of Ukraine's biggest allies and the state department has so far announced $24.9bn in military assistance. . In January, .  and longer-range missiles are also on their way. . However, there is a growing political divide in the US over the amount of aid Kyiv should receive in future. . President Biden's visit to Kyiv came ahead of a three-day visit to Poland where he will meet the country's President, Andrzej Duda, and east European members of the Nato military alliance. . In another development, China's foreign minister has said Beijing is deeply worried by the escalation of the war in Ukraine and the danger it could spiral out of control. . \"We will continue to urge peace and promote talks and provide Chinese wisdom for a political solution to the crisis in Ukraine,\" Qin Gang told a forum in Beijing.. \"Together with the international community, we will jointly promote dialogue, negotiate and address the concerns of all parties and seek common security. In the meantime, we urge certain countries to immediately stop fuelling the fire, stop shifting the blame to China and stop hyping up Ukraine today, Taiwan tomorrow.\". Earlier, US Secretary of State .  for the war - a claim strongly denied by the Chinese. . ",
        "placed": "Abroad",
        "epoch": 1676959203.4674757,
        "language": "EN",
        "source": "BBC"
    }
]
