[
    {
        "title": "Pakistan's ex-president Musharraf dies aged 79",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-asia-64528348",
        "news_url": "https://www.bbc.com/news/world-asia-64528348",
        "subtitle": "",
        "content": "Pervez Musharraf: Pakistan's coup leader who died in exile. The former leader - who was president between 2001 and 2008 - died in Dubai after a long illness, a statement from the country's army said.. He had survived numerous assassination attempts, and found himself on the front line of the struggle between militant Islamists and the West.. He supported the US \"war on terror\" after 9/11 despite domestic opposition.. In 2008 he suffered defeat in the polls and left the country six months later. . When he returned in 2013 to try to contest the election, he was arrested and barred from standing. He was charged with high treason and was sentenced to death in absentia only for the decision to be overturned less than a month later.. He left Pakistan for Dubai in 2016 to seek medical treatment and had been living in exile in the country ever since.. Musharraf died in hospital on Sunday morning. His body will be flown back from the United Arab Emirates to Pakistan on a special flight after his family submitted an application to do so, local TV channel Geo News reports. . In the statement Pakistan's military expressed its \"heartfelt condolences\" and added: \"May Allah bless the departed soul and give strength to bereaved family.\". Pakistan's President Arif Alvi prayed \"for eternal rest of the departed soul and courage to the bereaved family to bear this loss.\". Pakistan's Prime Minister Shehbaz Sharif also expressed his condolences, as did the country's military leaders.. Musharraf's rule was characterised by extremes. He was credited by some with turning around the economic fortunes of the country while leader. . He was embroiled in a number of court cases following his loss of power, including accusations of failing to provide adequate security for former Pakistani Prime Minister Benazir Bhutto, whose assassination by the Taliban in 2007 shocked Pakistan and the world.. And his career ultimately ended in disgrace and arrest, when he was sentenced to death in absentia for treason in 2019. Though that sentencing was later reversed, he never returned to Pakistan.. Despite these events, Fawad Chaudhury, a former aide of Musharraf and currently a senior leader of former Prime Minister Imran Khan's party, praised Musharraf and the influence he had on Pakistan.. \"He is called a military dictator, but there has never been a stronger democratic system than that under him... Pervez Musharraf led Pakistan at a very difficult time, and Pakistanis believe the era of his reign was one of the best in Pakistan's history,\" Mr Chaudhury said in comments cited by Reuters. . However, the CEO of Islamabad-based think tank Tabadlab, Mosharraf Zaidi, said Musharraf was responsible for the \"destruction of Pakistan\" during his rule. . His time in power also divided opinion in India. . Musharraf's involvement while serving as the leader of the country's army in the Kargil conflict in May 1999 - when Pakistani generals secretly ordered an operation to occupy heights in Kargil on the Indian side - caused many in India to view him as an adversary.. But in one Indian politician's eyes, Musharraf redeemed himself during his presidency. \"Once an implacable foe of India, he became a real force for peace 2002-2007,\" Shashi Tharoor, a former UN diplomat, said. . Mr Tharoor said he met Musharraf annually in those years at the UN, and described him as \"smart, engaging and clear in his strategic thinking\".. ",
        "placed": "Abroad",
        "epoch": 1675602903.3355799,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US shoots down Chinese 'spy' balloon over Atlantic",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-us-canada-64524105",
        "news_url": "https://www.bbc.com/news/world-us-canada-64524105",
        "subtitle": "",
        "content": "Video appears to show China balloon shot down. The Department of Defence confirmed its fighter jets brought down the balloon over US territorial waters.. China's foreign ministry later expressed \"strong dissatisfaction and protest against the US's use of force to attack civilian unmanned aircraft\".. Footage on US TV networks showed the balloon falling to the sea after a small explosion.. An F-22 jet fighter engaged the high-altitude balloon with one missile - an AIM-9X Sidewinder - and it went down about six nautical miles off the US coast at 14:39 EST (19:39 GMT), a defence official told reporters.. Defence officials told US media the debris landed in 47ft (14m) of water - shallower than they had expected - near Myrtle Beach, South Carolina.. The military is now trying to recover debris which is spread over seven miles (11km). Two naval ships, including one with a heavy crane for recovery, are in the area.. In a Pentagon statement a senior US defence official said that \"while we took all necessary steps to protect against the PRC [China] surveillance balloon's collection of sensitive information, the surveillance balloon's overflight of US territory was of intelligence value to us. . \"We were able to study and scrutinise the balloon and its equipment, which has been valuable,\" the official added.. US President Joe Biden had been under pressure to shoot it down since defence officials first announced they were tracking it on Thursday.. Afterwards, Mr Biden said: \"They successfully took it down, and I want to compliment our aviators who did it.\". In a statement a few hours later, the Chinese foreign ministry said: \"The Chinese side has repeatedly informed the US side after verification that the airship is for civilian use and entered the US due to force majeure - it was completely an accident.\" . The discovery of the balloon set off a diplomatic crisis, with US Secretary of State Antony Blinken immediately calling off this weekend's trip to China over the \"irresponsible act\". . The Chinese authorities have denied it is a spying aircraft, and instead said it was a weather ship blown astray. . Reacting to the incident, Taiwan's foreign ministry said in a statement: \"The Chinese Communist Party government's actions that violate international law and violate the airspace and sovereignty of other countries should not be tolerated in a civilised international community.\". China considers self-ruled Taiwan a breakaway province that will eventually be under Beijing's control. President Xi Jinping has not ruled out the possible use of force to achieve this.. But Taiwan sees itself as independent, with its own constitution and democratically-elected leaders.. President Biden first approved the plan to down the balloon on Wednesday, but the Pentagon said it had decided to wait until the object was over water so as not to put people on the ground at undue risk.. Groundwork for the operation was laid when the US Federal Aviation Administration (FAA) briefly paused all civilian flights at three airports around the South Carolina coast on Saturday afternoon because of a \"national security effort\". . The coast guard also advised mariners to leave the area due to military operations \"that present a significant hazard\". . An eyewitness on the coast, Hayley Walsh, told BBC News she saw three fighter jets circling before the missile was fired, then \"we heard a huge boom, the house shook\".. This video can not be played. Watch: BBC security correspondent Gordon Corera explains the US/China row. One senior military official told CNN the recovery of debris should be \"fairly easy\" and could take \"relatively short time\". The official added that \"capable Navy divers\" could be deployed to assist in the operation.. Defence officials also revealed on Saturday the balloon had first entered US airspace on 28 January near the Aleutian Islands, before moving to Canadian airspace three days later, and re-entering the US on 31 January. The object was spotted in the US state of Montana, which is home to a number of sensitive nuclear missile sites.. Relations between China and the US have been exacerbated by the incident, with the Pentagon calling it an \"unacceptable violation\" of US sovereignty.. Mr Blinken - America's top diplomat - told Beijing it was \"an irresponsible act\" ahead of his now-cancelled trip on 5-6 February - it would have been the first such high level US-China meeting there in years.. But China sought to play down the cancellation of his visit, saying in a statement on Saturday that neither side had formally announced a plan for a trip. . China's foreign ministry said Beijing \"would not accept any groundless conjecture or hype\" and accused \"some politicians and media in the United States\" of using the incident \"as a pretext to attack and smear China.\". On Friday, the Pentagon said a second Chinese spy balloon had been spotted - this time over Latin America with reported sightings over Costa Rica and Venezuela.. Colombia's Air Force says an identified object - believed to be a balloon - was detected on 3 February in the country's airspace at above 55,000ft.. It says it followed the object until it left the airspace, adding that it did not represent a threat to national security.. China has not yet commented publicly on the reported second balloon.. ",
        "placed": "Abroad",
        "epoch": 1675602903.3755052,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thousands join Pope for Mass in South Sudan",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-africa-64528622",
        "news_url": "https://www.bbc.com/news/world-africa-64528622",
        "subtitle": "",
        "content": "And he pleaded with the country's leaders to focus on ending conflict.. Before leaving, he told the crowd: \"Dear brothers and sisters, I return to Rome with you even closer to my heart.\". Excited Catholics, some who camped overnight for the Mass, told Reuters it was a joyful moment.. \"To this moment I do not sleep, I was very excited,\" Jovana Buyom said.. \"We are really very happy with the coming of Pope because he will give us the message of peace, we can unite as South Sudanese people,\" Juaj Bol Ayuel said.. The Mass, which took place at the John Garang Mausoleum in front of an audience of 70,000 according to estimates, was filled with cheerful worshippers waiving flags and deep in prayer. . The religious ceremony fell on the last day of the Pope's visit to South Sudan, which was his first to the country.. Since it got independence in 2011, the country has been wracked by civil war after the president fell out with his then vice president in 2013.. Despite a peace deal in 2018, violence driven by ethnic tensions has continued - more than 400,000 people are thought to have died as a result of the conflict.. At least 20 people were killed in a cattle raid on the eve of the religious leaders' visit.. The Pope, who visited the country alongside other Christian leaders - the Archbishop of Canterbury, Justin Welby, and the Moderator of the General Assembly of the Church of Scotland, Rev Iain Greenshields - has been on a peace mission and pleaded with South Sudanese clergy to raise their voices against injustice on Saturday.. He also told them that they cannot remain neutral against injustice: \"If we want to be pastors who intercede, we cannot remain neutral before the pain caused by acts of injustice and violence. To violate the fundamental rights of any woman or man is an offence against Christ.\". The Pope had a similar message of peace and reconciliation when he visited the Democratic Republic of Congo earlier this week.. This video can not be played. Why is Pope Francis in South Sudan?. ",
        "placed": "Abroad",
        "epoch": 1675602903.383522,
        "language": "EN",
        "source": "BBC"
    }
]
