[
    {
        "title": "Rescuers work through third freezing night as death toll nears 16,000",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/live/world-europe-64565412",
        "news_url": "https://www.bbc.com/news/live/world-europe-64565412",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675933203.716969,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Disney to cut 7,000 jobs as streaming numbers fall",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/business-64576228",
        "news_url": "https://www.bbc.com/news/business-64576228",
        "subtitle": "",
        "content": "Mr Iger said he did \"not make this decision lightly\".. The changes came alongside its latest quarterly figures, his first since he returned to Disney in November.. Commenting on the job cuts, Mr Iger said: \"I have enormous respect and appreciation for the talent and dedication of our employees worldwide, and I'm mindful of the personal impact of these changes.\". He said the changes would \"better position us to weather future disruption and global economic challenges\".. The job cuts amount to around 3.6% of Disney's workforce around the world. . Meanwhile, Disney reported an 8% rise in sales to $23.5bn (£19.4bn) between October and December last year. Profit also rose, up by 11% to $1.3bn. . However, Disney+ reported a $1.5bn loss and its subscribers fell by around 2.4m to 161.8m.. The plan will see the company restructure into three segments - entertainment which will include film, TV and streaming; sports-focused ESPN and Disney parks, experiences and products.. \"This reorganisation will result in a more cost-effective, coordinated approach to our operations,\" Mr Iger told analysts on a conference call.. The company's streaming service remained its top priority, he added.. Disney share price rose by more than 5% in extended trade after the announcement.. Freddy Colquhoun, investment director at JM Finn, told the BBC: \"Disney has been in quite a bit of trouble over the last year or so and in particular with trying to make its streaming business profitable.\". But he said the results \"were actually really reassuring\" and beat expectations.. Disney's changes address some of the criticisms raised in recent months by billionaire activist investor Nelson Peltz, who criticised the company for overspending on its streaming business.. In response to the announcement Mr Peltz's Trian Group said: \"We are pleased that Disney is listening.\". Mr Iger made a shock return as Disney's chief executive, less than a year after he retired from the firm.. He was brought back to steer the company through turbulent times after its share price plummeted and Disney+ continued to make a loss.. Mr Iger, who had previously headed Disney for 15 years, replaced Bob Chapek, who took over as chief executive in February 2020.. Mr Chapek was ousted after Disney's streaming business posted a $1.5bn quarterly loss.. Less than 24 hours after his return to Disney, . .. At the time he said he had tasked a group of executives with designing \"a new structure that puts more decision-making back in the hands of our creative teams and rationalises costs\".. This video can not be played. Bob Iger says he's proud of his achievements at Disney. ",
        "placed": "Abroad",
        "epoch": 1675933203.7278337,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Zelensky takes fighter jet bid to EU leaders",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-europe-64577375",
        "news_url": "https://www.bbc.com/news/world-europe-64577375",
        "subtitle": "",
        "content": "France's Emmanuel Macron and Germany's Olaf Scholz restated their belief that Russia must not win the war.. Mr Zelensky will make more requests for jets when he meets European Union leaders in Brussels on Thursday. . He believes the fighter jets and long-range missiles are important in addition to the Leopard 2 tanks Western nations have recently committed to supplying.. Speaking at a joint news conference on Wednesday evening with Mr Macron and Mr Scholz, Mr Zelensky said France and Germany had potential to be \"game-changers\" in the battle against Russia by providing Ukraine with battle tanks, modern fighter planes and long-range missiles. . He said the supply of the jets had been discussed, and warned there was \"very little time\" to provide the weaponry.. Mr Macron said Ukraine could count on France's support and that the country was \"determined to help Ukraine to victory and the re-establishment of its legitimate rights\".. Mr Scholz also said: \"The position is unchanged: Russia must not win this war.\". Whether that means the two nations may commit to supplying fighter jets is unclear for now. . Both the French president and German chancellor have at times faced criticism for being too slow to support Ukraine. . Mr Zelensky has previously expressed frustration with Mr Macron, who continued to hold phone calls with Russian President Vladimir Putin after the invasion. . But the Ukrainian president told French newspaper Le Figaro he believed Mr Macron had changed. He said his commitment to support Ukraine to victory and the fact he \"opened the door\" to tank deliveries last month showed this. . Mr Zelensky's Thursday visit to Brussels comes after he addressed the UK Parliament on Wednesday. . There, he also urged London to supply fighter jets to support Ukraine's war efforts.. \"Freedom will win - we know Russia will lose,\" he told a crowd of MPs and peers in Westminster Hall, adding the UK was with his country on a march to \"the most important victory of our lifetime\".. Downing Street said Defence Secretary Ben Wallace was investigating what aircraft the UK could potentially offer, but emphasised this was \"a long-term solution\" and that training pilots could take years.. Russia has warned there would be a \"response\" from Moscow if anyone did provide Ukraine with aircraft.. ",
        "placed": "Abroad",
        "epoch": 1675933203.741181,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "India transgender couple's 'tears of joy' for baby",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-asia-india-64578203",
        "news_url": "https://www.bbc.com/news/world-asia-india-64578203",
        "subtitle": "",
        "content": "Ms Paval shared the news on Instagram, posting a photo of the baby who was born nearly a month early.. They told the BBC that both Mr Zahad and the baby, whose name and gender they have not revealed, were fine.. Ms Paval and Mr Zahad, who uses only one name, have said it was their dream to become parents. The couple had paused their hormone therapy during the duration of the pregnancy.. Their pregnancy was considered a rarity in India because \"no one else has called themselves a biological parent in the transgender community as far as we know\", .  earlier this week.. The two had been at different stages of their respective gender transition processes when they decided to have a baby one-and-a-half years ago.. They had then paused their hormone therapy on doctor's advice.. On Wednesday, as they shared the baby's photo, the couple said they were thankful for the prayers and support of their well-wishers.. Since the announcement of the baby's birth, congratulations have poured in for the couple on their social media pages.. Mr Zahad, an accountant, said he planned to go back to work after two months as Ms Paval took care of the baby.. ",
        "placed": "Abroad",
        "epoch": 1675933203.7505045,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "North Korea parades largest long-range missile array",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-asia-64577925",
        "news_url": "https://www.bbc.com/news/world-asia-64577925",
        "subtitle": "",
        "content": "Leader Kim Jong-un was seen at the midnight parade with his young daughter elevated to his side.. Kim Ju-ae's appearance has fuelled speculation she's being positioned as the successor.. The number of long-range missiles shown in the parade has prompted concern. Analysts say such a number of the missiles - which can in theory hit as far as the US mainland - could potentially overwhelm US nuclear defences if each missile carried multiple war heads.. North Korea's media did not provide detail, but said such an arsenal demonstrated the country's \"mighty war deterrence and counterattack capabilities\".. Pictures published by North Korean media on Thursday morning appeared to show more than a dozen ICBMs rolling through the central square of Pyongyang - accompanied by an army of foot solders.. Some North Korea analysts said the display also included a new ICBM launcher which appeared to design to accommodate a solid-fuel missile. . Solid-fuel missiles can be launched more quickly than liquid-fuel missiles, which are hard to defend against. . However, Kim's regime has never successfully tested long-range solid-fuel missiles.. \"This is one of North Korea's major nuclear modernisation goals,\" said Ankit Panda, a nuclear policy specialist at the Carnegie Endowment for International Peace.. \"We should expect to see the first flight tests of longer-range solid fuel missiles in the coming months,\" he told the BBC.. He added the expansion of North Korea's ICBM arsenal presented potentially \"serious military planning challenges\" for the US in a conflict, as it would be difficult for the US to find and destroy all of North Korea's mobile ICBMs.. The parade comes after a record year of missile testing by North Korea in breach of UN economic sanctions. That has led to several flare-ups of tensions on the Korean peninsula.. The state's Korean Central News Agency reported the parade stressed the country's ability to face down its enemies \"nuke for nuke, confrontation for confrontation\".. Images published showed Mr Kim clad in a black coat and fedora inspecting rows of soldiers holding bayonets, and saluting as troops and missile units paraded past. . He was also photographed observing the parade from a balcony with Ju-ae by his side.. The elevation of Ju-ae - who is believed to be about 10 years old - has been another key talking point for observers.. State media photographs showed her taking centre stage at a pre-parade banquet with military leaders, where she was seated in the centre between Mr Kim and his wife Ri Sol Ju, a spot usually given to her father.. The trio were pictured smiling and flanked by top military commanders. Ms Ri was also seen wearing a necklace with a pendant in the shape of a Hwasong-17 ICBM, North Korea's largest missile which was test-launched last year.. While some analysts say this points to Ju-ae as Mr Kim's heir apparent, others say the state may be portraying the North Korean leader as a \"family man\".. \"The inclusion of Kim's daughter in the banquet was difficult to miss. North Korea's state propagandists are clearly try to portray Kim Jong-un as a family man, but the exclusion of his other reported daughter is curious,\" said Martyn Williams, a senior fellow at Stimson Center who focuses on North Korea.. Kim Jong-un reportedly has at least three children, including an elder son and a younger daughter. Ju-ae is believed to be his second child.. She only made her first appearance in public three months ago in November, when her father took her to the launch of a major ICBM launch.. While succession positioning may ultimately be the case, it is \"too early\" to arrive at the conclusion, Mr Williams told the BBC.. Mr Panda said Ju-ae's prominence in recent months could indicate that Kim expects his country's nuclear enterprise to become a multi-generational affair. . ",
        "placed": "Abroad",
        "epoch": 1675933203.7631636,
        "language": "EN",
        "source": "BBC"
    }
]
