[
    {
        "title": "Mystery surrounds objects shot down by US military",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-us-canada-64620064",
        "news_url": "https://www.bbc.com/news/world-us-canada-64620064",
        "subtitle": "",
        "content": "As it was traveling at 20,000ft (6,100m), it could have interfered with commercial air traffic, the US said.. A military commander said it could be a \"gaseous type of balloon\" or \"some type of a propulsion system\".. He added he could not rule out that the objects were extra-terrestrials.. The latest object - shot down over Lake Huron in Michigan near the Canadian border - has been described by defence officials as an unmanned \"octagonal structure\" with strings attached to it.. It was downed by a missile fired from an F-16 fighter jet at 14:42 local time (19:42 GMT).. The incident raises further questions about the spate of high-altitude objects that have been shot down over North America this month. . US Northern Command Commander General Glen VanHerck said that there was no indication of any threat.. \"I'm not going to categorise them as balloons. We're calling them objects for a reason,\" he said. . \"What we are seeing is very, very small objects that produce a very, very low radar cross-section,\" he added.. Speculation as to what the objects may be has intensified in recent days.. \"I will let the intel community and the counterintelligence community figure that out,\" Gen VanHerck said when asked if it was possible the objects are aliens or extra-terrestrials.. \"I haven't ruled out anything at this point.\". A suspected Chinese spy balloon was downed off the coast of South Carolina on 4 February after hovering for days over the US. Officials said it originated in China and had been used to monitor sensitive sites.. China denied the object was used for spying and said it was a weather monitoring device that had blown astray. The incident - and the angry exchanges in its aftermath - ratcheted up tensions between Washington and Beijing.. But on Sunday, a defence official said the US had communicated with Beijing about the first object, after receiving no response for several days. It was not immediately clear what was discussed.. Since that first incident, American fighter jets have shot down three further high-altitude objects in as many days.. President Biden ordered an object to be shot down over northern Alaska on Friday, and on Saturday a similar object was shot down over the Yukon in north-western Canada.. Both the US and Canada are still working to recover the remnants, but the search in Alaska has been hampered by Arctic conditions.. \"These objects did not closely resemble, and were much smaller than, the [4 February] balloon and we will not definitively characterise them until we can recover the debris,\" a White House National Security spokesperson said.. US military shoots down suspected surveillance balloon off the coast of South Carolina. It had drifted for days over the US, and officials said it came from China and had been monitoring sensitive sites . US downs another object off northern Alaska which officials said lacked any system of propulsion or control. An American fighter jet shoots down a \"high-altitude airborne object\" over Canada's Yukon territory, about 100 miles (160 km) from the US border. It was described as cylindrical and smaller than the first balloon. US jets shoot down a fourth high-altitude object near Lake Huron \"out of an abundance of caution\" . One senior official told ABC News that the three most recent objects to be shot down were likely weather devices and not surveillance balloons.. But this was seemingly contradicted by the top Democrat in Congress, who earlier told the broadcaster that intelligence officials believed the objects were in fact surveillance balloons.. \"They believe they were [balloons], yes,\" . , adding that they were \"much smaller\" than the first one shot down off the South Carolina coast.. Democrat Debbie Dingell, one of several Michigan members of Congress who applauded the military for downing the object over the state on Sunday, joined growing calls for the White House and defence officials to provide more information.. \"We need the facts about where they are originating from, what their purpose is, and why their frequency is increasing,\" she said.. Democratic Senator Jon Tester, who represents Montana, told the BBC's US partner CBS: \"What's gone on the last two weeks or so... has been nothing short of craziness. And the military needs to have a plan to not only determine what's out there, but determine the dangers.\". Republicans have repeatedly criticised the Biden administration for its handling of the first suspected spy balloon, saying it should have been shot down far sooner.. Meanwhile, Defence Secretary Ben Wallace said the UK would conduct a security review following the recent incidents in the US and Canada. . \"This development is another sign of how the global threat picture is changing for the worse,\" he said.. This video can not be played. Watch: BBC security correspondent Gordon Corera explains the US/China row. ",
        "placed": "Abroad",
        "epoch": 1676284203.5676665,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "China says US sent balloons more than 10 times",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-asia-china-64621598",
        "news_url": "https://www.bbc.com/news/world-asia-china-64621598",
        "subtitle": "",
        "content": "Relations between the two countries have since deteriorated. In recent days, the US says it has also shot down a number of other objects.. Questioned on Monday, Beijing said the US had intruded several times.. \"It's not uncommon as well for the US to illegally enter the airspace of other countries,\" said foreign ministry spokesman Wang Wenbin at a regular press briefing.. \"Since last year alone, US balloons have illegally flown above China more than 10 times without any approval from Chinese authorities,\" he added.. He said Beijing had responded to the incursions in a \"responsible and professional\" manner. He did not disclose further details.. \"If you want to know more about US high-altitude balloons illegally entering China's airspace, I suggest you refer to the US side,\" he said.. Washington is yet to respond to the allegations from Beijing. . On Sunday, the US ordered a fourth object to be downed in Michigan near the Canadian border. It was described by defence officials as an unmanned \"octagonal structure\" with strings attached to it.. ",
        "placed": "Abroad",
        "epoch": 1676284203.5985637,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thousands without power as cyclone lashes New Zealand",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-asia-64621595",
        "news_url": "https://www.bbc.com/news/world-asia-64621595",
        "subtitle": "",
        "content": "He has refused to accept the group's apology - cancelling its licence on Monday.. Advocates say VOD's loss is a major blow to the nation's limited press.. Editors at the news organisation confirmed to the BBC that police had arrived at their Phnom Penh office on Monday morning with an order revoking their operating licence.. Access to past stories on VOD's Khmer and English sites has also been blocked by some internet service providers, staff confirmed.. \"People are shocked and still trying to process this,\" associate editor Ananth Baliga told the BBC on Monday. \"It has been a very accelerated time frame from when the story was published to the suspension of a licence.\". On Sunday, Hun Sen said he was shutting down VOD after the outlet published a story about Cambodia's aid response to the Turkey earthquake. The 9 February report said a $100,000 (£83,000) package had been signed off by his elder son, Hun Manet.. Hun Manet is the deputy commander-in-chief of the Cambodian army, but foreign aid packages can only be signed off by the prime minister. Hun Sen said such a report had damaged his government's reputation and demanded an apology.. The Cambodian Center for Independent Media (CCIM), the non-governmental organisation which operated the news organisation, issued a statement saying the outlet had been quoting a government spokesman in its report and that it regretted the confusion caused. . But Hun Sen said the response was \"unacceptable\". He ordered the media outfit's closure at 10:00 Monday local time (03:00 GMT), and also told foreign donors to the outlet to take their money back. . The CCIM has received funding from several Western embassies, as well as rights and press freedom groups including Reporters Without Borders and Transparency International.. VOD published and broadcast in Khmer and English, and recent stories had included ground-breaking coverage on a slavery scam.. Its mission, as stated on its website, was to \"promote democratic governance, human rights, the development of all economic sectors, and an independent and sustainable environment for media\".. Many Cambodia watchers said it was the main remaining news organisation in the country doing hard-hitting journalism after a major crackdown on civil expression in 2017 and 2018.. VOD's shut down comes just months before the country's election in July, a vote which has long been dominated by Hun Sen's Cambodian People's Party. . Hun Sen, 70, is one of the world's longest-serving authoritarian leaders, having ruled Cambodia since 1985. He's currently serving a sixth term as prime minister in what is effectively a one-party state, having forced several opposition politicians into jail or exile in recent years.. Josef Benedict, a researcher with global civil society group CIVICUS, said VOD's closure was part of a continued \"assault on civic space and press freedom\" in Cambodia.. In September 2017, .  after the government ordered it to pay a $6.3m (£4.9m) tax bill.. Associate editor Mr Baliga told the BBC the shut-down of VOD was almost \"inevitable\" given the political climate.. \"We hope some resolution can come out of this, so we can continue doing the journalism of accountability, the journalism that is critical to Cambodia in a media environment where there is not much of that,\" he said.. ",
        "placed": "Abroad",
        "epoch": 1676284203.6082137,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "My terrifying wait buried alive in quake with newborn son",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/entertainment-arts-64602594",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64602594",
        "subtitle": "",
        "content": "\"I'm thinking about bringing someone,\" .  \"I'm not sure, we'll see.\" . Naturally, fans assumed she was talking about one of the many artists she's collaborated with during her illustrious career. A guest spot from Jay-Z, Drake or Eminem seemed both likely and in keeping with the half-time show tradition of surprise duets.. But Rihanna wasn't referring to any of them. Although nobody twigged at the time, she was in fact hinting that she was pregnant with her second child. . The singer may have failed to debut any new music during her performance at Sunday's Super Bowl, but the baby bump she debuted instead almost broke the internet.. Wearing an all-red custom jumpsuit by Loewe, Rihanna appeared on one of several floating platforms which soared high above the crowd, as a swarm of energetic dancers, all dressed in white, gathered below.. The audience went wild as the singer launched straight into Better Have My Money - a somewhat ironic opener considering .  for her Super Bowl performance.. As the 34-year-old dazzled the crowd from on high, her dancers performed beneath her at breakneck speed, in a display of razor-sharp choreography which they would maintain throughout the whole performance. . The singer rattled through several recognisable hits, front-loading her set with some of her most danceable and up-tempo numbers including Only Girl (In The World) and the excellent Where Have You Been.. It was a half-time show not short on spectacle, even once she had been lowered to the ground. Fireworks were let off above the stadium as she launched into the euphoric We Found Love.. While rumours that the star might take the opportunity to perform new music failed to materialise, the decision to rely on her extensive back catalogue, one of the strongest in pop, was a sensible one.. The singer packed a huge number of hits .  only performing the first verse or chorus of certain songs. But monster hits such as Rude Boy were balanced with the somewhat harder-edged and lesser-known Pour It Up.. Somewhat disappointingly, the set list took advantage of some of her best-known collaborations - without any of her collaborators actually joining her on stage.. As she performed Run This Town, All of the Lights and Wild Thoughts, there were no appearances from Jay-Z, Ye (formerly Kanye West) or DJ Khaled, who normally feature on those tracks.. But their absence didn't matter. By this point, everyone's attention was firmly on an entirely different, and very visible, special guest.. 1. Better Have My Money. 2. Where Have You Been. 3. Only Girl (In The World). 4. We Found Love. 5. Rude Boy. 6. Work. 7. Wild Thoughts. 8. Birthday Cake (instrumental) / Pour It Up. 9. All of the Lights. 10. Run This Town. 11. Umbrella. 12. Diamonds. Confusion initially permeated social media as fans rushed to share their theories about Rihanna's apparent baby bump. Many pointed out the singer is known for her body positivity and could well have just been showing off her curvier figure following her previous pregnancy.. Although the star's bump was on display throughout, Rihanna did not draw attention to it quite as explicitly .  in 2011, where she memorably dropped her microphone, unbuttoned her jacket and rubbed her belly.. But as Rihanna's set progressed on Sunday, viewers became increasingly confident she was pregnant again, nine months after she and her partner A$AP Rocky welcomed their son.. Within an hour of Rihanna's performance drawing to a close, as her fans debated exactly which trimester she might be in, .  the singer's good news.. While some fans admitted to a tinge of disappointment that this will likely mean yet another delay to Rihanna's much-anticipated ninth studio album, the reaction on social media was overwhelmingly joyful. . Elsewhere, there were no costume changes during Rihanna's set - quite understandably - and her band looked positively tiny compared with the number of dancers. . Unlike last year's half-time show, .  Rihanna's set was distinctly light on political statements - something which may surprise those who remember why she previously turned down the Super Bowl..  in 2019 she had declined the invitation in solidarity with Colin Kaepernick, the quarterback who controversially knelt during the national anthem in protest against racism and police brutality. \"I just couldn't be a sellout. I couldn't be an enabler,\" she said at the time.. Four years later, \"taking the knee\" is much more commonplace, particularly in light of the Black Lives Matter protests of 2020, and Rihanna's headlining of the Super Bowl is perhaps a sign of her approval of the NFL's progress in recent years.. Fans broadly agreed her performance was worth the wait, featuring a set list which she had joked earlier in the week had been through 39 drafts before it was finalised.. Rihanna even found time to subtly plug her cosmetics brand, by fixing her make-up mid-performance - something which quickly became . Meanwhile, the annual jokes about the culture clash between pop music fans and sports fans were in full swing on social media, with Rihanna even embracing them herself.. Ahead of the show, her clothing label manufactured T-shirts with the slogan: \"Rihanna concert interrupted by a football game. Weird but whatever.\" Model Cara Delevingne was among the attendees sporting one on Sunday.. Rihanna's fans admit she doesn't necessarily have the best voice in music. It's more distinctive than it is powerful, the kind of voice you would recognise instantly as hers on the radio, even if it was an unfamiliar song.. Ahead of her Super Bowl debut, .  \"Rihanna never needed to over-sing anything; she always sounded too cool to emote.\". But what has set Rihanna apart from some of her peers is the sheer number of hits she has to her name. In the late noughties and early 2010s, she churned out chart-toppers faster than the industry's top songwriters could compose them. . She released seven albums in as many years, scoring a new worldwide hit every few weeks. As a result, perhaps one inevitable disappointment with her Super Bowl set was the number of songs she simply couldn't squeeze in. . Some of her earlier smashes, such as Pon de Replay and SOS, would have gone down a treat, as would the pounding Don't Stop The Music and the catchy What's My Name (although we did get a tiny snippet of the latter right at the beginning, before she appeared on stage).. Other fan favourites, such as the rather graphic S&M, were probably wise to avoid, given the Super Bowl's history with pop stars offending family audiences during the half-time show. . However, the song wasn't missing entirely - its vocal hook was layered on top of We Found Love, while a few seconds of another risqué but popular track, Birthday Cake, were teased just before Pour It Up.. And surely everybody can be grateful that her set wasn't dragged down by her most recent release - Lift Me Up, from the soundtrack to Marvel's Wakanda Forever. A perfectly nice song which deserves its Oscar nomination, but one which would not have worked at the Super Bowl.. Instead, Rihanna deployed some her biggest hits as she hurtled towards the end of her set, climaxing with her ode to British weather, Umbrella, and the rousing, anthemic Diamonds. . It may not have grabbed the headlines for the reasons fans were expecting, but Rihanna delivered a half-time show they will never forget.. ",
        "placed": "Abroad",
        "epoch": 1676284203.625888,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Rihanna reveals pregnancy at Super Bowl show",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-asia-64617013",
        "news_url": "https://www.bbc.com/news/world-asia-64617013",
        "subtitle": "",
        "content": "Watch: Huge waves and heavy rain as Cyclone Gabrielle lashes New Zealand. Authorities have issued warnings of heavy rain and winds, and hundreds of flights have been cancelled.. Some areas have declared a state of emergency, as Gabrielle nears the North Island.. It comes weeks after Auckland and surrounding areas were hit by record rainfall that sparked floods and killed four people.. \"Extreme weather event has come on the back of extreme weather event,\" said New Zealand Prime Minister Chris Hipkins, who announced a NZ$11.5m (£6m; US$7.3m) aid package. . \"Things are likely to get worse before they get better.\". Emergency management minister Kieran McAnulty told a media briefing on Monday that the government is considering declaring a national state of emergency for only the third time in the country's history.. A state of emergency has already been declared in five northern regions including Auckland. The declaration gives local authorities greater power to respond to dangerous situations and allows them to restrict travel and provide aid.. New Zealand's meteorological agency, Metservice, said Whangarei, a city north of Auckland, had received 100.5mm (4in) of rain in the past 12 hours. . Mr McAnulty added that Monday would be a \"critical day\" due to the \"highly dangerous\" combination of high winds and heavy rain. Winds of up to 140km/h (87mph) battered the Northland region, while Auckland Harbour Bridge was rocked by gusts of 110km/h.. He warned that it could take days to restore the power grid as the bad weather made it \"unsafe\" to work on the network.. Weather officials had earlier downgraded Gabrielle's intensity, but Metservice in its latest update on Monday said it will still bring \"significant heavy rain and potentially damaging winds\".. Although the cyclone has yet to make landfall, it has already toppled trees, damaged roads and downed power lines.. Many schools and local government facilities across Auckland and the North Island have closed and people are being asked not to travel if possible.. Meanwhile some 10,000 international Air New Zealand customers were disrupted by the cancellation of 509 flights. . Normal services are expected to resume Tuesday, with the national carrier adding 11 extra domestic flights to its schedule to help with recovery efforts.. The cyclone is .  in just a few weeks. . Authorities said the two large events have stretched the emergency and recovery response system.. This video can not be played. Storm Gabrielle hits New Zealand. ",
        "placed": "Abroad",
        "epoch": 1676284203.635238,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "UN warns quake toll may double as Assad under pressure over Syria aid",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/live/world-europe-64612502",
        "news_url": "https://www.bbc.com/news/live/world-europe-64612502",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1676284203.6775324,
        "language": "EN",
        "source": "BBC"
    }
]
