[
    {
        "title": "Eleven Palestinians killed in Israeli raid in Nablus",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-middle-east-64732006",
        "news_url": "https://www.bbc.com/news/world-middle-east-64732006",
        "subtitle": "",
        "content": "The Israeli military said it killed three wanted militants holed up inside a house who refused to surrender.. Several of those killed outside were civilians, including two elderly men.. The Palestinian health ministry said 72-year-old Adnan Saabe Baara was one of them. Video footage purportedly showed his body in a street next to bags of bread, in what is usually a busy market area. . A 61-year-old man, Abdul Hadi Ashqar, and a 16-year-old boy, Mohammad Shaaban, were also shot dead, the ministry said. . Another elderly man, Anan Shawkat Annab, 66, who suffered from tear-gas inhalation, died in hospital on Wednesday evening.. Six members of the Lions' Den and other militant groups were killed during the raid, the Lions' Den said in a Telegram post.. The number of dead is one more than that of an Israeli military raid last month in Jenin, which was the deadliest in the West Bank since 2005. . What makes this raid even more significant is the huge numbers wounded, with the Palestinian health ministry saying more than 80 people have suffered bullet wounds. Five different hospitals in Nablus are currently treating them. . Senior Palestinian official Hussein al-Sheikh condemned what he described as a \"massacre\", while a spokesman for Palestinian President Mahmoud Abbas said he held Israel's government responsible for \"this dangerous escalation, which is pushing the region toward tension and an explosion\".. The militant group Hamas, which controls the Gaza Strip, warned that it was \"monitoring the escalating crimes conducted by the enemy against our people in the occupied West Bank and is running out of patience\".. The raid lasted four hours and took place in the middle of morning, when the narrow streets of the old city are often packed with families and people shopping. . Resident Khalil Shaheen described hearing an explosion, which woke him up. . \"I looked out the window and saw special forces with dogs, and they were connecting wires, which I assume are for TNT [explosives], God knows,\" he said. . The Israel Defense Forces (IDF) said it \"upgraded\" its operation after forces were shot at by Palestinian gunmen. Its troops fired shoulder-launched missiles at the building where the wanted militants were hiding, which caused it to partially collapse.. It said it acted when it did because it had real-time information - thought to be a geolocated Facebook post - on the location of one of the militants.. \"We saw the threat and we had to go in and finish the work,\" IDF spokesman Lt Col Richard Hecht said in a briefing to reporters. . But Palestinian videos posted on social media also show young men in the street, who appear unarmed, apparently being fired at while running away, with one falling to the ground as gunshots are heard. The IDF described the footage as \"problematic\" and said it was being reviewed.. Two of the militants in the encircled building were Muhammad Junaidi, a commander in Palestinian Islamic Jihad, and another senior militant figure, Hussam Isleem.. The IDF said they and the third militant, Walid Dkhail, were suspected of carrying out previous shooting attacks, including one in the West Bank last October that killed an Israeli soldier, and of planning more attacks in the near future. Two other suspects were arrested in Nablus last week.. During the raid, Isleem recorded a WhatsApp audio message that was shared on social media, saying: \"We're in trouble, but we won't surrender ourselves. We won't hand over our weapons. I'll die as a martyr. Keep carrying weapons after us.\". Isleem's house had been raided by Israeli forces earlier this month and his family interrogated. His father told Palestinian media afterwards that forces told him his son should hand himself in or he would be killed. . Both Isleem and Junaidi were active in the Lions' Den - a new militant group that emerged in Nablus over the last year amid a collapse in control by the official Palestinian Authority security forces. . As with a similar group in the nearby city of Jenin, the young gunmen used TikTok and Telegram to spread a message of armed resistance against the Israeli occupation to a new generation of Palestinians. . Israel has targeted parts of both cities in waves of search, arrest and intelligence-gathering raids, saying it is trying to stem the spate of deadly attacks against Israelis. . So far this year, more than 60 Palestinians - including militants and civilians - have been killed, while 11 people have been killed in Palestinian attacks targeting Israelis.. Wednesday's deadly raid in Nablus is a further sign that recent attempts led by the US to ease tensions are failing. . This week, the Palestinian Authority abandoned its push for a vote at the UN Security Council on a resolution which would have censured Israel's new nationalist government over its plans to expand Israeli settlements in the West Bank. . As part of an apparent understanding, Israel then said it would not announce new settlements in the coming months. According to sources quoted in the Israeli media, Israel was also to lower the intensity of its raids into Palestinian cities.. ",
        "placed": "Abroad",
        "epoch": 1677107704.3403301,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "China's war neutrality claim fades with Russia visit",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-asia-china-64735707",
        "news_url": "https://www.bbc.com/news/world-asia-china-64735707",
        "subtitle": "",
        "content": "There they were, sitting within handshake distance, with an oval shaped table in the middle.. It could be that the proximity was achieved by seating placement at a previously-used table, with the Chinese delegation directly across the middle rather than at the long ends but the effect was the same. . When the footage was released, it appeared to be a deliberately symbolic move to show that he felt safe enough to be that close to the representative of such an important friend.. Of course, it hasn't always been that way. Decades ago, Beijing's network of underground fallout shelters were designed to protect the citizens of the Chinese capital from a nuclear war with the Soviet Union.. Yet now Xi Jinping's administration sees Russia as a front-line enemy of US influence. A nation which - like North Korea - may be considered an international pariah but which serves a useful geopolitical purpose.. The Chinese government didn't even seem that embarrassed when President Putin returned home from attending Beijing Winter Olympics, having proclaimed a new \"no limits\" relationship with China and, within weeks, launched the invasion of Ukraine.. Many have asked whether Mr Xi was warned about the imminent war when he sat next to his Russian counterpart who must have been considering barely anything else at the time.. China is walking along a very delicate path in its dealings with Russia over Ukraine. Mr Xi may feel like he's confidently striding down the track, but some think that the path is crumbling at the edges, with Beijing's claim to neutrality increasingly difficult to stand up.. Wang Yi comes out of meetings proclaiming that China and Russia are together promoting \"peace and stability\".. In other parts of the world, it will seem ludicrous to use expressions like \"peace and stability\" on a trip to Russia almost one year before the first anniversary of that country's invasion of Ukraine.. Beijing knows this and yet decided to press ahead nevertheless, in the full knowledge that it will take a hit reputationally because it has calculated that is more important to offer significant moral support to Vladimir Putin at this time.. When Wang Yi met Sergei Lavrov he said, \"I am ready to exchange views with you my dear friend, on issues of mutual interest and I look forward to reaching new agreements\".. Russia's Foreign Minister said the two were showing solidarity and defending each other's interests despite \"high turbulence on the world stage\", as if this turbulence was something floating in the ether rather than chaos of his own government's making.. This video can not be played. Watch: Putin and Biden's speeches compared in under a minute. Earlier this week in Beijing, China's Foreign Minister Qin Gang warned that the conflict in Ukraine could spiral out of control if certain countries keep pouring fuel on the fire.. He was referring to the US, a country which is openly giving military assistance to the Ukrainian army but which has warned China not to provide Russia with weapons and ammunition.. Analysts are now asking what options China might consider if it looks like President Putin is facing a humiliating battlefield defeat.. Researchers in America say that Beijing is already supplying Russia with dual use equipment, technology which can appear to be civilian, but which can also, for example, be used to repair jet fighters.. It has also not tried to hide the fact that it is buying up Russian oil and gas to make up for markets its neighbour lost due to sanctions which followed the invasion.. And Vladimir Putin confirmed in his meeting with Wang Yi that his Chinese counterpart Xi Jinping will soon travel to Moscow. It is thought this might happen in the coming months.. In a way, the Kremlin is doing China's dirty work. It is draining Western military resources and putting pressure on Nato and if Russia's economy tanks because of it, does that really matter to Beijing? It will just need more Chinese products for the recovery afterwards.. The problem is that Western countries have been quite united, Russia doesn't appear able to win and, increasingly, China is being seen standing side by side with a bully who forced a bloody, prolonged, war on Europe.. China has to be careful not to bite off more than it can handle, but the rest of the world also won't want Asia's giant dragged into this war to a greater extent than it already is.. ",
        "placed": "Abroad",
        "epoch": 1677107704.39904,
        "language": "EN",
        "source": "BBC"
    }
]
