[
    {
        "title": "Poland delivers first Leopard tanks to Ukraine on invasion anniversary",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/live/world-europe-64750118",
        "news_url": "https://www.bbc.com/news/live/world-europe-64750118",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677254403.2185621,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Loss, bravery, resolve - a year witnessing war",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/world-africa-64756612",
        "news_url": "https://www.bbc.com/news/world-africa-64756612",
        "subtitle": "",
        "content": "Mr Igwe, an opposition PDP member of the House of Representatives, was also caught with a list of people to give the money to, police say.. In previous elections, politicians have been accused of rigging polls through vote buying.. Nigeria has recently issued new banknotes, partly in order to make it harder for politicians to amass large sums of money in order to bribe voters.. However, not enough of the new notes are in circulation, leading to widespread anger and frustration. People have been queuing for hours outside banks in order to get cash, often without success, while some have attacked banks.. Some 40% of Nigerians do not have bank accounts and so rely on cash to buy food, and for other everyday uses.. , police in Rivers State, where Mr Igwe was arrested, urged \"all contestants and political parties to comply strictly with provisions of the Electoral Act and other relevant laws\".. Mr Igwe, who represents part of the southern city of Port Harcout, has not yet commented on the matter.. The elections are predicted to be the most competitive since the end of military rule in 1999, with three candidates - Atiku Abubakar of the PDP, Peter Obi of the Labour Party and Bola Tinubu of the governing APC - all seen as potential winners.. The head of the country's electoral commission, Inec, has told the BBC's Peter Okwoche that the authorities are prepared for Saturday's vote.. \"Reports around the country indicate that materials are being delivered to the local governments as planned,\" Mahmood Yakubu said.. \"We're exactly where we wanted to be in terms of preparation,\" Mr Yakubu added, saying security agencies had \"assured\" Inec that the vote would go ahead smoothly.. There had been concerns that it might not be possible to hold the election in parts of the country, which is facing an Islamist insurgency in the north-east, a nationwide kidnapping-for-ransom crisis and a separatist insurgency in the south-east.. A senatorial candidate for the opposition Labour Party, Oyibo Chukwu, was killed on Wednesday in the south-eastern Enugu State while he was returning from the campaign trail. Police have blamed the separatist group Ipob for the killings. Ipob has not yet commented.. The authorities have ordered the closure of all land borders for Saturday's vote starting from midnight for 24 hours, to stop foreign nationals from trying to vote.. On Thursday Inec revealed that a total of 87.2 million voter cards had been collected. More than 93 million people had registered to vote, which means that some six million people had not managed to collect their cards and so would not be able to cast their ballots.. There have been reports of people saying they were unable to collect their cards. There was one case of voter cards . , only to be discovered by a hunter.. This video can not be played. Which challenges face female politicians in Nigeria?. ",
        "placed": "Abroad",
        "epoch": 1677254403.2283611,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "WATCH: Defiant in defence - Ukraine's year at war",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/av/world-europe-64750155",
        "news_url": "https://www.bbc.com/news/world-europe-64750155",
        "subtitle": "",
        "content": "On 24 February 2022, Vladimir Putin sent troops into Ukraine, hoping to take over the country in a matter of days.. BBC journalist Ian Casey explains what has happened since.. Assistant producers: James McFadden and Megan Fisher. ",
        "placed": "Abroad",
        "epoch": 1677254403.2420924,
        "language": "EN",
        "source": "BBC"
    }
]
