[
    {
        "title": "Putin: 80 years on, we are facing German tanks again",
        "date": "2023-02-02",
        "date_raw": "2023-02-02",
        "url": "https://www.bbc.com/news/world-europe-64502504",
        "news_url": "https://www.bbc.com/news/world-europe-64502504",
        "subtitle": "",
        "content": "\"It's unbelievable but true,\" he said. \"We are again being threatened by German Leopard tanks.\". Germany is one of many countries helping Ukraine defend its territory.. Russia launched its bloody, full-scale invasion almost one year ago, prompting Western countries to send weapons and aid to the government in Kyiv.. Speaking in Volgograd - the modern name for Stalingrad - Mr Putin hinted that he could seek to move beyond conventional weapons.. \"Those who hope to defeat Russia on the battlefield do not understand, it seems, that a modern war with Russia will be very different for them,\" the 70-year-old leader said. \"We are not sending our tanks to their borders, but we have the means to respond. It won't be limited to the use of armoured hardware. Everyone must understand this.\" . Kremlin spokesperson Dmitry Peskov declined to elaborate on Mr Putin's comments, but did tell reporters that \"as new weapons are delivered by the collective West, Russia will make greater use of its potential to respond\". . Mr Putin was in Volgograd to mark the anniversary of the end of the Battle of Stalingrad, the World War Two conflict which saw the Soviet army capture nearly 91,000 German troops and turn the tide of the war.. Over a million people perished in the battle - the bloodiest of World War Two. . Throughout the war in Ukraine, Mr Putin has falsely sought to present Russia's invasion as a battle against nationalists and Nazis - who he claims are leading the Kyiv government. . And he returned to the theme throughout his speech. . \"Now, unfortunately, we see that the ideology of Nazism, already in its modern guise, in its modern manifestation, again creates direct threats to the security of our country,\" he said. . \"Again and again we have to repel the aggression of the collective West.\". But he vowed that while it was \"unbelievable but true\" that Russia was again being threatened by German tanks, Moscow had an answer for any country that threatened it. . Volgograd was temporarily renamed Stalingrad for the day to mark the occasion, and earlier this week a new bust of the former Soviet leader Joseph Stalin was unveiled. . Stalin - who led the Soviet Union between 1924 and his death in 1953 - was accused of orchestrating a famine in Ukraine between 1932-33. . The event - called the Holodomor by Ukrainians - killed an estimated 5 million people and was recognised as a genocide earlier this week in Bulgaria. . Mr Putin also laid flowers at the grave of the Soviet marshal who oversaw the defence of the city, and visited the main memorial complex where he led a moment of silence for those that died in the battle.. Meanwhile, thousands of Volgograd residents lined the city's streets to watch a military parade. . As planes roared overhead, modern and World War Two-era tanks rolled along the centre of the city. Some of the modern vehicles were marked with the letter Z, which has become the symbol of Russia's invasion. . Local media reported that regional Governor Andrey Bocharov - who accompanied Mr Putin to the memorial complex - was not at the parade. He had not been seen since 24 January, leading to speculation that he was isolating before meeting the president. . Elsewhere, Ukrainian President Volodymyr Zelensky said Russia was preparing to take \"revenge\" against the West for aiding Ukraine. . \"Now Russia is concentrating its forces. We all know that. It is preparing to try to take revenge, not only against Ukraine, but against a free Europe and the free world,\" Mr Zelensky said in Kyiv. . Speaking alongside EU Commission President Ursula von der Leyen, Mr Zelensky said Russia was \"increasing the pace of adaptation to sanctions\" and urged the EU leader to impose additional restrictions on the Russian economy. . Later, addressing the National Prayer Breakfast in the US via videolink, Mr Zelensky thanked President Biden for his support and set Ukrainian forces a goal of defeating the Russian invasion in the next year. . \"We must do everything we can together so that next year - on the first Thursday of February - we will be able to pray simply with thanks for the obtained salvation from evil,\" Mr Zelensky said. . This video can not be played. From 2022: Ros Atkins on... Putin’s false Nazi claims about Ukraine. ",
        "placed": "Abroad",
        "epoch": 1675372503.450456,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Israel says Sudan peace deal to be signed",
        "date": "2023-02-02",
        "date_raw": "2023-02-02",
        "url": "https://www.bbc.com/news/world-middle-east-64503867",
        "news_url": "https://www.bbc.com/news/world-middle-east-64503867",
        "subtitle": "",
        "content": "Sudan agreed two years ago to normalise relations with Israel but a deal has never been implemented.. It would become the latest Arab League country to establish such ties.. The . , .  and .  have officially normalised relations with Israel since 2020 as part of the US-brokered Abraham Accords. . Historically, members of the Arab League had refused to recognise Israel, a factor in perpetuating the Arab-Israeli conflict. . Egypt became the first Arab country to sign a peace treaty with Israel in 1979, followed by Jordan in 1994.. An accord with Sudan holds particular symbolic importance as Khartoum was the venue for an Arab League meeting in 1967 where members vowed not to recognise Israel, after the Arab-Israeli war three months earlier.. Sudan's foreign ministry said Mr Cohen and Lt-Gen Burhan had \"discussed means for establishing fruitful relations with Israel\" and strengthening cooperation in \"agricultural, energy, health, water, education fields with special emphasis on security and military fields\".. It did not say whether a peace agreement would be signed.. The growing number of Arab countries formalising relations with Israel has been condemned by the Palestinians, who see it as a betrayal of their cause.. For years, Arab countries conditioned peace talks with Israel on its withdrawal from territories occupied in the 1967 war, and the establishment of a Palestinian state with East Jerusalem as its capital.. Speaking on his return to Israel on Thursday night, Mr Cohen said his trip had been made \"with the consent of the United States\".. The visit, he said, \"lays the foundations for a historic peace agreement with a strategic Arab and Muslim country. The peace agreement between Israel and Sudan will promote regional stability and contribute to the national security of the State of Israel\".. Mr Cohen said a signing ceremony is expected to take place after the planned transfer of power in Sudan to a civilian government following a military coup in October 2021.. ",
        "placed": "Abroad",
        "epoch": 1675372503.486028,
        "language": "EN",
        "source": "BBC"
    }
]
