[
    {
        "title": "No deal with Putin on territory, Zelensky tells BBC",
        "date": "PT34S",
        "date_raw": "PT34S",
        "url": "https://www.bbc.com/news/world-europe-64662184",
        "news_url": "https://www.bbc.com/news/world-europe-64662184",
        "subtitle": "",
        "content": "Watch: Zelensky says peace deal would 'leave Ukraine weaker as a state'. In a BBC interview to mark a year since Russia's full-scale invasion, he warned conceding land would mean Russia could \"keep coming back\", while Western weapons would bring peace closer. . Mr Zelensky also said a predicted spring offensive had already begun.. \"Russian attacks are already happening from several directions,\" he said. . He does, however, believe Ukraine's forces can keep resisting Russia's advance until they are able to launch a counter-offensive - although he repeated his calls for more military aid from the West.. \"Of course, modern weapons speed up peace. Weapons are the only language Russia understands,\" Mr Zelensky told the BBC.. He met UK and EU leaders last week in a bid to bolster international support and to ask for modern arms to defend his country. When Ukraine's president asked for modern fighter jets, UK Prime Minister Rishi Sunak said \"nothing is off the table\".. But Kyiv has become increasingly frustrated with the speed with which Western weapons have arrived. Deliveries of battle tanks - . , including Germany, the US and the UK - are still thought to be weeks away from arriving on the battlefield.. President Zelensky also addressed .  to wage war alongside Russian troops from his territory if a single Ukrainian soldier crossed the border. . \"I hope [Belarus] won't join [the war],\" he said. \"If it does, we will fight and we will survive.\" Allowing Russia to use Belarus as a staging post for an attack again would be a \"huge mistake\", he added.. Russian forces launched part of their full-scale invasion from Belarus 12 months ago. They drove south towards Ukraine's capital Kyiv but were fought back and made to retreat within weeks, after suffering heavy casualties.. When asked if he was surprised by Russia's tactics in the war, Mr Zelensky described them as \"valueless\".. \"The way they destroyed everything. If their soldiers received [and carried out] those orders, that means they share those same values.\".  suggested Russian troops in Ukraine were dying in greater numbers this month than at any time since the first week of their invasion. The figures cannot be verified, but the UK's Ministry of Defence said the trends were \"likely accurate\".. \"Today, our survival is our unity,\" said Mr Zelensky on how he thought the war will end. \"I believe Ukraine is fighting for its survival.\" His country was moving towards Europe economically, as well as through its values, he said.. \"We chose this path. We want security guarantees. Any territorial compromises would make us weaker as a state.\". \"It's not about compromise itself,\" he said. \"Why would we be afraid of that? We have millions of compromises in life every day.. \"The question is with whom? With Putin? No. Because there's no trust. Dialogue with him? No. Because there's no trust.\". ",
        "placed": "Abroad",
        "epoch": 1676576703.5260336,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Belarus leader: We'll join Russia in war if attacked",
        "date": "PT34S",
        "date_raw": "PT34S",
        "url": "https://www.bbc.com/news/world-europe-64664560",
        "news_url": "https://www.bbc.com/news/world-europe-64664560",
        "subtitle": "",
        "content": "Since his full-scale invasion of Ukraine a year ago, Mr Putin hasn't sat down with Western journalists. . But today in Minsk, Mr Lukashenko took questions from a small group of foreign media, including the BBC.. \"Last year you allowed your country to be used as a staging ground for Russia's invasion,\" I reminded Mr Lukashenko. \"Are you prepared to do so again?\" . \"Yes, I'm ready,\" he replied. \"I'm ready to provide [territory] again. I'm also ready to wage war, alongside the Russians, from the territory of Belarus. But only if someone - even a single soldier - enters our territory from there (Ukraine) with weapons to kill my people.\". Military co-operation between Russia and Belarus has been on the increase, with joint drills and the formation of a joint military grouping. But so far the Belarusian leader has avoided sending his troops into Ukraine to fight alongside Russian forces.. The UK, EU and the United States do not recognise Alexander Lukashenko as the legitimate president of Belarus. In 2020 Belarusians .  of stealing the country's presidential election. The protests were brutally suppressed.. Mr Lukashenko used Thursday's event to blame the West for the war in Ukraine. . He accused Western governments of fuelling the conflict and engaged in a touch of Putinesque nuclear sabre-rattling,. \"If you continue this escalation, you will get nuclear weapons and Russia has more than anyone,\" he said.. \"So, you should stop this. If a nuclear war starts, Belarus will cease to exist. We need to sit down at the negotiating table, because nuclear war will wipe out the USA too. No-one needs this.\". Having facilitated the Russian invasion of Ukraine one year ago, the Belarusian leader now claims he can help negotiate peace. . Mr Lukashenko suggested that next week would be a good time to start, with US President Joe Biden due to visit Poland.. \"I invite [President Biden] to Belarus,\" Mr Lukashenko said. \"It's not far from Warsaw, Thirty minutes and he'll be in Minsk. He could land his plane here. I will persuade the president of Russia to come. I invite him too to Minsk, as well as Biden. We will sit down and reach an agreement.\" . It is an invitation the US president is likely to decline. In this war Mr Lukashenko is not seen as an honest broker.. ",
        "placed": "Abroad",
        "epoch": 1676576703.570741,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Trump 2020 probe witnesses may have lied - report",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-us-canada-64656296",
        "news_url": "https://www.bbc.com/news/world-us-canada-64656296",
        "subtitle": "",
        "content": "It says the grand jury believes some witnesses - who weren't named - committed perjury in their evidence to the panel. . Mr Trump was never asked to testify. . But dozens of witnesses, including several prominent Republicans, were interviewed by the special grand jury.. Much of the brief report - pages two through seven - remains hidden from the public. Only its introduction, conclusion and a section detailing perjury concerns were unsealed on Thursday.. The latter section states: \"A majority of the Grand Jury believes that perjury may have been committed by one or more of the witnesses testifying before it.\". The unsealed portions of the report do not reveal which witnesses may have lied under oath.. The 26-member panel also rejected false claims from Mr Trump that the election had been rigged, saying it found \"by a unanimous vote that no widespread fraud took place in the Georgia 2020 presidential election that could result in overturning that election\". . The grand jury cannot issue indictments itself, but it can recommend that the county's district attorney Fani Willis - whose office launched the investigation - bring charges.. Ms Willis has promised to have a decision soon. If charges are filed, it is at that point that the public will learn more about the evidence the prosecution has to support its case.. To date, no formal charges have been brought against Mr Trump or any of his associates, and no former president has been indicted in US history.. Mr Trump lost to Joe Biden by 11,779 votes in the state of Georgia in 2020. . The grand jury probe into his post-election conduct was sparked by an hour-long phone call in January 2021 between Mr Trump and Georgia Secretary of State Brad Raffensperger, during which the former president asked Mr Raffensperger to \"find\" the votes he needed to flip the results in his favour.. This video can not be played. Donald Trump: \"I just want to find 11,780 votes\". The investigation expanded over time to include false claims of election fraud made to state lawmakers, as well as a scheme to send an alternate slate of Republican electors who met at the Georgia Capitol and signed statements falsely claiming Mr Trump had won the state of Georgia. . Mr Trump - who continues to deny the 2020 presidential election results - has called the probe a \"political witch hunt\" and has said his call with Mr Raffensperger was \"perfect\". . The grand jury interviewed 75 witnesses before it was dissolved last month, including Mr Trump's former personal attorney Rudy Giuliani, Georgia Governor Brian Kemp, and South Carolina Senator Lindsey Graham. . After parts of the report were unsealed, Mr Graham told CNN he was confident in the testimony he gave and said he hadn't heard from the district attorney's office since appearing before the jury.. The grand jury probe was carried out while US lawmakers were also probing Mr Trump and his allies' attempts to overturn the election. . A select US House of Representatives committee published a more than 800-page report last year concluding Mr Trump played a major role in fuelling the 6 January 2021 insurrection, when his supporters - sparked by false claims of election fraud - stormed the Capitol as lawmakers were meeting to formalise Mr Biden's victory.. ",
        "placed": "Abroad",
        "epoch": 1676576703.580437,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Spain makes it easier to legally change gender",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-europe-64666356",
        "news_url": "https://www.bbc.com/news/world-europe-64666356",
        "subtitle": "",
        "content": "The process to change gender on documents could in theory now take around three to four months.. Another law passed on Thursday includes paid menstrual leave for women suffering severe period pain.. Previously, people needed a medical diagnosis of gender dysphoria and to have been on hormonal treatment for two years to change their gender on their ID card. . Now, they can identify as another gender and confirm it three months later. Those aged 12 to 13 will need a judge's approval while people aged 14 and 15 will need parental permission. . Before the vote, equality minister Irene Montero told lawmakers that \"trans people are not sick people, they are just people\".. She was pictured smiling outside congress after the law was passed, bringing a 20-month-long parliamentary debate to a close. . But the law was not universally welcomed. One protester, Patricia Bilbao, said: \"We are here to support the rights of women as they are completely erasing us with these misogynist laws.\". In 2014, Denmark was the first European country to pass a similar law, and is one of nine countries in the continent that have adopted self-declaration systems.. Sweden, which in 1972 was the first to make gender transition legal at all, has recently restricted hormone treatment and mastectomies to those under 18.. In January, .  passed by the Scottish government, was blocked by Westminster who said it could have a \"serious adverse impact\" on existing laws in the UK. . On Thursday, Spain also became the first country in Europe to pass legislation giving women paid menstrual leave, something Ms Montero added was a legislature \"of feminist conquests.\". The law means the state will pay sick leave for women suffering severe period pain, if they have a doctor's note.. It has been met with resistance, with the UGT trade union concerned that employers will favour hiring men. . Also, abortion access was increased in public hospitals and minors can now undergo the procedure without parental permission at ages 16 and 17.. Menstrual and contraceptive products will also be freely distributed throughout high schools.  . ",
        "placed": "Abroad",
        "epoch": 1676576703.5936103,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Teen survives 10 days under quake rubble in Turkey",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-europe-64662941",
        "news_url": "https://www.bbc.com/news/world-europe-64662941",
        "subtitle": "",
        "content": "Her uncle tearfully told rescuers \"we will never forget you\", as he hugged them one by one.. Aleyna survived, injured and in freezing weather conditions, for 10 days. But rescues like hers are becoming increasingly rare.. More than 41,000 people have died in Tukey and neighbouring Syria from the 7.8 magnitude earthquake. Neither country has revealed how many people are still missing.. Aleyna was gently prised from the ruins of a flattened apartment block, Turkish broadcaster TRT Haber reported.. \"She looked to be in good health. She opened and closed her eyes,\" Ali Akdogan, a coal miner who took part in the rescue, told AFP news agency.. \"We have been working here in this building for a week now... we are happy whenever we find a living thing - even a cat,\" he added.. But the celebrations did not last long. Shortly after the rescue, Turkish soldiers ordered people to leave the scene, because teams were finding corpses that would soon be carried out.. In the same city, .  on Wednesday.. Meanwhile the United Nations (UN) launched a \"flash appeal\" on Thursday for $1bn in aid to help the victims in Turkey.. The funding will help 5.2 million people over the next three months and allow aid organisations to \"rapidly scale up\" their support, . .. And in Syria, the UN said that more than 100 trucks loaded with aid have crossed into the north-west of the country, since . .. The aid included tents, blankets, heaters, food, medicines and cholera testing kits, the organisation said.. This video can not be played. Before and after: Drone video shows earthquake ruins in Hatay, Turkey. ",
        "placed": "Abroad",
        "epoch": 1676576703.602717,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Search of BBC India offices ends after three days",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-asia-india-64669147",
        "news_url": "https://www.bbc.com/news/world-asia-india-64669147",
        "subtitle": "",
        "content": " on Tuesday, with staff facing lengthy questioning or told to stay at the office overnight.. The BBC said: \"We will continue to co-operate with the authorities and hope matters are resolved as soon as possible.\". It said it \"will continue to report without fear or favour\".. The investigation comes weeks after the BBC aired a documentary in the UK critical of Indian Prime Minister Narendra Modi.. The BBC statement continued: \"We are supporting staff - some of whom have faced lengthy questioning or been required to stay overnight - and their welfare is our priority. . \"Our output is back to normal and we remain committed to serving our audiences in India and beyond.. \"The BBC is a trusted, independent media organisation and we stand by our colleagues and journalists who will continue to report without fear or favour.\". The BBC's documentary, . , was broadcast on television only in the UK, but India's government has attempted to block people sharing it, describing it as \"hostile propaganda and anti-India garbage\" with a \"colonial mindset\". . The documentary focused on the prime minister's role in anti-Muslim violence in Gujarat in 2002, when he was chief minister of the state.. The BBC said last month the Indian government was offered a right to reply to the documentary, but it declined.. The Editors Guild of India - a non-profit group which promotes press freedom - said earlier this week it was \"deeply concerned\" about the searches. . It said they were a \"continuation of a trend of using government agencies to intimidate and harass press organisations that are critical of government policies or the ruling establishment\", it said.. Amnesty International India's Board accused authorities of \"trying to harass and intimidate the BBC over its critical coverage of the ruling Bharatiya Janata Party\".. But the party said the searches were lawful and the government had nothing to do with their timing.. Earlier this week, Gaurav Bhatia, a spokesman from Mr Modi's ruling Bharatiya Janata Party (BJP), described the BBC as the \"most corrupt organisation in the world\".. \"India is a country which gives an opportunity to every organisation,\" he said, \"as long as you don't spew venom.\". ",
        "placed": "Abroad",
        "epoch": 1676576703.610909,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Biden: I make no apologies for taking down that balloon",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/live/world-us-canada-64670366",
        "news_url": "https://www.bbc.com/news/live/world-us-canada-64670366",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1676576703.7019663,
        "language": "EN",
        "source": "BBC"
    }
]
