[
    {
        "title": "Rescuers warn time running out as quake toll passes 9,000",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/live/64533954",
        "news_url": "https://www.bbc.com/news/live/64533954",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675845002.9674575,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Borrowed time for Bakhmut as Russians close in",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-europe-64523029",
        "news_url": "https://www.bbc.com/news/world-europe-64523029",
        "subtitle": "",
        "content": "Now the Russians are attacking from three sides, with regular troops and fighters from the notorious Wagner mercenary group. The Russians have reached one of the main highways into the city, and are closing in on the outskirts.. There is house-to-house fighting in some areas on the outskirts, with \"hard battles for every home\" according to the Ukrainian military.. It feels like Bakhmut is on borrowed time. If so, Ilya and Oleksii intend to use every second of it.. The two Ukrainian National Guardsmen move swiftly and silently across open ground on the frontlines and then plunge into a trench. . Their camouflage backpacks contain weapons of war - a drone, a modified hand grenade, and a Velcro strap. . The German-made grenade had a tail fin attached, made with a 3D printer, to ensure it exploded on impact.. Ilya - an IT guy turned intelligence officer - makes short work of velcroing the grenade to the drone. Then he launches it towards enemy forces nestled in their trenches, a kilometre and a half away. . \"We know there are a lot of Russian soldiers there, walking, living, and sitting,\" said Oleksii, the drone pilot. \"And so, we just give them [a] gift.\" . \"The aim is not to kill a lot of soldiers but to make them afraid of our sky, to make them watch out every second. It's psychological pressure.\". He shows us a drone's eye view as he releases the grenade over a frozen expanse. We can see the impact on his screen but can't tell if they were casualties below. . Oleksii says the fighting in Bakhmut is tough, emotionally and physically: \"It's hard, but we are staying here, and we will protect Bakhmut and the area around it as much as we can.\". But Ukraine is counting the cost and there's speculation it could withdraw to avoid further heavy losses.  . In the Kremlin, a clock is ticking - counting down to the first anniversary of Russia's invasion of its neighbour, on 24 February 2022. President Putin wants a victory before then. Taking Bakhmut would give him one, and bring him closer to his aim of capturing all of the mineral rich Donbas region.. To reach Bakhmut you drive along winding back roads. The route we used for previous trips last September is now classed as \"suicidal\" because of constant Russian attacks.. The city is now a shell. The thud of incoming and outgoing fire echoes through empty streets. Missiles have punched holes through buildings. Power and water supplies are long gone, along with most of the pre-war population of about 70,000. . But some families have remained here, with their children, sheltering in the shadows.. Anna, who is seven, is a bright spark in an airless dark basement. Tiny gold earrings glint in her ears, her blonde hair is tied back in a ponytail, and she's wearing a pink sweater. Her colourful drawings line the walls but it still feels like a prison cell.. Anna lives with her mother Yulia, grandfather Valery, two cats and Mushka the dog. She proudly shows us her favourite soft toys, but her blue eyes stand out against her pale complexion. . \"I sit in the cellar almost all day long,\" she tells me in a lilting voice. \"Outside I take Mushka for a walk, but she's afraid of these booms and constantly comes back. Only in the morning, when it is quiet at dawn, I can take her out.\". Yulia sits in the gloom nearby, as Anna lists her friends who have already fled. \"I miss them all,\" she says. \"Arina might be in Poland, Masha in Western Ukraine. Diana went somewhere else. Everyone left.\". But Yulia is staying put with her daughter. \"Of course, I am worried,\" she tells me. \"But I think it is more or less safe. At least we have everything here, everything is prepared. We think nowhere in Ukraine is safe and we have no means to go abroad.\". Their basement shelter is well stocked with food and water, and they get regular deliveries from the White Angels, a unit of Ukrainian police who provide aid and carry out evacuations. . The team leader, Pavlo Dyachenko, lights up when he sees Anna. In the depths of war, they have forged a bond.. He has brought Anna a new sleeping bag to keep her warm, but he would rather be getting her and her family out of the line of fire. . \"I don't understand why they are deciding to stay,\" he said. \"Bakhmut is under attack in the evening, in the morning, in the night. It's very dangerous with bombing and shelling all the time.\". More thuds above ground amplify his point. . The shelling usually intensifies as midday approaches - part of the rhythm of warfare in Bakhmut. After exhausting overnight battles, troops on both sides sleep late into the mornings, before getting back to their guns.  . We race out of the city and onwards through rolling hills that offer a commanding view of the area. . \"These heights are more important for the Russians than Bakhmut itself,\" said a Ukrainian colleague. \"If they can bring their artillery here, they can target bigger cities like Kramatorsk and Slovyansk. \". Bakhmut holds, for now, but for how much longer.. ",
        "placed": "Abroad",
        "epoch": 1675845002.978214,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Newborn baby pulled from collapsed Syria building",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-middle-east-64555960",
        "news_url": "https://www.bbc.com/news/world-middle-east-64555960",
        "subtitle": "",
        "content": "Dramatic footage showed a man carrying the baby, covered in dust, after she was pulled from debris in Jindayris.. A doctor at a hospital in nearby Afrin said she was now in a stable condition. . The building in which her family lived was one of about 50 reportedly destroyed by a 7.8-magnitude earthquake in Jindayris, an opposition-held town in Idlib province that is close to the Turkish border.. The baby's uncle, Khalil al-Suwadi, said relatives had rushed to the scene when they learned of the collapse.. \"We heard a voice while we were digging,\" he told AFP news agency on Tuesday. \"We cleared the dust and found the baby with the umbilical cord [intact], so we cut it and my cousin took her to hospital.\". Paediatrician Hani Maarouf said the baby had arrived at his hospital in a bad condition, with \"several bruises and lacerations over all her body\".. \"She also arrived with hypothermia because of the harsh cold. We had to warm her up and administer calcium,\" he added. . She was photographed lying in an incubator and connected to a drip, as a joint funeral was held for her mother Afraa, father Abdullah and her four siblings.. They are among 1,800 people known to have been killed by the earthquake in Syria, according to the Damascus-based government and the White Helmets, whose volunteer first responders operate in opposition-held areas. . Another 4,500 people have been killed in Turkey, where the epicentre was.  . The White Helmets have so far reported 1,020 deaths, but they have warned that figure is expected to \"rise dramatically\".. \"Time is running out. Hundreds still trapped under the rubble. Every second could mean saving a life,\" they tweeted on Tuesday. . \"We appeal to all humanitarian organisations and international bodies to provide material support and assistance to organisations responding to this disaster.\". The UN has vowed to use \"any and all means\" possible to get aid to people in the north-west, but it has said that deliveries have been halted temporarily due to damaged roads and other logistical issues.. It has also urged governments not to politicise aid delivery when so many are in desperate need. . A UN Security Council agreement authorises the use of just one border crossing for deliveries from Turkey into the north-west. All other deliveries are meant to go via Damascus, although in the past the government has facilitated only a small amount of \"cross-line\" aid.. Even before the earthquake struck, 4.1 million people in the north-west - most of them women and children - were relying on humanitarian aid to survive.. ",
        "placed": "Abroad",
        "epoch": 1675845002.992622,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "North America correspondent",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-australia-62431331",
        "news_url": "https://www.bbc.com/news/world-australia-62431331",
        "subtitle": "",
        "content": "Environment Minister Tanya Plibersek said the project posed an unacceptable risk to the World Heritage area, which is already highly vulnerable.. The mine's owner, the controversial Australian billionaire Clive Palmer, has not yet responded to the rejection. . His firm, Central Queensland Coal, had proposed to build an open-cut mine about 700km north-west of Brisbane, that would produce both thermal and coking coal and operate for about 20 years.. Ms Plibersek had last year flagged that the federal government might block the mine. After opening it to public consideration, her department received more than 9,000 submissions in 10 days - the majority calling for the project to be stopped.. The Great Barrier Reef - the world's largest coral reef system - has suffered .  due to rising sea temperatures and its outlook is \"very poor\", authorities say.. The Queensland state government had last year also recommended their federal counterparts reject the proposal, saying the environmental risks were \"significant\".. Minister Plibersek's department agreed, finding sediment and run off from the open-cut mine was likely to damage the Reef and local water resources.. \"I've decided that the adverse environmental impacts are simply too great,\" the minister said in a video statement on Wednesday.. While state governments have rejected proposals before, it is the first time a federal Environment Minister has used their powers to do so.. Australia's Labor government - elected in May - has been under pressure from some quarters to block any future coal and gas mining projects.. The country cannot help to stop catastrophic climate change - or keep global warming below a 1.5C increase this century - if it allows new mines, environmental advocates like the Greens political party say.. Australia is a major global supplier of fossil fuels. When exports are factored in, the country accounts for producing 3.6% of the world's emissions, but with only 0.3% of the world's population.. While the new government has significantly increased Australia's 2030 emissions reduction target, it has also said it will approve any new fossil fuel projects that make commercial sense.. ",
        "placed": "Abroad",
        "epoch": 1675845003.002854,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Crowds erupt as family rescued from rubble in Syria",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/av/world-middle-east-64564359",
        "news_url": "https://www.bbc.com/news/world-middle-east-64564359",
        "subtitle": "",
        "content": "Crowds cheered as a family of two adults and four children were pulled from rubble in Idlib, Syria by the White Helmets rescue group, which operates in rebel-controlled areas.. ",
        "placed": "Abroad",
        "epoch": 1675845003.0131218,
        "language": "EN",
        "source": "BBC"
    }
]
