[
    {
        "title": "My terrifying wait buried alive in quake with newborn son",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-middle-east-64620357",
        "news_url": "https://www.bbc.com/news/world-middle-east-64620357",
        "subtitle": "",
        "content": "Just 10 days later, at 04:17 local time, Necla was awake feeding her son at their home in southern Turkey's Hatay province. Moments later, they were buried under mounds of rubble.. Necla and her family lived on the second floor of a modern five-storey building in the town of Samandag. It was a \"nice building\", she says, and she had felt safe there.. She did not know that morning that the area would be torn apart by the earthquake, with buildings damaged and destroyed at every turn.. \"When the earthquake started, I wanted to go to my husband who was in the other room, and he wanted to do the same thing,\" she says. . \"But as he tried to come to me with our other son, the wardrobe fell onto them and it was impossible for them to move.. \"As the earthquake got bigger, the wall fell, the room was shaking, and the building was changing position. When it stopped, I didn't realise that I had fallen one floor down. I shouted their names but there was no answer.\". The 33-year-old found herself lying down with her baby on her chest, still held in her arms. A fallen wardrobe next to her had saved their lives by preventing a large slab of concrete from crushing them.. The pair would remain in this position for almost four days.. Lying in her pyjamas beneath the rubble, Necla could see nothing but \"pitch black\" so she had to rely on her other senses to work out what was going on.. To her relief, she could tell immediately that Yagiz was still breathing.. Because of the dust, she struggled at first to breathe, but said it soon settled. She was warm in the rubble.. She felt as though there were children's toys beneath her but could not manoeuvre herself to check, or to make herself more comfortable.. Other than the wardrobe, the soft skin of her newborn son, and the clothes they wore, she could feel nothing but concrete and debris.. In the distance, she could hear voices. She tried to shout for help and bang on the wardrobe.. \"Is there anyone there? Can anyone hear me?\" she called.. When that didn't work, she picked up the small bits of rubble that had fallen next to her and used those to bang against the wardrobe, hoping it would be louder. She was scared to hit the surface above her in case it collapsed.. Still, no one replied.. Necla realised there was a possibility nobody would come.. \"I was terrified,\" she says.. In the darkness beneath the rubble, Necla lost all sense of time.. This wasn't what life was supposed to be like. . \"You plan lots of things when you have a new baby, and then… all of a sudden you're under rubble,\" she says.. Still, she knew she had to look after Yagiz, and was able to breastfeed him in the confined space.. There was no source of water or food that she could access for herself. In desperation, she tried unsuccessfully to drink her own breast milk.. Necla could feel the rumble of drills overhead and hear footsteps and voices, but the muffled sounds felt far away.. She decided to save her energy and remain quiet unless the noises from outside came closer.. She thought constantly of her family - the baby on her chest, and the husband and son lost somewhere in the debris.. She also worried about how other loved ones had fared in the earthquake.. Necla did not think she would make it out of the rubble, but Yagiz's presence gave her a reason to remain hopeful.. He slept much of the time, and when he woke crying, she would silently feed him until he settled down.. After more than 90 hours underground, Necla heard the sound of dogs barking. She wondered if she was dreaming.. The barks were followed by the sound of voices.. \"Are you OK? Knock once for yes,\" one called into the rubble. \"What apartment do you live in?\". She had been found.. Rescuers carefully dug into the ground to locate her, as she held Yagiz.. The darkness was broken by a torch light shining into her eyes.. When the rescue team from the Istanbul Municipality Fire Department asked how old Yagiz was, Necla couldn't be sure. She only knew that he was 10 days old when the earthquake struck.. After handing Yagiz to the rescuers, Necla was then carried away on a stretcher in front of what seemed to be a large crowd. She couldn't recognise any faces.. As she was moved to an ambulance, she sought confirmation that her other son had also been saved.. When she got to hospital, Necla was greeted by family members who told her that her husband of six years, Irfan, and her three-year-old son, Yigit Kerim, had been rescued from the rubble.. But they had been transferred hours away to a hospital in Adana province, having sustained serious injuries to their legs and feet.. Remarkably, Necla and Yagiz had suffered no serious physical injuries. They were kept in hospital for 24 hours for observation before being discharged.. Necla had no home to return to, but a family member brought her back to a makeshift blue tent crafted from wood and tarpaulin. There are 13 of them there in total - all have lost their homes.. In the tent, the family support each other, making pots of coffee over a small stove, playing chess and sharing stories.. Necla is \"trying\" to come to terms with what happened to her. She says she owes Yagiz for saving her life.. \"I think if my baby hadn't been strong enough to handle this, I wouldn't have been either,\" she explains.. Her only dream for her son is that he never experiences anything like this again.. \"I'm very happy he's a newborn baby and won't remember anything,\" she says.. As a call comes in Necla grins. From a hospital bed Irfan and Yigit Kerim smile and wave.. \"Hi warrior, how are you my son?\" Irfan asks his baby through the screen. . ",
        "placed": "Abroad",
        "epoch": 1676269803.4785445,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Israel authorises nine West Bank outposts",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-middle-east-64620734",
        "news_url": "https://www.bbc.com/news/world-middle-east-64620734",
        "subtitle": "",
        "content": "The international community regards all settlements as illegal under international law, though Israel disputes this.. Palestinians see settlements as a major obstacle to a peace deal with Israel.. They want all settlements and outposts to be removed from the West Bank and East Jerusalem, which they seek for a future Palestinian state.. Israel has built about 140 settlements housing some 600,000 Jews since it occupied West Bank and East Jerusalem in the 1967 Middle East war.. Also on Sunday, Israeli authorities announced mass construction of new homes within established settlements.. A statement from Mr Netanyahu's office said a planning committee would convene in the coming days to approve new settlement homes. . The far-right Finance Minister Bezalel Smotrich said on Twitter these would number 10,000.. According to national security minister Itamar Ben Gvir, the steps have been taken now in response to two recent deadly attacks by Palestinians on Israelis in occupied East Jerusalem.. The  and claimed the lives of a six-year-old boy and a 20-year-old man.. Palestinian President Mahmoud Abbas's administration said Sunday's announcement should be \"condemned and rejected\".. There has been no immediate comment from the US, but ambassador Thomas Nides previously made clear Washington would oppose such moves.. \"We want to keep a vision of a two-state solution alive. He (Netanyahu) understands that we understand that massive settlement growth will not accomplish that goal,\" Mr Nides said.. And last month US Secretary of State Antony Blinken .  in the occupied West Bank as an obstacle to peace.. ",
        "placed": "Abroad",
        "epoch": 1676269803.5039344,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Bakhmut: 'Little by little, the Russians are winning'",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-europe-64596363",
        "news_url": "https://www.bbc.com/news/world-europe-64596363",
        "subtitle": "",
        "content": "Ukraine's President Volodymyr Zelensky has called the eastern city \"our fortress\". Russian forces have spent the past six months trying to capture Bakhmut. Now they have intensified their onslaught - Ukraine believes - to tear it down ahead of the anniversary of the invasion. . We follow orders, darting down an icy rubble-strewn street, with a clear blue sky overhead - ideal for Russian drones.. Just after we cross the road, two Russian shells come slamming down behind us on the other side. We turn around to see black smoke rising and keep on running. . Was the shelling random or aimed at us? We can't be sure, but everything that moves in Bakhmut is a target - soldier or civilian.  . For hours there is no let-up in the shelling, incoming and outgoing. A Russian fighter jet roars overhead. The nearest Russian troops are just two kilometres away. . There is street fighting in some areas, but Ukrainian forces still hold the city - despite sub-zero temperatures and dwindling ammunition. . \"We have some shortages of ammunition of all kinds, especially artillery rounds,\" says Capt Mykhailo from the 93rd Mechanised Brigade, whose call sign is 'Polyglot'. \"We also need encrypted communication devices from our Western allies, and some armoured personnel carriers to move troops around. But we still manage. One of the main lessons of this war is how to fight with limited resources.\". This video can not be played. Capt Mykhailo says Ukrainian forces have to work with limited resources. We get an insight into the ammunition problems as Ukrainian troops target a Russian position with 60mm mortars. The first mortar round flies from the tube with a loud bang. The second round doesn't eject. . There's a hiss of smoke and a shout of \"misfire\" sending the mortar unit scrambling for cover. Troops tell us the ammunition is old stock, sent from abroad.. The battle for Bakhmut is a war within a war. Some of the fiercest fighting of the invasion has happened here. And now the Kremlin's forces are gaining ground, metre by metre, body by body. Wave after wave of mercenaries from the notorious Wagner group have been sent into battle here. There are reports of fields of Russian corpses.. Moscow now has effective control of both main roads into the city, leaving just one back route left - a slender supply line.  . \"They have been trying to take the city since July,\" says Iryna, press officer of the 93rd Brigade. \"Little by little they are winning now. They have more resources, so if they play the long game they will win. I can't say how long it will take. . \"Maybe they will run out of resources. I really hope so.\"  . We move from carefully concealed firing positions to bunkers humming with generators and warmed by stoves. But troops take care to conceal any smoke which could give away their location - part of the housekeeping of war. Among those we meet there is calm determination to fight on. . \"They are trying to encircle us so that we leave the city, but it's not working,\" says Ihor, a camouflage-clad commander, with a battle-hardened edge. \"The city is under control. Transport moves, despite constant artillery strikes. Of course, we have losses from our side, but we are holding on. We only have one option - to keep going to victory.\". There is another option - to withdraw from Bakhmut before it's too late. But among the defenders on the ground there seems little appetite for that. \"If we have such an order from our HQ, OK, order is order,\" says Captain Myhailo. \"But what sense to hold all these months if you need to retreat from this city? No, we don't want to do this.\" . He recalls those who have given their lives for Bakhmut - \"a lot of good brave men who just love this country.\". And if the defenders of Bakhmut were to withdraw, it would pave the way for Russia to push towards bigger cities in eastern Ukraine like Kramatorsk and Slovyansk. . Moscow has stepped up its attacks in other front-line areas in the Donbas region in the east, and in the south. Ukrainian officials say a new Russian offensive is already under way.. The Kremlin is on a clock, as it counts down to the anniversary on 24 February. \"They are mad about dates and so-called 'victory days',\" says Capt Mykhailo.  . But the battle of attrition for Bakhmut could wear out the Russians, according to Viktor, a tall, lean Ukrainian commander who has captured Russian magazines on a shelf in his bunker.. \"They don't defend now,\" he says, \"they just attack. They continue taking some metres, but we are trying to make sure they take as little of our land as possible.  We are holding the enemy here and wearing them out.\". Perhaps. . There is still some life in Bakhmut if you know where to find it.. A blast of heat and light hits you when you walk through the door of the \"invincibility hub\", past boxes of donated food supplies. It's a boxing club turned life-support system where local people can recharge their phones and themselves, with hot food and companionship.. It was crowded when we visited, with elderly women clustered around a stove, and two young boys sitting in the boxing ring, glued to a TV screen, and playing war games.. Around 5,000 civilians remain in Bakhmut without running water or power - many are elderly and poor. \"Some are pro-Moscow. They are waiting for the Russians,\" a Ukrainian colleague mutters darkly.   . All here are fighting their own battles says Tetiana, a 23-year-old psychologist who is at the hub watching over her young brother and sister. She's still in Bakhmut because her 86-year-old grandmother can't move and relies on her.. \"Most people deal with it by praying to God,\" she says. \"Faith helps. Some forget that they are people. Some show aggression. They start behaving worse than animals.\". Back outside the battle for this broken city rages on, with a drum beat of shelling as we leave.. ",
        "placed": "Abroad",
        "epoch": 1676269803.519339,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US military shoots down fourth flying object",
        "date": "2023-02-12",
        "date_raw": "2023-02-12",
        "url": "https://www.bbc.com/news/world-us-canada-64620064",
        "news_url": "https://www.bbc.com/news/world-us-canada-64620064",
        "subtitle": "",
        "content": "The object could have interfered with commercial air traffic as it was traveling at 20,000ft (6,100m), a Pentagon statement said.. It was first detected above military sites in Montana on Saturday, it added.. The object, which was not deemed a military threat, has been described by defence officials as an unmanned \"octagonal structure\" with strings attached to it. It was downed by a missile fired from an F-16 fighter jet at 14:42 local time (19:42 GMT).. The incident raises further questions about the spate of high-altitude objects that have been shot down over North America this month. . A suspected Chinese spy balloon was downed off the coast of South Carolina on 4 February after hovering for days over the continental US. Officials said it originated in China and had been used to monitor sensitive sites.. China denied the object was used for spying and said it was a weather monitoring device that had been blown astray. The incident - and the angry exchanges in its aftermath - ratcheted up tensions between Washington and Beijing.. But on Sunday, a defence official said the US had communicated with Beijing about the first object after receiving no response for several days. It was not immediately clear what was discussed.. Since that first incident, American fighter jets have shot down three further high-altitude objects in as many days.. President Biden ordered an object to be shot down over northern Alaska on Friday, and on Saturday a similar object was shot down over the Yukon in north-western Canada.. Officials have not publicly identified the origin or purpose of these objects. Both the US and Canada are still working to recover the remnants, but the search in Alaska has been hampered by Arctic conditions.. \"These objects did not closely resemble, and were much smaller than, the [4 February] balloon and we will not definitively characterise them until we can recover the debris,\" a White House National Security spokesperson said.. US military shoots down suspected surveillance balloon off the coast of South Carolina. It had drifted for days over the US, and officials said it came from China and had been monitoring sensitive sites . US downs another object off northern Alaska which officials said lacked any system of propulsion or control. An American fighter jet shoots down a \"high-altitude airborne object\" over Canada's Yukon territory, about 100 miles (160 km) from the US border. It was described as cylindrical and smaller than the first balloon. US jets shoot down a fourth high-altitude object near Lake Huron \"out of an abundance of caution\" . Later on Sunday, the US Air Force general overseeing North American airspace said it still wasn't clear how the objects were being propelled through the air or where they were coming from. . He also said he had not ruled any explanation out - including extraterrestrial life. \"I'll let the intel community and the counterintelligence community figure that out,\" Gen Glen VanHerck told reporters when asked about the possibility.. One senior official told ABC News that the three most recent objects to be shot down were likely weather devices and not surveillance balloons.. But this was contradicted by the top Democrat in Congress, who earlier told the broadcaster that intelligence officials believed the objects were in fact surveillance balloons.. \"They believe they were [balloons], yes,\" . , adding that they were \"much smaller\" than the first one shot down off the South Carolina coast.. Democrat Debbie Dingell, one of several Michigan members of Congress who applauded the military for downing the object over the state on Sunday, joined growing calls for the White House and defence officials to provide more information.. \"We need the facts about where they are originating from, what their purpose is, and why their frequency is increasing,\" she said.. Democratic Senator Jon Tester, who represents Montana, told the BBC's US partner CBS: \"What's gone on the last two weeks or so... has been nothing short of craziness. And the military needs to have a plan to not only determine what's out there, but determine the dangers.\". Republicans have repeatedly criticised the Biden administration for its handling of the first suspected spy balloon, saying it should have been shot down far sooner.. Meanwhile, Defence Secretary Ben Wallace said the UK would conduct a security review following the recent incidents in the US and Canada. \"This development is another sign of how the global threat picture is changing for the worse,\" he said.. This video can not be played. Watch: BBC security correspondent Gordon Corera explains the US/China row. ",
        "placed": "Abroad",
        "epoch": 1676269803.5302901,
        "language": "EN",
        "source": "BBC"
    }
]
