[
    {
        "title": "European banking shares drop after Credit Suisse takeover",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/live/business-65011579",
        "news_url": "https://www.bbc.com/news/live/business-65011579",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1679310003.7303154,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "India steps up search for Sikh separatist preacher",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/world-asia-india-65010808",
        "news_url": "https://www.bbc.com/news/world-asia-india-65010808",
        "subtitle": "",
        "content": "Punjab police step up search for controversial preacher. Internet and messaging services in the state have remained suspended since the search began and security has been tightened. . The 30-year-old says he supports the Khalistan movement for a separate Sikh homeland.. The police have arrested several of his aides so far.. The crackdown comes weeks after Singh's supporters stormed a police station, demanding the release of an aide who had been arrested.. On Saturday, police declared Singh \"a fugitive\" and launched a state-wide search for him. Traffic blockades were set up across the state to check vehicles. . Local media reported that Singh travelled in a cavalcade and dodged the police near the Shahkot-Mehatpur area in Jalandhar district after a dramatic chase. . The chase through villages was live-streamed by some of his associates, Times of India newspaper . , adding that they also uploaded videos on social media urging supporters to gather near Jalandhar.. One of the videos showed Singh's convoy being stopped at a check post near Jalandhar and then being followed by several police vehicles. . Singh's uncle Harjit Singh, who was part of the convoy and surrendered to the police on Sunday night, .  Indian Express newspaper that Singh was in the car with him as they were heading to Moga district in Punjab. . He said that they were alerted about a \"heavy deployment of armed forces\" and so they changed route and Singh switched to another car.. On Sunday, a top police official told ANI news agency that Singh had managed to escape after \"he had been chased for 20-25km (12-15 miles)\". . Swapan Sharma said the police had seized three cars allegedly used by Singh and his associates, as well as illegal weapons and bullets. . He said seven of Singh's aides had been arrested and a case had been registered against them as well as Singh. . The police have also detained many of Singh's supporters who have been protesting against the plan to arrest him.. Also on Sunday, people carrying banners that said \"Khalistan\" .  in London. Videos showed a man detaching the Indian flag from the balcony of the building.. Angry Indian officials summoned the UK's most senior diplomat in Delhi and lodged a strong protest.. Meanwhile, BBC Punjabi reports that Singh's legal adviser Imaan Singh Khara has .  that he has been \"illegally and forcibly\" detained by the police and has approached the Punjab and Haryana High Court, demanding that Singh be produced in court. . The court has ordered the Punjab government to reply by 21 March.. The police have marched through the streets in several areas to \"instil confidence in public\" and to urge them to maintain law and order in the state.. ",
        "placed": "Abroad",
        "epoch": 1679310003.7414062,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "How 2003's US/UK-led invasion turbo-charged Iraq into chaos",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/world-middle-east-64976144",
        "news_url": "https://www.bbc.com/news/world-middle-east-64976144",
        "subtitle": "",
        "content": "Survivors of one of Iraq's damaged communities, the Yazidis, looked on as the earth in a marble quarry was excavated. On a wire fence around the site were photos of dozens of people, mostly men, who had been killed by jihadists from the Islamic State group. They were from Zile-li, a village near the quarry, where 1,800 men were taken and killed on 3 August 2014. . The Yazidis revere both the Quran and the Bible; their religion is influenced by both Christianity and Islam. Islamic State considered them to be infidels and carried out a genocidal assault. It happened after the Americans and British had ended their occupation, but a direct line links the massacre to the invasion, and the disastrous years that followed. . Among those watching the excavation was Naif Jasso, the Sheikh of Kocho, a Yazidi community that suffered an even worse attack than Zile-li. He said that in Kocho, 517 people out of a population of 1,250 were killed by jihadists from IS, also known as ISIS or Daesh. . In Zile-li, men were separated from their families at gunpoint and shot dead at the quarry. Sofian Saleh, who was 16 at the time, was among the crowd at the excavation. He is one of only two men from Zile-li who survived. As he waited for death with his father, brother and 20 to 30 other men, he saw another group shot dead. Their bodies tumbled down a cliff into the quarry. Then it was their turn. . \"They tied our hands from behind before the shooting. They took us and threw us on the ground,\" he said. . Sofian's father and brother were killed, but he survived because bodies fell on him, covering him up. . Islamic State was using its favourite tactic. First, they killed the men, then took the women as slaves. Children were removed from their mothers to be indoctrinated as IS recruits. A mother sitting near the suspected grave wept as she remembered the baby ripped from her and given to a jihadist family. . Next to the wire fence around the site, Suad Daoud Chatto, a woman in her 20s, stood with a poster. On it were the faces of nine men from her extended family who were killed, and two missing female relatives. She said jihadists captured her in 2014 when she was 16, along with many other women and girls, and held her in Syria. She remained until 2019, when she was rescued as the Caliphate collapsed. . \"They were like barbarians, they kept us in handcuffs for a long time. Our hands were still tied even during the meals,\" she said.. \"They married me off many times… they were marrying the slaves. They did not spare anyone. We were all raped. They were killing people before our eyes. They killed all the Yazidi men - they killed eight of my uncles. They destroyed many families.\". In the end, only a few bags of human bones were found at the site. Dozens of others are still to excavated. . By the time IS rampaged through Iraq in the summer of 2014, the US and the UK had ended their occupation. Jihadist ideology existed long before the invasion, and had inspired the 9/11 attacks. . But far from destroying the ideology of Osama Bin Laden and the jihadist extremists, the years of chaos and brutality set off in 2003 turbo-charged murderous jihadist violence. Al-Qaeda, broken for a while by an alliance between the Americans and Sunni tribes, regenerated into the even more barbarous IS. . Iraq is more stable so far this year than it has been for a long while. Baghdad, Mosul and other cities are much safer. But Iraqis feel the results of the invasion every day. Its consequences have shaped and blighted millions of lives and changed their country profoundly.  . It is a grim irony that the invasion has dropped out of political and public debate in the US, which conceived and led it, and in the UK, its closest ally in the coalition. The Americans and British bear a heavy responsibility for what happened after the invasion, and its consequences also affect them. . Iraq's tyrant, Saddam Hussein, was well worth overthrowing - he had imprisoned and killed thousands of Iraqis, even using chemical weapons against rebellious Kurds. The problem was how it was done, the way the US and UK ignored international law, and the violence that gripped Iraq after the Bush administration failed to make a plan to fill the power vacuum created by regime change. . The past 20 years since the invasion, coming on top of Saddam's dictatorship, add up to almost half a century of torture for the Iraqi people.  . Even for those who were there, it is hard to recreate the febrile atmosphere of \"fear, power and hubris\", as one historian put it recently, that gripped the US in the 18 months between al-Qaeda's 9/11 attacks in 2001 and the invasion of Iraq. . I was in New York a few days after the Twin Towers of the World Trade Center were destroyed, as F-15 jets patrolled above Manhattan. It was a visible demonstration of American force, as the biggest military power on the planet worked out how to respond. . The shock of the attacks swiftly produced George W Bush's declaration of \"war on terror\" against al-Qaeda and its jihadist fellow travellers. UK Prime Minister Tony Blair chartered Concorde to cross the Atlantic to offer support. He believed Britain's best guarantee of influence in the world was to stay close to the White House. . They moved fast against al-Qaeda's network in Afghanistan. Before the end of the year, a US-led coalition removed the Taliban regime from power when it refused to give up al-Qaeda's leader, Osama Bin Laden. Kabul was not enough for America. . President Bush and his advisors saw a global threat to the US. They thought states that opposed them could make deadly alliances with al-Qaeda and its imitators. The biggest target in their sights was Iraq. Saddam Hussein had been a thorn in America's side ever since he sent his army into Kuwait in 1990. Without any evidence, the Americans tried to manufacture a link between Saddam and al-Qaeda when none existed. In reality the Iraqi leader, a secular dictator, saw religious extremists as a threat.. The president's father, George HW Bush, decided not to remove Saddam from power in Baghdad after the Iraqi occupiers were driven out of Kuwait by an international coalition assembled by the US in 1991. The first President Bush and his advisors saw trouble ahead if they continued to Baghdad. A long, belligerent occupation of Iraq looked like a morass and they had no UN authorisation to topple the regime. . I was in Baghdad when the ceasefire was declared. Regime officials I knew could not believe that Saddam's dictatorship had survived. . Twelve years later, by 2003, America's rage and arrogance of power blinded the second President Bush to the realities that had constrained his father. When the US and UK could not persuade the UN Security Council to pass a resolution explicitly authorising invasion and regime change, Messrs Bush and Blair claimed earlier resolutions gave them the authority they needed. . Among many who did not buy their argument was the UN Secretary-General Kofi Annan. In a BBC interview 18 months after the invasion, he said it was \"not in conformity\" with the UN Charter - in other words, illegal. France and other Nato allies refused to join the invasion. Tony Blair ignored huge protests in the UK. His decision to go to war dogged the rest of his political career. . No president or prime minister faces a bigger decision than going to war. George Bush and Tony Blair embarked on a war of choice that killed hundreds of thousands of people. The justifications for the invasion were soon shown to be untrue. The weapons of mass destruction that Tony Blair insisted, eloquently, made Saddam a clear and present danger, turned out not to exist. It was a failure not just of intelligence but of leadership.  . The Americans called the huge air raids that started their offensive \"shock and awe\". Neo-conservatives around George W Bush deluded themselves that democracy, and regional stability, could be imposed through the barrel of a gun. Overwhelming US force would not just safeguard America, it would stabilise the Middle East too, and democracy would spread through Syria, Iran and beyond, like a good virus.  . Saddam was removed within weeks. Iraqis were in no mood to be grateful. In Saddam's last decade as leader, the vast majority of them had been impoverished by sanctions authorised by the UN, but driven hardest by the US and UK. The Americans, the British and their allies were unable to bring peace to the streets. Nightmarish years started with wholesale looting, revenge attacks and crime. . An insurgency against the occupation turned into a sectarian civil war. Iraqis turned against each other as the Americans imposed a system of government that split power along ethnic and sectarian lines - between the country's three main groups, Shia Muslims, Kurds and Sunni Muslims. Armed militias fought each other, the occupiers, and killed each other's civilians. . Jihadist groups moved in to exploit the chaos and kill foreigners. Before the Americans managed to kill him, a brutal Sunni extremist from Jordan, Abu Musab al-Zarqawi, targeted attacks to turn the insurgency against the occupation into a sectarian civil war. Shia death squads retaliated with their own reign of terror. . No-one knows exactly how many Iraqis have died as a result of the 2003 invasion. Estimates are all in the hundreds of thousands. The tide of violent sectarianism continues to rumble around the Middle East. . The geopolitical legacy of the invasion is still shaping events. Unwittingly, the Americans turned the balance of power in Iraq in Iran's favour by overthrowing Saddam Hussein, who was considered a Sunni bulwark against the Islamic Republic. Removing him empowered Shia politicians who were close to Tehran. Militias armed and trained by Iran are among the most powerful forces in Iraq and have representatives in government. . The US and UK's fear of causing another disaster hamstrung their response to the Arab uprisings of 2011, and especially the war against his own people launched by President Bashar al-Assad in Syria. . Disorder in Iraq, where the population is growing fast, fuels the trade in people-smuggling to Europe. According to the British Home Office, Iraqis are the fourth largest national group crossing the English Channel in small boats. The UK Refugee Council says the vast majority whose cases have been processed are granted asylum as refugees. . American and British leaders do not dwell on the invasion these days, but others have not forgotten. One reason why much of the global south stayed neutral after Russia invaded Ukraine, ignoring appeals to uphold international law, was the memory of how the US, the UK and Western allies who joined the coalition ignored it as they steamrollered opposition to their invasion of Iraq.  . It is a sign of how bad the past 20 years have been that Saddam nostalgia is well established in Iraq, not just among his own Sunni community. People complain that at least you knew where you were with the old dictator. He was an equal opportunities killer of anyone he saw as an enemy, including his own son-in-law. . In a queue for diesel in a camp near Mosul, a 48-year-old Sunni named Mohammed, raged against the Shia-led government in Baghdad and against the years of sectarian killing that followed the invasion. . \"We wish that Saddam's rule could come back, even for one day. Saddam was a dictator, and it was one man's rule - correct. But he was not killing the people based on whether they were Shia, Sunni, Kurdish, or Yazidi.\" . Iraq has signs of hope. Parts of towns and villages are still in ruins, but they feel safer, even though Iraqis still face threats that would be considered a national crisis in the West. Well-trained anti-terrorist units are containing IS jihadist cells, who still manage to carry out bombings and ambushes. Even so, shopkeepers are hoping for a bumper Ramadan, their busiest time of the year. . Longer term, the biggest legacy of the invasion for Iraq might be the political system that the Americans instigated, which divides power along ethnic and sectarian lines. As developed by Iraqi politicians, it has offered prodigious chances for corruption.  . Estimates of the amount stolen since 2003 range from $150bn (£124bn) to $320bn (£264bn). Most Iraqis, of all sects, who have not benefited from the bonanza of theft, face constant power cuts, bad water, and inadequate medical care, in hospitals that were once considered to be as good as ones in Europe. Walk down most streets and you will see children working or begging, instead of going to school. Iraq used to have one of the best educational systems in the Middle East.. Iraq's latest prime minister, Mohammed Shia al-Sudani, has promised a new start. His biggest challenge is keeping his promise to tackle corruption, the cancer that is eating the country from within. He even did a broadcast surrounded by piles of confiscated banknotes that were being returned to Iraq's treasury. . But the people that matter most are the innocent victims. Not just the dead, but millions of Iraqis, and others in the Middle East whose lives were made much worse because of the invasion and its consequences. . At the mass grave near Sinjar, Yazidi activists appealed for international protection. Survivors said that the IS jihadists who carried out the genocidal massacres in 2014 had Iraqi accents, some from Tel Afar, a nearby town. . Farhad Barakat, a 25-year-old Yazidi activist who survived because he managed to escape to Mount Sinjar, said they were still scared of their neighbours. The killers, he said, were from their \"surrounding clans or tribes, Arab clans. So how it that possible? The ones who killed us, raped the Yazidi women, they were Iraqis.\" . ",
        "placed": "Abroad",
        "epoch": 1679310003.7574816,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Central banks rush to keep cash flowing",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/business-65010255",
        "news_url": "https://www.bbc.com/news/business-65010255",
        "subtitle": "",
        "content": "Such measures were last taken during the 2008 financial crisis and at the height of the Covid pandemic.. It comes after Credit Suisse was bought by UBS in a . .. Stock markets have fallen sharply since Silicon Valley Bank and Signature Bank collapsed in the US last week, sparking fears of runs on other banks.. They remained under pressure on Monday despite the rescue of Switzerland's second largest lender this weekend.  . Central banks have stressed the global banking system is safe, but there are concerns other lenders could get into trouble after recent rises in interest rates left some sitting on large losses. . In a statement the Bank of England, Bank of Japan, Bank of Canada, the European Central Bank, US Federal Reserve and Swiss National Bank said they had launched the coordinated action to keep credit flowing.. The central banks said the move served as an \"important backstop to ease strains in global funding markets\" and to lessen the impact on the supply of credit to households and businesses.. Instead of borrowing on the open market, British banks will be able to go direct to the Bank of England, and it will borrow from the US Federal Reserve.. It will work in the same way for banks in the eurozone, Canada, Japan, Switzerland and the US. . Banks will be able to access this funding on a daily basis.. The US dollar cash flow arrangement will run from Monday until at least the end of April, the Bank of England said.. Global banking stocks slumped following the failure of Silicon Valley Bank, despite reassurances from President Joe Biden the US would do \"whatever is needed\" to protect the banking system.. Since then, two more medium-sized US lenders have faced difficulties - with Signature Bank collapsing and First Republic having to seek a $30bn (£24.8bn) . .. A subsidiary of New York Community Bancorp - Flagstar Bank - has reached a deal with regulators to buy Signature's assets, .  on Sunday.. The deal involves almost all of Signature Bank's deposits, some of its loans, and all 40 of its former branches.. The announcement of \"co-ordinated action\" by six of the world's biggest central banks shows how serious is the more general nervousness about the fragility of the global banking system. . The facility hasn't been used in the UK since the financial pains at the onset of the pandemic exactly three years ago. This is not as dramatic a move as, for example, the Bank of England had to deploy after the mini-budget last autumn. But it is a clear sign that, although the past week has been dominated by specific issues in identifiable banks, the fall of a former giant such as Credit Suisse might be enough to ignite a more general concern.. The fear is less about the direct impact of problems at Credit Suisse or Silicon Valley Bank, but instead that a set of common factors are affecting some other institutions. For example non-insured deposits pouring out of some institutions and into larger ones at incredible speed, without anyone visiting a branch, thanks to technology, and influenced by social media commentary. There has also been an uncertain response by some regulators.. The bigger picture is, as I have said before, that rapidly rising interest rates were always going to set off some ticking timebombs under some institutions, and in some murky corners of the financial plumbing, where the players had started to become a little too reliant on very low interest rates. This is now happening.. The more calming news is that, for example here, British banks are well capitalised and have significant funding, or as the Bank of England put it on Sunday \"safe and sound\". But the fact it has joined forces with its counterparts around the world represents a show of force and an attempt to prevent risks from spilling over. . In particular there is a concern that rising rates on the funds that banks lend to one another could rapidly filter into the economy and have a very real impact.. ",
        "placed": "Abroad",
        "epoch": 1679310003.7679684,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thailand dissolves parliament ahead of May election",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/world-asia-65010818",
        "news_url": "https://www.bbc.com/news/world-asia-65010818",
        "subtitle": "",
        "content": "Mr Thaksin, a billionaire, was deposed by a military coup in 2006.. Paetongtarn, 36, has led Mr Prayuth in opinion polls for months.. A date for the election has not been set, but it must take place within 60 days of dissolution.. But campaigning by dozens of parties is already under way. Bangkok's pavements are disappearing behind a blizzard of party posters making all kinds of promises to the voters. . In the end, though, this election is really about one thing: can Pheu Thai win by a sufficiently large margin to ensure it takes power again? Nearly every poll is predicting that it will once again be the largest party, as it has been in every election for the past 22 years, relying on strong loyalty to Mr Thaksin in the north and north-east. . Some think it may even win an outright majority of seats in the lower house. But that may not be enough, given the enduring animosity towards him and his allies from conservative royalists and the military.. In the past, judicial rulings or military coups have prevented three Thaksin-backed governments, including one led by his sister Yingluck, from completing their term.. Mr Prayut, a retired general, has been in power since leading a coup against Ms Yingluck's government.. Mr Thaksin has been in exile for 15 years, avoiding a list of criminal charges, even as many of his lieutenants are now banned from politics.. Yet he is still there, hovering over this election like a ghost, his daughter being the latest Shinawatra family member to front the party.. Speaking on Friday at an event to introduce Pheu Thai's candidates, Ms Paetongtarn said she was confident of winning the election by a landslide.. After the last coup, the military resolved to finish the Thaksin problem once and for all by rewriting the constitution to ensure his party could not take power. They appointed 250 senators, most of whom presumed still to be loyal to Generals Prayuth and Prawit Wongsuwan, the men who led the last coup.. With the senators' backing, and after a good deal of manoeuvring, Pheu Thai was kept out of office at the last election in 2019. The two generals have led a fractious conservative coalition since then.  . However they now each head their own parties, at risk of dividing the conservative vote.. Under the military-drafted constitution, the senators can still vote one more time on the choice of the next prime minister. With their support, the two generals could still form a government even if Pheu Thai does win a majority. . But the senators cannot vote for laws or budgets, and any administration which depends on their backing cannot function. If Pheu Thai gets more than 200 out of the 500 seats being contested, it will be difficult or even impossible to exclude them from the next government. . This being Thailand, no-one can rule out another extra-parliamentary move against the party; not a coup this time, but perhaps another party dissolution by the reliably conservative courts.. ",
        "placed": "Abroad",
        "epoch": 1679310003.7771344,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Australia ex-SAS soldier charged over alleged war crime",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/world-australia-65010345",
        "news_url": "https://www.bbc.com/news/world-australia-65010345",
        "subtitle": "",
        "content": "The offence carries a maximum sentence of life in jail.. He was arrested on Monday in regional New South Wales (NSW), and will face a court on Tuesday.. The Australia Broadcasting Corporation (ABC) says Mr Schulz is the person referred to as Soldier C in a 2020 ABC Four Corners documentary exposing alleged war crimes.. Footage showed Soldier C shooting an Afghan man in a wheat field in Uruzgan Province in southern Afghanistan in 2012.. The investigation was carried out by the Office of the Special Investigator (OSI), the body set up to investigate alleged war crimes following a four-year inquiry led by an Army Reserve major general and NSW Supreme Court judge Paul Brereton.. The Brereton Report - released in 2020 - found there was \"credible evidence\" that Australian elite soldiers unlawfully killed 39 people during the Afghan war. . It said 19 current or ex-special forces soldiers should be investigated by police over killings of \"prisoners, farmers or civilians\" from 2009 to 2013.. This is believed to be the first arrest linked to that inquiry. . At the time, the Australian Defence Force (ADF) blamed crimes on an unchecked \"warrior culture\" among some soldiers.. Mr Schulz's case should set an \"important precedent\" for the West and its allies on how to handle suspected wrongdoing in the military, said Tim McCormack, a law professor at the University of Tasmania and special adviser on war crimes to the prosecutor of the International Criminal Court in The Hague.. \"We've never had a situation in the past where a member of the ADF, either current or former, has been charged with a war crime and slated for trial in a civilian court,\" he told the ABC.. ",
        "placed": "Abroad",
        "epoch": 1679310003.7871969,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "China's Xi Jinping in Russia for talks with Putin",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/live/world-europe-64993665",
        "news_url": "https://www.bbc.com/news/live/world-europe-64993665",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1679310003.8347635,
        "language": "EN",
        "source": "BBC"
    }
]
