[
    {
        "title": "French energy giant EDF posts worst-ever results",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-europe-64674131",
        "news_url": "https://www.bbc.com/news/world-europe-64674131",
        "subtitle": "",
        "content": "The losses are the third biggest in French corporate history and the worst for more than 20 years.. EDF's debts have spiralled to €64.5bn.. The losses are in marked contrast to EDF's UK-based business, which made an underlying profit of £1.12bn supplying electricity and gas to five million households.. In France, President Emmanuel Macron's government responded to Russia's invasion of Ukraine by imposing a tariff \"shield\" for consumers, limiting energy companies to a 4% rise in 2022 followed by 15% in 2023, keeping inflation lower than in other European countries.. But it meant that EDF had to sell power to French consumers at a loss, while UK consumers paid far more for their energy. EDF has around 80% of France's electricity market.. French industry has not seen such poor results since 2002, when Vivendi Universal and France Telecom both posted losses above €20bn for the previous year.. EDF has never before reported such large losses. . \"The 2022 results were significantly affected by the decline in our electricity output, and also by exceptional regulatory measures introduced in France in difficult market conditions,\" said Chief Executive Luc Remont, who said EDF's priority was now to put the company back on track. He said core earnings would be significantly higher in 2023.. EDF's nuclear output in France fell by 30% to its lowest since 1988 as more than half of its 56 ageing nuclear power stations went offline for repairs, which had been delayed because of the Covid-19 pandemic. France has the biggest fleet of nuclear plants in Europe.. The outages meant that France became a net importer of electricity for the first time in decades.. EDF's financial woes have various causes, but another major factor is an obligation it has to sell a quarter of its production at a fixed price to its competitors.. The system known as Arenh (Regulated Access to Historic Nuclear Electricity) was devised in 2010 in order to satisfy the EU, which was worried about EDF - with its massive nuclear capacity - becoming a monopoly provider.. It meant the French electricity market was able to open up to competition, but EDF says it has forced the company into the absurd situation of subsidising its competitors.. In 2022 things became \"surreal\" in the words of one former CEO.  Because of the soaring cost of electricity on the European market, EDF's own generating capacity hit by technical problems, and with the government extending the low price guarantee to customers - EDF was having to buy in electricity at €100 a unit, and sell it to rivals at €46.. And many of these competitors, EDF argues, aren't real players at all but simply market traders.. Three former CEOs have described the system as \"a poison pill\" and have blamed the EU and Germany for rigging the system against France's interests.. Although the French state already controls 84% of EDF, the government has begun a process to fully nationalise the company. Major changes are likely, not least to Arenh.. President Macron has spoken of a renaissance in the nuclear industry, with plans for six new reactors to help France reach carbon neutrality by 2050, in line with EU aims.. ",
        "placed": "Abroad",
        "epoch": 1676637003.5038564,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "India's top cricket selector quits after TV sting",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-asia-india-64673645",
        "news_url": "https://www.bbc.com/news/world-asia-india-64673645",
        "subtitle": "",
        "content": "The video sparked controversy after it went viral on social media.. A senior cricket official said that Mr Sharma had \"resigned voluntarily\" and that his resignation had been accepted.. \"Yes, Chetan Sharma has tendered his resignation to BCCI secretary Jay Shah,\" a senior official of the Board of Control for Cricket in India told PTI news agency. . \"His position had become untenable after the sting operation.\". Mr Sharma had been in post since December 2020, and was re-appointed last month.. On Tuesday, Zee TV released footage that showed him talking about matters related to the men's cricket team.. In the video, he alleged that Virat Kohli, former captain of the Indian team, had \"ego clashes\" with former BCCI president, Sourav Ganguly.. He said Mr Kohli had falsely claimed that he .  without any communication from the governing body.. \"There was no need to bring up this topic... but he [Mr Kohli] did so intentionally,\" Mr Sharma can be heard saying in the video.. He also alleged that some players take injections to speed up their recovery after injuries and that they play even when not match-fit.. Mr Sharma has made no public comment since the footage emerged.. ",
        "placed": "Abroad",
        "epoch": 1676637003.5269182,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thousands yet to be contacted after NZ cyclone",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-asia-64674195",
        "news_url": "https://www.bbc.com/news/world-asia-64674195",
        "subtitle": "",
        "content": "Many cities and towns are also without power or clean drinking water.. , only the third in New Zealand's history.. \"This is undoubtedly the biggest natural disaster that we've seen probably this century,\" Prime Minister Chris Hipkins said. . The storm damaged hundreds of mobile phone masts, and Mr Hipkins said many of the thousands of uncontactable people are likely to be found alive and well. But he warned that people need to \"brace themselves\" for more fatalities. . Some 10,000 people are also estimated to be displaced.. This video can not be played. Cyclone Gabrielle: Trapped workers use fridge and mattress to navigate floods. One of the confirmed deaths was a two-year-old girl, whose family watched her being swept away in flood waters. . Ella Louise Collins, her husband and their two children were trapped in their one-storey home in Hawke's Bay, one of the hardest hit areas.. \"The water was about 10cm (4in) from the ceiling in our house and rose extremely quickly and violently,\" she wrote in a Facebook post on Thursday, quoted by the AFP news agency.. They tried to reach a neighbour's roof for safety, but were stopped by what Ms Collins called \"a sudden torrent of water which almost drowned us all\". . The water swept away her daughter Ivy, who drowned. . In other heart-breaking stories, rugby league star Issac Luke lost his father .  on North Island earlier this week.. One woman, Rachel Greene, paid a moving tribute to her mother Marie, whose body was found in the roof cavity of her cottage by her landlord's son after the cyclone. . It took Rachel four days to find out what had happened, after multiple phone calls to Marie went to voicemail. . \"I want everyone to know what an amazing person she was and how loved she was,\" . .. Cyclone Gabrielle is estimated to have affected at least a third of the New Zealand's population of five million.. The storm's damage has been most extensive in coastal communities on the far north and east coast of the North Island - with areas like Hawke's Bay, Coromandel and Northland among the worst hit.. The situation in Hawke's Bay, a popular tourist destination with some remote towns, has been of particular concern to authorities.. On Friday, some 62,000 homes nationwide were still without power.. New Zealand announced a national state of emergency on Tuesday, which allows it to streamline its response to the disaster.. The country has only previously declared a national state of emergency on two occasions - during the start of the Covid-19 pandemic and following the 2011 Christchurch earthquake.. New Zealand's climate minister has attributed the scale of the disaster to climate change.. Cyclone Gabrielle hit New Zealand's North Island just two weeks after record downpours and flooding in the same region. Four people died in those floods.. ",
        "placed": "Abroad",
        "epoch": 1676637003.5444813,
        "language": "EN",
        "source": "BBC"
    }
]
