[
    {
        "title": "Ex-officers plead not guilty over Tyre Nichols death ",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-us-canada-64680815",
        "news_url": "https://www.bbc.com/news/world-us-canada-64680815",
        "subtitle": "",
        "content": "They were fired after an internal investigation by the Memphis Police Department.. Mr Nichols' death sparked protests against police brutality in the US.. The judge confirmed the five defendants had pleaded not guilty to charges of second-degree murder, aggravated assault, aggravated kidnapping, official misconduct and official oppression. . Judge James Jones Jr. asked for patience as lawyers build their cases. . \"This case may take some time,\" he said to the defendants standing before him alongside their lawyers at the Shelby County Criminal Court.. \"We do ask for your continued patience and your continued civility in this case,\" he said.. This video can not be played. Nichols' mother: Officers could not look me in the face. Members of Mr Nichols family were present in the courtroom along with their legal representative, civil rights lawyer Ben Crump.. Mr Nichols' mother RowVaughn Wells spoke to reporters outside the court and reflected on seeing the ex-officers in person.. \"They didn't even have the courage to look at me in my face,\" she said.. She promised to attend every court date until \"we get justice for my son\".. The ex-officers, dressed in suits and wearing black face masks, stood silently beside their legal representatives during the brief court appearance. . None spoke during the short hearing. Their lawyers confirmed the not guilty pleas when asked by the judge.. The officers were arrested and taken into custody on 26 January after the Memphis police reviewed bodycam footage of the 29-year-old's violent arrest.. In the footage, Mr Nichols can be heard calling for his mother as he is beaten by police after being pulled over for alleged reckless driving. . He was pepper sprayed, kicked and punched by the officers and died in hospital three days later.. Memphis Police Chief Cerelyn Davis said the incident was \"not just a professional failing,\" but \"a failing of basic humanity toward another individual\".. RowVaughn Wells previously told BBC News that it was the race of the victim - in this case her son - and not the race of the perpetrators that mattered.. \"It's not about the colour of the police officer. We don't care if it's black, white, pink, purple. What they did was wrong,\" she said.. \"And what they're doing to the black communities is wrong. We're not worried about the race of the police officer. We're worried about the conduct of the police officers.\". The fall-out from the violent arrest has had ripple effects throughout the city.. In addition to the arrest of the five officers directly involved, . .. Additionally, a special unit that was designed to fight crime in Memphis, . .. The former officers are currently out on bond, meaning they are not in prison, with the next scheduled hearing due on 1 May.. ",
        "placed": "Abroad",
        "epoch": 1676679303.3652766,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Far-right group jailed over Macron attack plot",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-europe-64680537",
        "news_url": "https://www.bbc.com/news/world-europe-64680537",
        "subtitle": "",
        "content": "Their lawyers claimed they were simply bumbling extremists with no clear plan. . But prosecutors said the gang was hoping to violently overthrow the government.. All three were found guilty of conspiring to prepare an act of terrorism. . Jean-Pierre Bouyer, 66, was handed the longest sentence of four years in prison, with one year suspended, far below the 10-year maximum jail term.. Two others were handed shorter prison terms.. A fourth man was given a six-month suspended sentence for possessing a weapon.. All were arrested in the eastern Moselle region. Police found a commando-style knife and an army vest in Bouyer's car and guns were later found at his home.. Nine other members of the group were cleared. . During the trial, the court heard about racist online conversations in which they discussed migration, their fear about civil war, and their hatred of Mr Macron.. In one conversation, a mother of three boasted about her ability to storm the presidential palace with the help of 500 Russian soldiers.. The group were also suspected of plotting attacks against mosques and migrants.. \"I was so furious, so angry that I might have said that,\" one defendant, a 55-year-old woman, told the court when asked about an idea of kidnapping and burning Muslims.. The chief prosecutor called the group an \"incubator of violent action\", and while some of their views could appear \"eccentric\", the \"threat was real\". . But defence lawyers said the group were marginalised people from the countryside, all supporters of the anti-government Yellow Vest movement. One lawyer accepted there was \"hatred\" expressed by some in the group, but said that it was driven by \"social distress\". . The group formed in 2017 after jihadist attacks in France, including . .. ",
        "placed": "Abroad",
        "epoch": 1676679303.3917966,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "First German tanks to be deployed to Kyiv 'very soon'",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-europe-64674200",
        "news_url": "https://www.bbc.com/news/world-europe-64674200",
        "subtitle": "",
        "content": "France's Emmanuel Macron also said now was not the time for dialogue with Russia over its invasion of Ukraine.. The event is an annual gathering of leaders, officials and diplomats; its focus this year is transatlantic. . US Vice-President Kamala Harris and Secretary of State Antony Blinken are attending with a large congressional delegation, alongside almost 30 European heads of government. . At the conference, Mr Scholz said it was \"wise to prepare for a long war\" and show Russian President Vladimir Putin that Germany and its allies would not give up on Ukraine. . Ukrainian officials have said they are urgently in need of heavier weapons, and that sufficient battle tanks could help Kyiv's forces seize back territory from the Russians.. Germany - who in recent months came under growing pressure over its apparent hesitation to send weapons to Ukraine - . .. It also allowed other countries to send their Leopard 2 tanks to Ukraine - which was restricted until now under export regulations.. Mr Macron said the next few weeks would be decisive, adding allies needed to \"intensify our support\" for Ukraine to be able to launch a counter-offensive, so later the country could enter negotiations in a position of strength.. Earlier, Ukrainian President Volodymyr Zelensky, who spoke to assembled leaders via video link, urged allies to speed up the supply of weapons, warning there was no alternative to victory over Moscow.. No Russian officials have been invited. . The agenda is broad - from China to climate change - but the conference will give Ukraine's allies a chance to assess Russia's invasion almost one year on. . There will be warm words of support for Kyiv. But there will also be questions about the extent and duration of Western resolve as economic pressures grow.. ",
        "placed": "Abroad",
        "epoch": 1676679303.4047177,
        "language": "EN",
        "source": "BBC"
    }
]
