[
    {
        "title": "Tyre Nichols police department to be investigated",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/world-us-canada-64882745",
        "news_url": "https://www.bbc.com/news/world-us-canada-64882745",
        "subtitle": "",
        "content": "The Department of Justice said it would examine \"certain policies and practices of the Memphis Police Department\".. The review was requested by Memphis' police chief in the wake of Mr Nichols' death.. It will investigate the department's training, data and processes related to use of force, de-escalation and special police units, like the one involved in stopping Mr Nichols before his death.. \"In the wake of Tyre Nichols's tragic death, the Justice Department has heard from police chiefs across the country who are assessing the use of specialised units and, where used, appropriate management, oversight, and accountability for such units,\" Associate Attorney General Vanita Gupta said.. Mr Nichols' death sparked nationwide protests against police brutality in the US. The Justice Department has already launched a civil rights investigation.. The agency said it would share its findings and issue recommendations after the review is complete. . Separately, the Memphis Police Department was set to release 20 more hours of video footage and audio of the violent 7 January traffic stop that proceeded Mr Nichols' death, before a Memphis judge blocked the move Wednesday afternoon. . Shelby County Criminal Court Judge James Jones Jr ruled the footage could not be shared until the five Memphis police officers charged with Mr Nichols' murder have had a chance to review it. . Another review focused exclusively on the role of special police units within law enforcement will also be launched.. Special police units - which are common across the country and often used to crack down on street crime - have been criticised since Mr Nichols' death. . Five black members of Memphis's Scorpion Unit - which stood for \"Street Crimes Operation to Restore Peace in Our Neighborhoods\" - face second-degree murder and other charges for the killing of Mr Nichols. . The 50-person unit, which had been accused on several other occasions of misconduct, has since been disbanded.. Previous body-camera footage of the Scorpion members' encounter with Mr Nichols released in January showed police officers kicking, punching and firing a Taser at Mr Nichols for several minutes as he cried out for his mother.. Police initially said Mr Nichols, a father-of-one who had been returning home, was stopped on suspicion of reckless driving, a claim that has not been substantiated, according to Memphis Police Chief Cerelyn Davis. . Seven police officers have so far been fired, while at least 13 officers in total are facing some form of discipline over the incident, according to Memphis chief legal officer Jennifer Sink.. Three emergency medical workers have also been fired for not providing Mr Nichols with adequate care.. The city plans to share information on the charges and disciplinary action city officials are facing as a result of the investigation along with the 20 hours of footage, Ms Sink said this week. . ",
        "placed": "Abroad",
        "epoch": 1678309202.8451982,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US lawmakers begin probe into Covid-19 origins",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/world-us-canada-64891745",
        "news_url": "https://www.bbc.com/news/world-us-canada-64891745",
        "subtitle": "",
        "content": "He said he was cut out of early discussions on where the virus came from because he suspected a lab leak.. Many scientists point out there is no evidence that Covid leaked from a lab.. The White House has said there is no consensus across the US government on the virus's origins.. Some studies suggest the virus made the leap from animals to humans in Wuhan, China, possibly at the city's seafood and wildlife market.. The market is near the Wuhan Institute of Virology, a world-leading virus laboratory that conducted research into coronaviruses.. Dr Redfield, who led the US Centers for Disease Control and Prevention when the outbreak began in 2020, was an early proponent of the lab leak theory.. He told the House select subcommittee, formed by the new Republican majority in the US House of Representatives, it was \"not scientifically plausible\" to him that the virus had natural origins.. He claimed he was \"sidelined\" at the beginning of the pandemic and excluded from meetings as his views were not in line with other major scientists like Dr Anthony Fauci, the de-facto face of the US pandemic response.. \"It was told to me that they wanted a single narrative, and that I obviously had a different point of view,\" he said. \"Science has debate and they squashed any debate.\". Dr Redfield also spoke of his opposition to so-called gain of function research, in which viruses are manipulated to become more infectious in lab environments. . He said that US agencies had likely funded such research at the Wuhan institute.. The House panel, which consists of nine Republicans and seven Democrats, has said it aims to stay above the fray of partisan politics.. But that may prove difficult given the divisive subject matter.. On the panel is Republican congresswoman Marjorie Taylor Greene, who used Wednesday's hearing to air her concerns about decisions made by federal agencies during the pandemic.. At the outset of the hearing, Democrat Raul Ruiz protested the inclusion of witness Nicholas Wade, the author of a controversial book on race and genetics that has been endorsed by a former Ku Klux Klan leader.. Mr Ruiz argued Mr Wade had written a dangerous book and his testimony could not be relied upon, but Mr Wade defended his book and remained at the hearing.. The spectre of Donald Trump also hung over the proceedings, with Democrat Jamie Raskin suggesting the former president had been sycophantic and fawning in his approach to Chinese President Xi Jinping.. The House probe comes a week after FBI Director Christopher Wray said an unintentional lab incident was \"most likely\" how Covid originated.. A few days before that, the US Department of Energy said it had found the virus was most likely the result of a lab leak in Wuhan, but could only reach that conclusion with \"low confidence\".. In response to that, many scientists who have studied the virus said that there was no new scientific evidence pointing to a lab leak.. A natural origin is still the more likely theory, said Professor David Robertson, head of viral genomics and bioinformatics at the University of Glasgow.. ",
        "placed": "Abroad",
        "epoch": 1678309202.8753424,
        "language": "EN",
        "source": "BBC"
    }
]
