[
    {
        "title": "At least 32 killed after bombing in Pakistani mosque",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-asia-64451936",
        "news_url": "https://www.bbc.com/news/world-asia-64451936",
        "subtitle": "",
        "content": "Watch: Chaotic scenes inside mosque after blast kills at least 32. A section of the building was destroyed and officials say people are buried under the rubble.. Most of those who died were part of the police force, and it is believed they were the target of the attack. . Early reports said a bomber sitting in the front row had blown himself up, but this has not been confirmed. No group has said it carried out the attack.. Peshawar police chief Muhammad Ijaz Khan told local media that between 300 and 400 police officials were present in the area at the time of the blast.. Prime Minister Shehbaz Sharif has strongly condemned it. In a statement, he said those behind the incident \"have nothing to do with Islam\".. He added: \"The entire nation is standing united against the menace of terrorism.\". The blast took place around 13:30 (08:30 GMT) during afternoon prayers in the north-western city, near the country's border with Afghanistan.. A video circulating social media and verified by the BBC shows that half of a wall has caved in. The mosque is covered in bricks and debris as people clamber over the rubble to escape.. A rescue operation is continuing inside the mosque and \"more bodies are being taken out,\" Peshawar city Deputy Commissioner Shafiullah Khan said.. \"Currently our priority is to save people buried under the debris,\" Mr Khan added.. Mohammad Asim, a spokesman for the city's Lady Reading Hospital, said that some of those injured were in a critical condition.. \"It's an emergency situation,\" Mr Asim added.. Lady Reading Hospital has declared an emergency and told the BBC they were still receiving those injured during the explosion - and are calling for blood donations.. The prime minister travelled to Peshawar on an emergency visit, where he will be briefed by local officials and visit those wounded by the blast.. The Pakistan Taliban are among groups that have carried out attacks in the past. They ended a ceasefire in November, and violence has been on the rise since.. Last March, . , which killed dozens in a Shia mosque. . In the capital, Islamabad Police issued a security high-alert and said security at all entry and exit points to the city had been increased.. ",
        "placed": "Abroad",
        "epoch": 1675089904.5781486,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "More heavy rain ahead for flood-hit Auckland",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-asia-64449248",
        "news_url": "https://www.bbc.com/news/world-asia-64449248",
        "subtitle": "",
        "content": "About 350 people needed emergency accommodation, New Zealand's Prime Minister Chris Hipkins said.. He added there had been significant damage across Auckland and the North Island.. The newly-appointed PM also highlighted climate change's role in the extreme weather event.. \"It's a 1-in-100-year weather event, and we seem to be getting a lot of them at the moment. I think people can see that there's a message in that... Climate change is real, it's with us,\" Mr Hipkins said on Monday.. He told national broadcaster TVNZ: \"We are going to have to deal with more of these extreme weather events in the future. . \"We need to be prepared for that. And we need to do everything we can to combat the challenge of climate change.\". Mr Hipkins also acknowledged criticism from locals that communications over the floods had been \"too few and far between\". . With the unprecedented rainfall Auckland has seen since Friday, even \"ordinary\" torrential rain in the days ahead could cause more flooding and damage than it would usually, the city's mayor said in a tweet on Monday.. \"In parts of the city, the weather looks a bit better - but, don't be fooled, our region is not out of the woods yet,\" Wayne Brown said.. Many factors contribute to flooding, but a warming atmosphere caused by climate change increases the intensity and frequency of extreme rainfall. The world has already warmed by about 1.1C since the industrial era began, and temperatures will keep rising unless governments around the world make steep cuts to emissions.. The National Institute of Water and Atmospheric Research, the country's climate science body, said Friday was the wettest day on record for a number of locations in Auckland. . Footage and images online showed people trapped in waist-deep floodwater, rescuers carrying out evacuations on kayaks and grocery items floating down the aisles of several flooded supermarkets. . Auckland Airport, which was temporarily closed due to damage from heavy flooding, has since reopened.. New Zealand media have identified two individuals who died in the floods. Daniel Newth, a 25-year-old arborist, died while kayaking near his North Shore home, and Daniel Mark Miller, 34, was found dead in a culvert in the Auckland suburb Wairu Valley.. This video can not be played. New Zealand Floods: What’s causing the heavy rainfall. ",
        "placed": "Abroad",
        "epoch": 1675089904.5941353,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Brazilian police hunt dangerous fugitive prisoners",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-latin-america-64451913",
        "news_url": "https://www.bbc.com/news/world-latin-america-64451913",
        "subtitle": "",
        "content": "Jean Carlos dos Santos, 37, is notorious for having had his lawyer killed after the latter failed to get two gang members released.. He had been in prison since 2017. . Jean Carlos dos Santos, also known as Jean do Morro do 18, controlled much of the drug trafficking in the Morro do 18 favela in Rio before his arrest.. A court also found him and another gang member guilty of the murder of his lawyer, Roberto Viegas Rodrigues, and of hiding his body.. An investigation revealed Rodrigues had been paid for getting two members of dos Santos's gang freed from jail. When he failed to secure their release, he was shot dead.  . The two other fugitives who broke out of prison in the early hours of Sunday have been named as Marcelo Sterque and Lucas da Conceição.. Police have released photos of the three fugitives, all of whom are considered highly dangerous. . One of them, Marcelo Sterque, had briefly broken out of the same jail once before. He walked out of the prison in 2015 to try to carry out a contract killing ordered by another inmate.. Sterque shot a woman 13 times before returning to his cell. An investigation at the time showed prison guards had been bribed to let him leave the prison and return unhindered.. But the victim survived and was able to identify Sterque as the man who had shot her. . On Sunday, prison officials said an investigation was under way to determine the exact circumstances of this latest escape.. Prison visits have meanwhile been suspended and 18 convicts with links to Jean Carlos dos Santos have been transferred to other jails.  . ",
        "placed": "Abroad",
        "epoch": 1675089904.6085863,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tyre Nichols' lawyer demands urgent police reform",
        "date": "2023-01-29",
        "date_raw": "2023-01-29",
        "url": "https://www.bbc.com/news/world-us-canada-64447897",
        "news_url": "https://www.bbc.com/news/world-us-canada-64447897",
        "subtitle": "",
        "content": "Speaking to US media, Ben Crump urged President Joe Biden to use Mr Nichols's death to gain support for the George Floyd Justice in Policing Act.. And he said Mr Nichols's mother was coping with her son's loss by hoping that his death could lead to change.. \"She believes in her heart Tyre was sent here for an assignment and that there is going to be greater good that comes from this tragedy,\" Mr Crump said. . The George Floyd Justice in Policing Act was introduced in 2021 after Mr Floyd was killed by a white police officer kneeling on his neck for more than nine minutes. His death sparked international protests.. The bill would see a federal ban on the use of chokeholds by police and make it easier to bring charges against offending officers. . Lawmakers in the House of Representatives - which was then controlled by the Democratic Party - passed the bill in March 2021, but it was later held up by opposition in the Senate. . \"Shame on us if we don't use his tragic death to finally get the George Floyd Justice in Policing Act passed,\" Mr Crump told CNN. The lawyer said if the law did not change, deaths at the hands of police would continue. . Derrick Johnson, the president of the NAACP civil rights group - also called on legislators to take action. . \"By failing to write a piece of legislation, you're writing another obituary,\" Mr Johnson said in a statement. \"We can name all the victims of police violence, but we can't name a single law you have passed to address it.\". But the Republican House of Representatives Judiciary chair Jim Jordan warned politicians to not rush legislation. . \"These five individuals did not have any respect for life... I don't know if there's anything you can do to stop the kind of evil we saw in that video,\" he told NBC's Meet the Press programme. . A childhood friend of Mr Nichols told the BBC his legacy would be preserved through legal reform. Angelina Paxton said he \"always wanted to change the world\".  . Ms Paxton said Mr Nichols was \"very passionate about Black Lives Matter\".. \"He always wanted to make a difference,\" she said. \"If it gives anyone any comfort out of all those pain that we're all going through right now, just know that I can guarantee you he's up there right now smiling, because he finally did what he always wanted to do.\" . On Saturday, the Memphis Police Department disbanded the so-called Scorpion special unit of which the police officers now charged with murder were members. . The unit was a 50-person team that was tasked with bringing down crime levels - particularly car thefts and gang-related offences. . Scorpion stood for \"Street Crimes Operations to Restore Peace in Our Neighborhoods\".. The five officers - Tadarrius Bean, Demetrius Haley, Desmond Mills Jr, Emmitt Martin III and Justin Smith - were fired from the Memphis police force last week.. Four of the five posted bail and were released from custody by Friday morning, according to jail records.. Lawyers for Mr Martin and Mr Mills have said their clients will plead not guilty.. In an interview with BBC News on Friday, Memphis Police Chief CJ Davis said the Scorpion unit was created to be \"more responsive\" and \"more proactive\" to gun violence in the city. But she acknowledged that the officers who brutally beat Tyre Nichols \"decided to go off the rails\".  . \"We are doing an individual evaluation of all units,\" she said. \"This is a necessary step. We want to be fully transparent to the community.\"  . Shelby County Sheriff Floyd Bonner Jr said two deputy sheriffs who \"appeared on the scene following\" the confrontation have also been suspending pending an internal investigation.. This video can not be played. Watch: New footage shows deadly arrest of Tyre Nichols. ",
        "placed": "Abroad",
        "epoch": 1675089904.6182728,
        "language": "EN",
        "source": "BBC"
    }
]
