[
    {
        "title": "Boy who survived Thai cave rescue dies in UK",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-asia-64646039",
        "news_url": "https://www.bbc.com/news/world-asia-64646039",
        "subtitle": "",
        "content": "He had been enrolled in a football academy in the UK since late last year.. He was captain of the Thai boys' football team, which was trapped deep inside a cave for over two weeks while exploring in Chiang Rai province. . His grinning face, caught by the torch light of a diver after the boys were found in the cave, was one of the most memorable images from the rescue. . It is not known how the teenager died, but Leicestershire Police said his death is not being treated as suspicious. Reports in Thailand said he suffered a head injury.. Promthep was driven by ambulance to Kettering General Hospital on Sunday afternoon, a spokesperson for East Midlands Ambulance Service said. An air ambulance was also sent to the scene.. In August last year, his team mates rejoiced when Promthep, who they call Dom, announced on Instagram that he had won a scholarship to join the Brooke House College Football Academy in Market Harborough. . \"Today my dream has come true,\" he wrote. . Just six months on, they are mourning the loss of their friend. . News of his death emerged after his mother informed the Wat Doi Wao temple in his hometown in Chiang Rai, which the team frequented. . \"May Dom's soul rest in peace,\" said the post, which was accompanied by pictures of the football team with monks.. Soon, messages began pouring in from his team mates. . \"You told me to wait and see you play for the national team, I always believe that you would do it,\" wrote Prachak Sutham, one of the boys who was rescued with Promthep in 2018.. \"When we met the last time before you left for England, I even jokingly told you that when you come back, I would have to ask for your autograph. . \"Sleep well, my dear friend. We will always have 13 of us together.\" . Another of the boys, Titan Chanin Viboonrungruang, wrote: \"Brother, you told me that we would be achieving our football dream... if the next world is real, I want us to play football together again, my brother Dom.\". Principal of Brooke House College, Ian Smith, said they were \"deeply saddened and shaken\" by the death.. \"We unite in grief with all of Dom's family, friends, former teammates and those involved in all parts of his life, as well as everyone affected in any way by this loss in Thailand and throughout the college's global family,\" he said.. In a . , British Ambassador to Thailand Mark Gooding passed on \"his condolences to all his friends and family.\". Promthep studied in Vachiralai Bee School in Chiang Mai before he went to the UK. A diehard football fan, he had been a member of a youth team in Chiang Mai.. His Instagram account is filled with posts on the sport, often accompanied with the hashtag #footballismylife. . One of his last posts in January shows a sketch of his \"dream team's football kit\" - jersey, shorts, socks and shoes with blue and pink stripes. . After football practice on 23 June 2018, the Wild Boars (Moo Pa in Thai) football team - of which Promthep was captain - raced to the Tham Luang cave on their bicycles. It was one of the team's favourite haunts.. But a sudden storm caused the narrow passageways in the cave system to flood, trapping the boys and their coach inside. . They spent nine days in darkness and without food - while a desperate search effort involving some 10,000 people went on - before they were found by divers. . Promthep turned 13 while he was trapped in the cave. His teammates were aged between 11 and 16 at the time, while their coach Ekkaphon Kanthawong was 25.. The boys used rocks to dig holes to escape, while their coach taught them meditation techniques to help them stay calm and use as little air as possible. . Divers sent them food and letters from their family even as they planned the rescue. They were eventually brought out after being sedated with the drug ketamine.. The rescue made headlines around the world, and various films and books were later made to retell the extraordinary story, including a six-episode miniseries that Netflix released last year.. This video can not be played. Watch: Duangpetch Promthep reunites with friends and family after the 2018 Thai cave rescue . ",
        "placed": "Abroad",
        "epoch": 1676468702.7845147,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Australia cocaine haul sparks hunt for rescued men",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-australia-64645184",
        "news_url": "https://www.bbc.com/news/world-australia-64645184",
        "subtitle": "",
        "content": "The trio was found clinging to an esky cool box off Western Australia (WA) on 1 February.. Police say they claimed they were out fishing when their boat capsized.. But authorities later discovered 365kg of cocaine in at least two locations, sparking a hunt for the men. They are suspected of involvement in an international drug shipment.. The arrested man, Aristides Avlontis, faces a charge of importing a commercial quantity of a border-controlled drug, the Australian Federal Police (AFP) said.. Police are still searching for Mate Stipinovich, 49, and Karl Whitburn, 45, one of whom is the registered owner of the capsized boat. The two are believed to be in WA. . Authorities initially praised the trio when they were rescued near Eclipse Island, 17km south of Albany in WA, issuing a press release saying their case \"highlighted the importance of wearing a lifejacket and carrying an emergency beacon\".. But WA police soon found inconsistencies in the trio's story and contacted the AFP who started an investigation.. Six days after the men were rescued, a black plastic-wrapped package containing parcels of cocaine was found on a beach 54km (33 miles) west of Albany.. And the next day an overturned cabin cruiser was discovered with eight similarly wrapped packages, each containing about 40kg of cocaine.. Police believe the drugs were collected from the ocean and being ferried to shore in the boat. How the drugs were initially left in the ocean is not known.. AFP Acting Commander Graeme Marshall said the seizure of the drugs would deal a \"significant blow\" to a \"well-resourced syndicate\".. \"The AFP estimates this seizure has saved the community more than $235m in drug-related harm, including associated crime, healthcare and loss of productivity,\" he said.. ",
        "placed": "Abroad",
        "epoch": 1676468702.8225844,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Machu Picchu reopens as protests shift to capital",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-latin-america-64648641",
        "news_url": "https://www.bbc.com/news/world-latin-america-64648641",
        "subtitle": "",
        "content": ".. Officials said they would ensure the ancient monument and the transport links leading to it were safe.. Protests continue in the capital, Lima, and other regions in the south.. Tourism is key to Peru's economy and the losses caused by the ongoing political crisis are estimated to amount to more than $6m (£5m).. Train services to Machu Picchu resumed last week with a limited service. They had been suspended after protesters had placed boulders on the line. . While the situation around the ancient sanctuary high in the Andes has relaxed somewhat, other regions continue to suffer from major disruption. . The political crisis erupted on 7 December when the then-president, Pedro Castillo, tried to dissolve Congress before it could hold a vote on whether to impeach him.. Congress defied the president and proceeded with his impeachment, removing Mr Castillo from office and swearing in his vice-president, Dina Boluarte, as the country's new leader.. At first, Ms Boluarte said she would serve out the presidential term begun by Mr Castillo in full - until July 2026. But with violent protests sweeping through the country, she urged lawmakers to bring the election forward.. Congress agreed to move it to April 2024, but this concession failed to quell the protests, which have turned deadly.. Since the start of the crisis, 60 people have been killed in clashes between the security forces and demonstrators, according to the office of Peru's ombudsman.. President Boluarte has tried to convince Congress to give in to protesters' demands for elections to be held even earlier but the deeply divided legislative body has so far refused.. Meanwhile, anger on the streets has been growing with many demanding the immediate resignation of Ms Boluarte and fresh elections for president and Congress this year. Some also want to see constitutional reform.. With some of the protests moving to the centre of political power in Lima, the local authorities have banned gatherings in several of the city's main squares. . On Tuesday, President Boluarte extended a state of emergency in the capital, the province of Callao, and the country's major highways by another 30 days. . ",
        "placed": "Abroad",
        "epoch": 1676468702.8333333,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Syria earthquake orphan moved to 'safe location'",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-middle-east-64649648",
        "news_url": "https://www.bbc.com/news/world-middle-east-64649648",
        "subtitle": "",
        "content": "On Monday, there was a violent incident at the hospital in the opposition-held region where she was being treated.. A male nurse, accompanied by two armed men, allegedly beat the manager. . The head of the health directorate, Dr Ahmad Hajj Hassan, denied claims on social media that it was a foiled attempt to kidnap Aya.. \"The kidnap allegations were a misunderstanding. This was a wholly internal hospital-related issue and had no connection whatsoever with the baby,\" he told the BBC.. Thousands of people offered to adopt the baby last week, after her story was widely reported by local and international media.. However, the health directorate is determined to prioritise her welfare and act cautiously with the adoption process, according to the source. . Aya's mother went into labour soon after their family home in the town of Jindayris was destroyed by the 7.8-magnitude earthquake that struck southern Turkey on 6 February.. She died after giving birth to Aya, who was still connected by her umbilical cord when she was found by rescuers.. Dramatic footage shared on social media showed a man carrying the baby, covered in dust, after she was pulled from debris.. Aya's father, four siblings and an aunt were also killed in the disaster. . Khalil al-Suwadi, a distant relative who was there when she was pulled to safety, brought the baby to the hospital in Afrin.. . \"She had bumps, bruises, she was cold and barely breathing,\" he added.. She responded to treatment and by the next day her condition had stabilised.. The hospital's manager said his wife was breastfeeding Aya alongside their own four-month daughter and that they would care for her until she was adopted.. Jindaryis, about 8km (5 miles) from the Turkish border, was one of the worst-hit towns in Syria. Some 200 buildings there have completely collapsed.. The White Helmets, whose volunteer first responders have been leading the search and rescue effort in opposition-held areas, say 517 bodies have been pulled from the rubble there. . The deaths represent almost a quarter of the total reported by the White Helmets and opposition authorities across the region, where 90% of the 4.6 million population needed humanitarian assistance even before the disaster.. ",
        "placed": "Abroad",
        "epoch": 1676468702.8491468,
        "language": "EN",
        "source": "BBC"
    }
]
