[
    {
        "title": "Boy who survived Thai cave rescue dies in UK",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-asia-64646039",
        "news_url": "https://www.bbc.com/news/world-asia-64646039",
        "subtitle": "",
        "content": "He enrolled in the Brooke House College Football Academy in Leicestershire late last year when he was 17.. Promthep was the captain of the Thai boys' football team, which was trapped along with their coach for two weeks while exploring in Chiang Rai province. . His mother informed the Wat Doi Wao temple in his home town in Chiang Rai, which the team frequented. Some of his teammates from the cave rescue have also shared the news on their social media accounts.. The temple posted condolences to Promthep - also known as Dom - on Facebook on Wednesday. \"May Dom's soul rest in peace,\" said the post, which was accompanied by pictures of the football team with monks.. Zico Foundation, a Thai non-profit that had helped Promthep win a scholarship to study in England, also expressed condolences on Facebook.. Promthep was part of the Wild Boars (Moo Pa in Thai) football team, that had ventured into the Tham Luang cave on 23 June 2018 and was later trapped by rising flood waters. . He was 13 then, while his teammates were aged between 11 and 16.. The boys and their coach emerged two weeks later, after a dramatic search and rescue effort involving nearly 100 Thai and foreign divers. They were rescued while sedated with the drug ketamine.. Tham Luang is Thailand's fourth biggest cave system and was one of the team's favourite haunts.. The rescue made headlines around the world, and various films and books were later made to retell the extraordinary story, including a six-episode miniseries released by Netflix last year.. This video can not be played. How the Thai cave boys were rescued. ",
        "placed": "Abroad",
        "epoch": 1676449803.0723426,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Louis Vuitton picks Pharrell to lead men's designs ",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/business-64645491",
        "news_url": "https://www.bbc.com/news/business-64645491",
        "subtitle": "",
        "content": "He is also the co-founder of the streetwear brand Billionaire Boys Club.. The Louis Vuitton role was previously held by high-profile designer Virgil Abloh, who died in 2021.. Williams' first collection for the label will be shown at the Men's Fashion Week in Paris in June.. \"I am glad to welcome Pharrell back home, after our collaborations in 2004 and 2008 for Louis Vuitton, as our new Men's Creative Director,\" Louis Vuitton chairman and chief executive Pietro Beccari . .. \"His creative vision beyond fashion will undoubtedly lead Louis Vuitton towards a new and very exciting chapter,\" Mr Beccari added.. Louis Vuitton is one of the world's leading international fashion houses. It is part of the luxury goods group LVMH, which is owned by the world's richest person Bernard Arnault.. Williams has won 13 Grammy Awards and was a judge on popular television talent competition The Voice.. He received an Oscar nomination for the song Happy which was part of the soundtrack of the animated film Despicable Me 2.. Williams co-founded streetwear label Billionaire Boys Club with Japanese designer Nigo in 2003.. He has collaborated with sportswear giant Adidas and luxury brands Moncler and Chanel, and worked with Louis Vuitton designer Marc Jacobs to design eyewear for the label.. Williams was criticised last year when he attended a fashion show wearing a pair of diamond-studded Tiffany sunglasses.. Social media users highlighted similarities between the design and . .. Williams' predecessor at Louis Vuitton, Virgil Abloh was the founder of the Off-White fashion brand.. Known for fusing elements of streetwear with high fashion designs, he died from cancer at the age of 41 in November 2021..  was built around an elaborate \"Dreamhouse\" concept with angels, breakdancing models and a disregard for gender in the designs.. ",
        "placed": "Abroad",
        "epoch": 1676449803.1011665,
        "language": "EN",
        "source": "BBC"
    }
]
