[
    {
        "title": "Tyre Nichols police department to be investigated",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/world-us-canada-64882745",
        "news_url": "https://www.bbc.com/news/world-us-canada-64882745",
        "subtitle": "",
        "content": "The Department of Justice said it would examine \"certain policies and practices of the Memphis Police Department\".. The review was requested by Memphis' police chief in the wake of Mr Nichols' death.. It will investigate the department's training, data and processes related to use of force, de-escalation and special police units, like the one involved in stopping Mr Nichols before his death.. \"In the wake of Tyre Nichols's tragic death, the Justice Department has heard from police chiefs across the country who are assessing the use of specialised units and, where used, appropriate management, oversight, and accountability for such units,\" Associate Attorney General Vanita Gupta said.. Mr Nichols' death sparked nationwide protests against police brutality in the US. The Justice Department has already launched a civil rights investigation.. The agency said it would share its findings and issue recommendations after the review is complete. . Separately, the Memphis Police Department was set to release 20 more hours of video footage and audio of the violent 7 January traffic stop that proceeded Mr Nichols' death, before a Memphis judge blocked the move Wednesday afternoon. . Shelby County Criminal Court Judge James Jones Jr ruled the footage could not be shared until the five Memphis police officers charged with Mr Nichols' murder have had a chance to review it. . Another review focused exclusively on the role of special police units within law enforcement will also be launched.. Special police units - which are common across the country and often used to crack down on street crime - have been criticised since Mr Nichols' death. . Five black members of Memphis's Scorpion Unit - which stood for \"Street Crimes Operation to Restore Peace in Our Neighborhoods\" - face second-degree murder and other charges for the killing of Mr Nichols. . The 50-person unit, which had been accused on several other occasions of misconduct, has since been disbanded.. Previous body-camera footage of the Scorpion members' encounter with Mr Nichols released in January showed police officers kicking, punching and firing a Taser at Mr Nichols for several minutes as he cried out for his mother.. Police initially said Mr Nichols, a father-of-one who had been returning home, was stopped on suspicion of reckless driving, a claim that has not been substantiated, according to Memphis Police Chief Cerelyn Davis. . Seven police officers have so far been fired, while at least 13 officers in total are facing some form of discipline over the incident, according to Memphis chief legal officer Jennifer Sink.. Three emergency medical workers have also been fired for not providing Mr Nichols with adequate care.. The city plans to share information on the charges and disciplinary action city officials are facing as a result of the investigation along with the 20 hours of footage, Ms Sink said this week. . ",
        "placed": "Abroad",
        "epoch": 1678306503.3774328,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Car crashes into cafe during podcast recording",
        "date": "PT44S",
        "date_raw": "PT44S",
        "url": "https://www.bbc.com/news/av/world-us-canada-64894083",
        "news_url": "https://www.bbc.com/news/world-us-canada-64894083",
        "subtitle": "",
        "content": "Nathan Reeves was recording a podcast with guest, Alexsey Reyes, when a vehicle slammed into the cafe in Houston, Texas. . Neither sustained any serious injuries from the crash which police are investigating.. ",
        "placed": "Abroad",
        "epoch": 1678306503.4133692,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Bankers in Swiss trial for helping 'Putin's wallet'",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/world-europe-64885959",
        "news_url": "https://www.bbc.com/news/world-europe-64885959",
        "subtitle": "",
        "content": "Mr Roldugin reportedly placed $50m (£42m) in Swiss accounts between 2014 and 2016, with no credible explanation of where the money had come from.. At the time, he presented himself as a cellist on a modest income.. He had become famous as a musician but did not earn vast sums. He once told the New York Times he was no businessman, and certainly not a millionaire.. So where did he get millions of dollars to put into Swiss bank accounts? . This is the question Zurich prosecutors say the accused former bankers should have asked. It was well known the cellist was a close friend of Russian President Vladimir Putin, and is even rumoured to be godfather to Mr Putin's daughter.. Under Swiss law, banks are required to reject or close accounts if they have doubts about the account holder, or the source of the money. . They are also supposed to handle \"politically exposed persons\" with extreme care. As a known friend to the Russian leader, investing millions in Switzerland after the illegal annexation of Crimea and subsequent sanctions against Russia in 2014, Sergei Roldugin should have rung alarm bells. Prosecutors will allege that did not happen.. The case is being seen as a test of how rigorously Switzerland enforces its money laundering laws, which, on paper at least, are quite strict. . Swiss authorities have worked hard in recent years to move away from the image of Switzerland as a country in which even the dirtiest money from the most brutalist dictator or most corrupt businessman can be washed whiter than white. . Mr Roldugin's questionable money was first revealed, not by Swiss investigators, but by journalists, including a team from BBC Panorama, involved in an international investigation of the Panama Papers data leak organised by the International Consortium of Investigative Journalists in 2016.. They discovered evidence of suspicious transactions involving Mr Roldugin's offshore companies worth hundreds of millions of dollars, as well as his Swiss bank accounts.. Only after that evidence appeared did Swiss prosecutors launch their own investigation. Their indictment, now before the court in Zurich, suggests the musician was acting as \"Putin's wallet\", channelling funds via bogus companies in Cyprus and Panama into Gazprombank in Zurich. . The four accused are charged with failing the \"due diligence\" test, in not checking - or turning a blind eye to - the real source of his money. They have all pleaded not guilty.. Gazprombank has since wound up its operations in Switzerland, and Sergei Roldugin himself is on the Swiss sanctions list. . But, if convicted, the four bankers face only mild, suspended jail terms of up to seven months. To secure a guilty verdict at all, prosecutors will have to convince the court that the Roldugin millions in fact belonged to Vladimir Putin.. Not an easy task now that the usual co-operation between states - in this case Switzerland and Russia - on money laundering investigations is not happening. . No-one really knows how much President Putin, and those close to him, actually have. His stated salary is only a little over $100,000 (£84,400), the Swiss indictment points out. . But there are rumours his fortune could be worth a staggering $125bn (£105bn), carefully stashed away in a complex web of shell companies and accounts of friends like Sergei Roldugin.. That's why, despite the modest sentences, a guilty verdict could be so significant. It would send a signal not only to Russia's president, his friends, and the rest of his political establishment, that their cash can no longer be so easily hidden, but also to the professionals who have administered their funds.. \"Roldugin is not alone in his alleged role as one of 'Putin's wallets',\" said Tom Keatinge, head of the Centre for Financial Crime and Security Studies at the Royal United Services Institute.  . \"Those banks and law firms providing services to other close connections of Vladimir Putin should be on notice that the authorities are clearly energised to make their case in court.\". ",
        "placed": "Abroad",
        "epoch": 1678306503.422266,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "New protest targets Russian-style law in Georgia",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/world-europe-64892213",
        "news_url": "https://www.bbc.com/news/world-europe-64892213",
        "subtitle": "",
        "content": "Watch: Protesters face tear gas and water cannons - as MPs brawl in parliament - over a \"Russian-style\" bill. The new law would class non-government and media groups as \"foreign agents\" if they get more than 20% of their funding from abroad.. Police arrested 66 people overnight, including a Georgian opposition leader.. Zurab Japaridze suffered a serious injury after he was detained.. A public official who visited Mr Japaridze in detention said he had been hit by a baton during the arrest. . Authorities said 55 police were hurt when stones and petrol bombs were thrown at them. Some of the most arresting images of the night came when water cannon was sprayed at protesters waving EU flags. . Riot police eventually moved in to clear protesters from Rustaveli Avenue, the main thoroughfare outside parliament.. Crowds grew outside parliament again on Wednesday, as protesters sought to challenge the draft \"foreign agents\" law. Some 10,000 people had turned out by late afternoon and another 10 people were arrested.. Prime Minister Irakli Gharibashvili denounced the \"stir\" over the draft law, which went through its first reading inside parliament on Tuesday. Ruling party Georgian Dream maintains the legislation dates back to US legislation in the 1930s. The same argument was used by Russia after it passed a similar law in 2012.. Russia's law has since been expanded to suppress Western-funded NGOs, independent media, journalists and bloggers. Anyone identified as a foreign agent now has to highlight a foreign-agent label on their publication.. Many of the protesters in the centre of Tbilisi were students. \"We think that our government is under Russian influence and it's very bad for our future,\" said Lizzie.. Opposition-supporting TV stations have also dubbed the proposed legislation as a \"Russian law\". . Georgia has applied to the European Union for candidate status and also aims to join Nato, but EU foreign policy chief Josep Borrell warned that the bill was \"incompatible with EU values and standards\".. Another student, Lia Chagovadze, said she and her friends were there to fight for Western values and freedom, while Nanuka Shakinovi said the protesters would not allow the government to stop Georgia's push to join the EU: \"We are going to fight them and we will not stop until we win.\". \"Again and again they are trying everything to take us far away from the European Union, European values,\" said 30-year-old Luka Kimeridze.. Georgian Dream chairman Irakli Kobakhidze said criticism of the draft law as similar to Russia's own repressive legislation was misleading. \"In the end, the stir will die out and the public will have transparency in the funding of NGOs,\" he said.. However, Eka Gigauri of Transparency International told the BBC that NGOs were already subject to 10 different laws and the finance ministry already had full access to accounts, funding and other information.. Political tensions in Georgia have been heightened by Russia's full-scale invasion of Ukraine, seen by many Georgians as a war of aggression by Moscow, and many thousands of Russians have fled there. However, the government in Tbilisi has adopted a neutral stance, refusing to openly back Ukraine or impose sanctions on Russia.. Speaking via video during a visit to New York, Georgian President Salome Zourabichvili voiced her support for the protesters: \"I am by your side. Today you represent free Georgia. Georgia, which sees its future in Europe, will not allow anyone to take away this future.\". She has vowed to veto the legislation, but Georgian Dream has enough votes to override the president's veto in parliament. The party has applied to the Council of Europe for its opinion.. The US embassy issued a statement describing Tuesday's vote in parliament as a \"dark day for Georgia's democracy\", while the chairman of Georgian Dream condemned the embassy's comment as \"a dark day for the radical opposition and its supporters\". . US state department spokesman Ned Price warned that the new law would \"strike at some of the very rights that are central to the aspirations of the people of Georgia\".. Passing the law would see Georgia join a list of undemocratic and authoritarian post-Soviet states such as Belarus, Tajikistan and Azerbaijan which have copied the Russian law on restricting the activities of NGOs.. Historically, the term \"agent\" in Russia and Georgia has the meaning of \"spy\" and \"traitor\", giving a negative connotation to the work done by civil society. It suggests they are acting in the interest of foreign forces rather than doing good for the country and society.. What most protesters and the country's opposition fear is that the adoption of the law would mark an end to Georgia's long-standing ambition to join the EU. More than 80% of Georgia's population supports Georgia's European perspective, which is also enshrined in the country's constitution.. ",
        "placed": "Abroad",
        "epoch": 1678306503.4368289,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Huge protests and strikes over Greece train crash",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/world-europe-64893358",
        "news_url": "https://www.bbc.com/news/world-europe-64893358",
        "subtitle": "",
        "content": "Police also intervened in protests in the city of Thessaloniki.. The government has been accused of mismanagement after the head on collision between a passenger train and a freight train on 28 February. . \"I am here to pay tribute to the dead but also to express my anger and my frustration,\" one protester in Athens told AFP on Wednesday. \"This government must go.\". \"You feel angry because the government did nothing for all of those kids,\" another told Reuters, referring to the fact that many of the 350 people onboard the train were students.. Prime Minister Kyriakos Mitsotakis, who is facing re-election this year, has come under mounting pressure to resign over the country's deadliest rail crash on record. . He and his government have been criticised for trying to shift the blame for the crash onto the station master who has been charged with manslaughter. . Doctors, teachers, bus drivers and ferry crew members were among those to strike on Wednesday.. They joined rail workers, who have been staging rolling protests since the crash.. Train drivers have said they told the government about the long-running problems with the electronic systems that are supposed to warn of danger ahead.. \"We drivers have filed complaints about these things, we have gone on strike about it... but unfortunately no one listened to us,\" the head of the Greek train drivers union, Kostas Genidounias, has said. . \"They told us we were lying, we were slanderous, we had other interests, in the end it showed that the workers were right and unfortunately we experienced this tragedy.\". Greece's new transport minister, George Gerapetritis, who was appointed after his predecessor quit following the crash, has promised the government will fix what he described as the country's \"chronically ill train transport system\". He promised no train would set off again without \"safety at the maximum possible level\". . He also said that \"accidents will happen\" and that human error, which the government has largely blamed for the crash, will occur even with an electronic system. . In Thessaloniki, where the train had been travelling to when it crashed, police fired tear gas at some people throwing stones outside the local railway station.. \"It could have been any of us,\" said one student. \"In this country, it seems that we live by luck these days.. Things have to change without a doubt and I feel just outraged with what has happened.\". ",
        "placed": "Abroad",
        "epoch": 1678306503.4475121,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US lawmakers begin probe into Covid-19 origins",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/world-us-canada-64891745",
        "news_url": "https://www.bbc.com/news/world-us-canada-64891745",
        "subtitle": "",
        "content": "Some US officials have concluded that Covid \"most likely\" came from an accidental lab leak in Wuhan, China.. But many scientists point out there is no evidence that it leaked from a lab.. And the White House has said there is no consensus across the US government on the virus's origins.. The House select subcommittee's key witness on Wednesday was Dr Robert Redfield, who led the US Centers for Disease Control and Prevention when the outbreak began in 2020.. An early proponent of the lab leak theory, Dr Redfield said it was \"not scientifically plausible\" to him that the virus had natural origins.. He told the committee he'd been sidelined at the beginning of the pandemic as his views were not in line with other major scientists like Dr Anthony Fauci, the de-facto face of the US pandemic response.. \"It was told to me that they wanted a single narrative, and that I obviously had a different point of view,\" he said.. \"Science has debate and they squashed any debate.\". Some studies suggest the virus made the leap from animals to humans in Wuhan, possibly at the city's seafood and wildlife market.. The market is near a world-leading virus laboratory, the Wuhan Institute of Virology, which conducted research into coronaviruses.. Dr Redfield restated his opposition to so-called gain of function research, in which viruses are manipulated to become more infectious in lab environments. . He added that US agencies had likely funded such research at the Wuhan institute.. The House panel, which consists of nine Republicans and seven Democrats, has said it aims to stay above the fray of partisan politics.. But it may prove difficult given the divisive subject matter.. On the panel is Republican congresswoman Marjorie Taylor Greene, who used Wednesday's hearing to air her concerns about decisions made by federal agencies during the pandemic.. At the outset of the hearing, Democrat Raul Ruiz protested the inclusion of witness Nicholas Wade, the author of a controversial book on race and genetics that has been endorsed by a former Ku Klux Klan leader.. Mr Ruiz argued Mr Wade had written a dangerous book and his testimony could not be relied upon, but Mr Wade defended his book and remained at the hearing.. The spectre of Donald Trump also hung over the proceedings, with Democrat Jamie Raskin suggesting the former president had been sycophantic and fawning in his approach to Chinese President Xi Jinping.. The House probe comes a week after FBI Director Christopher Wray said an unintentional lab incident was \"most likely\" how Covid originated.. A few days before that, the US Department of Energy said it had found the virus was most likely the result of a lab leak in Wuhan, but could only reach that conclusion with \"low confidence\".. In response to that, many scientists who have studied the virus said that there was no new scientific evidence pointing to a lab leak.. A natural origin is still the more likely theory, said Professor David Robertson, head of viral genomics and bioinformatics at the University of Glasgow.. ",
        "placed": "Abroad",
        "epoch": 1678306503.4562404,
        "language": "EN",
        "source": "BBC"
    }
]
