[
    {
        "title": "Russia planning 24 February offensive - Ukraine",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-europe-64492938",
        "news_url": "https://www.bbc.com/news/world-europe-64492938",
        "subtitle": "",
        "content": "The attack would also mark Russia's Defender of the Fatherland Day on 23 February, which celebrates the army. . Mr Reznikov said Moscow had mobilised some 500,000 troops for the offensive.. In September, Russian President Vladimir Putin announced a .  which he said was necessary to ensure the country's \"territorial integrity\". . But Mr Reznikov suggested that the true figure recruited and deployed to Ukraine could be far higher. . \"Officially they announced 300,000 but when we see the troops at the borders, according to our assessments it is much more,\" he told the French BFM network. The BBC cannot independently verify this figure. . Despite some heavy fighting in the eastern Donbas region, the war has entered something of a stalemate in recent months since Ukraine retook the southern city of Kherson. . With the exception of the .  neither side has made major territorial advances.  . But Mr Reznikov said Ukraine's commanders would seek to \"stabilise the front and prepare for a counter-offensive\" ahead of the rumoured Russian advance. . \"I have faith that the year 2023 can be the year of military victory,\" he said, adding that Ukraine's forces \"cannot lose the initiative\" they have achieved in recent months. . The defence minister was in France to strike a deal to purchase additional MG-200 air defence radars, which he said would \"significantly increase the capacity of the armed forces to detect air targets, including winged and ballistic missiles, and drones of various types\". . Mr Reznikov's comments come as Ukrainian intelligence alleges that President Putin has ordered his forces to seize the Donbas before the end of spring. . But speaking on Monday, Nato Secretary-General Jens Stoltenberg warned that there were no indications that Mr Putin had limited his military goals to seizing eastern regions of Ukraine.. \"That they are actively acquiring new weapons, more ammunition, ramping up their own production, but also acquiring more weapons from other authoritarian states like Iran and North Korea,\" Mr Stoltenberg said. . \"And most of all, we have seen no sign that President Putin has changed his overall goal of this invasion - that is to control a neighbour, to control Ukraine. So as long as this is the case, we need to be prepared for the long haul.\". Meanwhile, Ukraine's Deputy Defence Minster Hanna Malyar said that intense fighting was continuing in the Donbas region, where Russian forces and Wagner Group mercenaries have been trying to take the town of Bakhmut. . \"Russian troops are actively trying to reach the borders of Donetsk and Luhansk regions,\" she wrote on the Telegram messaging app. \"Our soldiers defend every centimetre of Ukrainian land,\" she said. . ",
        "placed": "Abroad",
        "epoch": 1675286103.1947641,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "No classified documents found at Biden beach house",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-us-canada-64488011",
        "news_url": "https://www.bbc.com/news/world-us-canada-64488011",
        "subtitle": "",
        "content": "The nearly four-hour search of the property related to a wider probe into the handling of classified documents. . The FBI has not commented on the search. As it was consensual, no search warrant was sought. . Mr Biden's lawyer, Bob Bauer, said the search was carried out \"without advance public notice\" in the interests of \"operational security and integrity\". . Following the search - which lasted from 0830 to 1200 local time - Mr Bauer said that \"no documents with classified markings were found\". . Some \"materials and handwritten notes\" that appear to date to Mr Biden's time as vice president between 2009 and 2017 were taken for \"further review\", Mr Bauer added. . The search is the latest in a series carried out at various locations, after classified documents were found at the Penn Biden Center - an office space - in Washington DC in November. This was not made public at the time. . More documents were discovered at another of Mr Biden's homes in Wilmington, Delaware, in searches conducted in December and January. . The precise number of classified records recovered remains unclear - although at least a dozen were found during the January searches alone. . Mr Biden has said his team did \"what they should have done\" by alerting officials immediately, and that they are \"co-operating fully and completely\" with the investigation. . After the first of January's searches, Mr Biden told reporters the files were in a locked garage. . \"It's not like they are sitting in the street,\" he said. . The latest search comes a day after special counsel Robert Hur officially began his duties overseeing the probe into the documents. . President Donald Trump and former Vice President Mike Pence have also been embroiled in controversy over the handling of classified documents.. In Mr Pence's case, a \"small number of documents bearing classified markings\" were found at his home in Carmel, Indiana, according to a letter sent to the National Archives by his lawyer. The documents were recovered by the FBI from a safe at the property on 19 January, with two boxes more delivered to the Archives on 23 January. . An August 2022 search of Mr Trump's Mar-a-Lago estate in Florida uncovered dozens of boxes and about 11,000 documents, including about 100 with classified markings. . The search warrant came after attorneys representing Mr Trump had said all government records were returned. Mr Trump has repeatedly denied any wrongdoing and claimed that he had declassified the documents taken with him.. The justice department search of Joe Biden's holiday home adds one more twist to a classified documents saga that has stretched on for nearly a month now and includes a special counsel overseeing the inquiry. . The FBI move could reveal how forthcoming and thorough the Biden team has been in reviewing the documents stored on his personal property. For the most part, the Biden lawyers have been conducting their own review of the president's personal residences without government investigators looking over their shoulders. While they found classified material at the president's Wilmington home, they have said that there were no such documents found at the president's beach house. . At the very least, the search will help quell some of the concerns expressed by Republicans that the government is holding Mr Biden to a lower level of scrutiny and suspicion than Donald Trump, who had his Mar-a-Lago estate searched by the FBI last August. When Mr Biden's lawyers first revealed they had found classified material at his home and personal office, the former president, Speaker of the House Kevin McCarthy and other conservatives openly wondered why the current president wasn't targeted by government investigators as well.. Now, however, Mr Biden's defenders are pointing out that multiple Biden properties have been searched, but there is no indication that the FBI has investigated Mr Trump's New Jersey and New York homes.. ",
        "placed": "Abroad",
        "epoch": 1675286103.226875,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tyre Nichols family demands policing reform bill",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/live/world-us-canada-64472836",
        "news_url": "https://www.bbc.com/news/live/world-us-canada-64472836",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675286103.307919,
        "language": "EN",
        "source": "BBC"
    }
]
