[
    {
        "title": "US tracking suspected Chinese surveillance balloon",
        "date": "PT56S",
        "date_raw": "PT56S",
        "url": "https://www.bbc.com/news/world-us-canada-64507225",
        "news_url": "https://www.bbc.com/news/world-us-canada-64507225",
        "subtitle": "",
        "content": "Watch: 'At first I thought it was a star'. Defence officials said they were confident the \"high-altitude surveillance balloon\" belonged to China. It was most recently seen above the western state of Montana.. The military decided against shooting it down in case debris falls.. China warned against speculation and \"hype\" until the facts are verified.. Canada said on Friday that it was monitoring \"a potential second incident\" involving a surveillance balloon, but did not say which country could be behind it. It said in the statement that it is working closely with the US to \"safeguard Canada's sensitive information from foreign intelligence threats\".  . The object flew over Alaska's Aleutian Islands and through Canada before appearing over the city of Billings in Montana on Wednesday, officials said.. A senior defence official speaking on condition of anonymity said the government prepared fighter jets, including F-22s, in case the White House ordered the object to be shot down.. Top military leaders, including Defence Secretary Lloyd Austin and General Mark Milley, chairman of the US Joint Chiefs of Staff, met on Wednesday to assess the threat. Mr Austin was travelling in the Philippines at the time.. Montana, a sparsely populated state, is home to one of only three nuclear missile silo fields in the country, at Malmstrom Air Force Base, and officials said the apparent spy craft was flying over sensitive sites to collect information.. But they advised against taking \"kinetic action\" against the balloon because of the danger falling debris might pose to people on the ground.. The defence official, however, said there was no \"significantly enhanced threat\" of US intelligence being compromised because American officials \"know exactly where this balloon is and exactly where it's passing over\".. He added that there was also no threat to civilian aviation as the balloon was \"significantly\" above the altitude used by commercial airlines. . The official said the balloon is unlikely to give much more information than what China can already collect using satellites.. The US had raised the matter with Chinese officials in their embassy in Washington DC and in Beijing, the official added.. China's foreign ministry spokesperson Mao Ning said Beijing is currently verifying the reports of the surveillance balloon, adding in comments cited by AFP that \"until the facts are clear, making conjectures and hyping up the issue will not help to properly resolve it.\". During Thursday's briefing at the Pentagon, officials declined to disclose the aircraft's current location. They also refused to provide more details of the object, including its size. . \"There have been reports of pilots seeing this thing even though it's pretty high up in the sky,\" the unnamed defence official said. \"So you know, it's sizable.\". They added that such surveillance balloons had been tracked in the past several years, but this one was \"appearing to hang out for a longer period of time this time around\".. It confused social media users in Montana, with some posting images of a pale round object high in the sky. Others reported seeing US military planes in the area, apparently monitoring the object.. Billings office worker Chase Doak told the Associated Press news agency that he noticed the \"big white circle in the sky\" and went home to get a better camera. . \"I thought maybe it was a legitimate UFO,\" he said. \"So I wanted to make sure I documented it and took as many photos as I could.\". Chinese state media has not reported on the incident, but it is being widely discussed on Chinese social media, with many amused at the reported use of balloons for surveillance.. \"We have so many satellites, why would we need to use a balloon,\" wrote one user on Weibo.. Senator Marco Rubio, the top Republican on the Senate Intelligence Committee, slammed China's alleged balloon.. \"The level of espionage aimed at our country by Beijing has grown dramatically more intense & brazen over the last 5 years,\" he tweeted.. Montana Governor Greg Gianforte, a Republican, said in a statement that he had been briefed on the \"deeply troubling\" situation.. Speaking at an unrelated event in Washington DC on Thursday, CIA Director William Burns made no mention of the balloon, but called China the \"biggest geopolitical challenge\" currently facing the US.. The alleged spy craft is likely to increase tensions ahead of US Secretary of State Antony Blinken's visit to China next week. It will be the first visit to the country by a Biden administration cabinet secretary.. The top US diplomat will be in Beijing to hold talks on a wide range of issues, including security, Taiwan and Covid-19.. He will also meet Chinese President Xi Jinping, the . Balloons are one of oldest forms of surveillance technology. Compared to other air surveillance devices, they can be operated cheaply without personnel, while remaining airborne for long periods of time. . This video can not be played. WATCH: Chinese fighter jet flies 20 feet from US plane. ",
        "placed": "Abroad",
        "epoch": 1675412103.403934,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "40 countries 'could boycott 2024 Olympics'",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-latin-america-64507333",
        "news_url": "https://www.bbc.com/news/world-latin-america-64507333",
        "subtitle": "",
        "content": "Mr Bolsonaro narrowly lost October's vote, prompting unsubstantiated claims by his supporters of voting fraud. . His son has admitted the meeting took place but denies a crime was committed. . Mr do Val told a news conference on Thursday that he was invited to a meeting on 9 December with Mr Bolsonaro by Daniel Silveira, a former lawmaker and a close ally of the former president.  This was more than a month after Luiz Inácio Lula da Silva had won the election and three days before his presidency was formally approved. . Mr Silveira then allegedly asked Mr do Val to get the head of the electoral authority, Justice Alexandre de Moraes, to make compromising comments on tape that would lead to his arrest.. \"I immediately said that I would not do that, I would not do that type of thing,\" said Mr do Val, who claimed that Mr Bolsonaro \"sat in silence\" while Mr Silveira laid out the details of the plot during the meeting.. However, he has denied suggestions that he was coerced by the former president, telling journalists he \"was in a position similar to mine, listening to an odd idea by Daniel Silveira\".. Mr do Val's comments come after Mr Silveira was arrested on Thursday in relation to previous offences after his parliamentary immunity came to an end. . According to Reuters, Mr de Moraes has ordered Mr do Val to provide sworn testimony to federal police within five days as part of a Supreme Court investigation into the 8 January riots, in which . Thousands of Bolsonaro supporters stormed the country's Supreme Court, Congress and presidential palace in the capital, Brasília, after camping in and around the city  for weeks calling for a military coup.. Mr Bolsonaro has voiced \"regret\" for the unrest, but denies he caused it. Neither he nor his representatives have yet commented on Mr do Val's remarks.. The former president is currently in Florida after leaving Brazil at the end of December, before his successor was sworn in. His lawyers have told the BBC he has . ",
        "placed": "Abroad",
        "epoch": 1675412103.4251676,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Bolsonaro 'present at anti-election plot meeting'",
        "date": "2023-02-02",
        "date_raw": "2023-02-02",
        "url": "https://www.bbc.com/news/world-latin-america-64507085",
        "news_url": "https://www.bbc.com/news/world-latin-america-64507085",
        "subtitle": "",
        "content": "It marks Argentina's fastest pace of inflation since 1991.. The largest current bill, the 1,000-peso note, is worth just $2.70 on the alternative markets.. Writing on Twitter, the BCRA said the new note would \"commemorate the development of science and medicine in Argentina\".. It will feature pioneering doctors Cecilia Grierson and Ramón Carrillo, it added - although it is not clear when the note will enter circulation.. When Argentina's current currency was introduced in 1992, its value was pegged at one US dollar.. But that fixed exchange rate system was abandoned after the financial crisis that engulfed the country in 2001 and 2002.. Since then, the peso has lost so much of its value that one local artist uses banknotes for painting on, because they are cheaper than a canvas.. Sergio Diaz, of Salta, recently painted a picture depicting Steven Spielberg's movie Jaws as a parody of Argentina's ever-increasing inflation.. Argentina has seen prices rise sharply as the cost of commodities, including energy, has gone up.. Soaring prices have largely been attributed to a bout of central bank money-printing, as well as the war in Ukraine.. In December, the International Monetary Fund (IMF) approved another $6bn (£4.9bn) of bailout money for South America's second largest economy.. It was the latest payout for Argentina in a 30-month programme that is expected to reach a total of $44bn.. Last summer, the troubled country had . .. In September, the central bank also raised its main rate of interest to 75% as it tried to rein in the soaring cost of living.. Earlier this week, Brazil and Argentina announced plans to create a common currency that would be used to boost trade between the two countries. . The country's leaders said they needed to find ways to finance commerce without relying on US dollars - although discussions are at an early stage.. ",
        "placed": "Abroad",
        "epoch": 1675412103.4423814,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Inflation-hit Argentina unveils higher-value note",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-europe-64507336",
        "news_url": "https://www.bbc.com/news/world-europe-64507336",
        "subtitle": "",
        "content": "The previous oldest dog ever was Australia's Bluey, who died in 1939 at the age of 29 years and five months. . As of 1 February, Bobi was 30 years and 226 days old, and is said to be doing well for his age.. His grand old age has been validated by the Portuguese government's pet database, which is managed by the National Union of Veterinarians, according to Guinness World Records. . He has lived his whole life with the Costa family in the village of Conqueiros, near Portugal's west coast, after being born with three siblings in an outbuilding.. Leonel Costa, who was eight years old at the time, said his parents had too many animals and had to put the puppies down, but Bobi escaped. . Leonel and his brothers kept the dog's existence a secret from their parents until he was eventually discovered and became part of the family, who feed him the same food they eat.. \"Between a can of animal food or a piece of meat, Bobi doesn't hesitate and chooses our food,\" said Mr Costa, who always soaks the food in water to remove most of the seasoning. . Apart from a scare in 2018 when he was hospitalised after suddenly collapsing due to breathing difficulty, Mr Costa says Bobi has enjoyed a relatively trouble-free life and believes the secret to his longevity is the \"calm, peaceful environment\" he lives in. . It may also be in the blood - Bobi's mother living to the age of 18. . However, time has taken its toll on Bobi, who now has trouble walking and worsening eyesight. . Mr Costa says Bobi is the \"last of a long generation of animals\" in the Costa family and describes him as \"one of a kind.\". Bobi's crowning as the oldest dog ever comes just two weeks after Guinness World Records named another dog, Spike the Chihuahua, as the oldest living dog - at 23 years old.. Guinness have since updated its records, and announced Bobi as both the oldest dog living, and the oldest dog ever.. ",
        "placed": "Abroad",
        "epoch": 1675412103.4524348,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tennis star Kyrgios admits assaulting ex-girlfriend",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/sport/olympics/64503198",
        "news_url": "https://www.bbc.com/sport/olympics/64503198",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675412103.4820108,
        "language": "EN",
        "source": "BBC"
    }
]
