[
    {
        "title": "US banking shares start to rebound after SVB collapse",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/business-64949786",
        "news_url": "https://www.bbc.com/news/business-64949786",
        "subtitle": "",
        "content": "Is this the start of a financial crisis?. US stock markets opened higher on Tuesday, and some of the US regional banks saw big gains. . Regulators in the UK, the US and Asia have acted quickly to try to contain any fallout from SVB's demise.. The Bank of Japan moved to keep financial markets stable after its leading stock index fell 2.1%.. Investors have been worried that other banks may be exposed to similar problems.. Until last week's shock collapse, SVB was a relatively little-known bank - it was the 16th largest in the US.. However, a decision to invest in assets such as government bonds when interest rates were at record lows left SVB exposed to huge losses when central banks started raising rates.  . There is concern that other banks could be caught out in the same way. . Russ Mould, investment director at AJ Bell, said: \"I think SVB was a badly-run bank that took too much risk in one sector and was caught out by higher interest rates which if managed properly it would not have been.. \"But higher interest rates will bring more challenges to banks, the economy and start-up firms for sure.\" . In the US, shares in a number of regional banks had plunged on Monday on worries over wider problems. But as trading began on Tuesday, San Francisco-based First Republic Bank - which had seen its share price tank by 62% on Monday - jumped 50%.. Overnight in Japan, major lenders such as the country's largest bank MUFG, had seen their share price tumble by more than 8%. An index of Japanese banking stocks, known as the Topix Banks Index, plunged by 7.4%, despite reassurances from the Bank of Japan (BoJ). . \"Japanese financial institutions' direct exposure to Silicon Valley Bank is small, and thus the impact is likely limited,\" said a BoJ official. . The European Stoxx banking index opened lower on Tuesday but then recovered to stand nearly 3% higher.. Separately Credit Suisse's share price continued to tumble after it admitted it found \"material weaknesses\" in its internal controls over financial reporting. It also announced that it would slash its bonus pot - although it said bankers will still get a share of 1bn Swiss francs (£900m).. Credit Suisse's share price fell by 1.9%.. In the UK, bank shares - which saw sharp falls on Monday - were all mostly higher by Tuesday afternoon. . SVB was taken over by US regulators at the weekend after a surprise sale of some bonds last Wednesday sparked a run on the bank. . By the end of Thursday, customers of the bank - mainly in the technology sector - . .. New York-based Signature Bank, which focuses on the cryptocurrency industry, also collapsed at the weekend, Meanwhile, HSBC rescued SVB's UK business for £1.. There is now speculation that the Federal Reserve, the US central bank, will curb an interest rate rise next week to quell turmoil in the banking sector. . The Fed has been raising interest rates to calm the pace at which prices are rising - which is known as inflation.. On Tuesday, new figures revealed that the annual rate of US inflation eased to 6% in February, down from 6.4% in January.. The US Fed has been raising its key interest rate by as much as 0.75 percentage points, although in February its rate-setters voted for a smaller 0.25 percentage point increase. . ",
        "placed": "Abroad",
        "epoch": 1678812303.1860878,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russian soldier held 'after six months in hiding'",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/world-europe-64949000",
        "news_url": "https://www.bbc.com/news/world-europe-64949000",
        "subtitle": "",
        "content": "The area was retaken by Ukrainian forces last September.. The soldier told police he had hidden in abandoned buildings since then.. After they found him on Monday, police discovered that the man - dressed in civilian clothes - was a serviceman with Russia's 27th Separate Guards Motor Rifle Brigade and was a resident of the Moscow region.. The soldier was taken to a local police station for further investigation, . .. Kupiansk - home to an important railway junction - has witnessed fierce fighting since the war began last year, with Russia taking control in a matter of days, and occupying the town for several months.. Though the area was retaken by Ukrainian troops last September, it is under threat from Russian attempts to retake it once more. . This video can not be played. Watch: Ukrainian military enter key town of Kupiansk. Some residents were ordered to leave the area due to the \"unstable security situation\" by Ukrainian officials earlier in March.. On Tuesday, the head of Kharkiv's regional administration, Oleg Sinegubov, said the city - along with others in the region - was under fire from Russian troops.. ",
        "placed": "Abroad",
        "epoch": 1678812303.217675,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Japan YouTuber MP expelled for never going to work",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/world-asia-64950117",
        "news_url": "https://www.bbc.com/news/world-asia-64950117",
        "subtitle": "",
        "content": "He has not attended a single day of parliament sessions since being elected to office seven months ago.. The parliament's discipline committee stripped him of his status because of the continued absence.. Voters had elected Mr Higashitani to the upper house last July. He is better known as GaaSyy on YouTube where he is famous for his celebrity gossip videos.. Expulsion is the most severe punishment a lawmaker can receive. It has happened only two times since 1950 and this is the first time an MP has been expelled due to continued absence. . The chamber is set to formalise the decision later this week.. The lawmaker - who has been nicknamed 'No-show MP'- is believed to be living in the United Arab Emirates. . He has so far refused to attend parliament because he fears being arrested over fraud allegations, and defamation claims from celebrities, Japanese media reported.. He is one of two members elected from the Seijika-joshi-48 opposition party. The single-issue party - formerly known as the NHK Party - only calls for reforms to Japan's public broadcaster. . The party regularly changes its name for publicity reasons, the Asahi Shimbun newspaper has reported. . Last week, parliament had demanded Mr Higashitani fly to Tokyo to deliver an in-person apology in the chamber for his absence. Lawmakers had said this would be a last chance for redemption.. But Mr Higashitani failed to show up at the plenary session. . Instead, he announced on his YouTube channel that he was going to Turkey - and that he was planning to donate his salary to the Turkish earthquake relief.. His absence angered the Senate - whose members voted for his expulsion this week.. His sole other party colleague, Hamada Satoshi, argued that it was illegal to expel Mr Higashitani because of his absence from sessions. However the committee voted unanimously to expel him.. ",
        "placed": "Abroad",
        "epoch": 1678812303.2267563,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Allies unveil new details of nuclear submarine deal",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/world-australia-64945819",
        "news_url": "https://www.bbc.com/news/world-australia-64945819",
        "subtitle": "",
        "content": "Joe Biden: \"Nuclear-powered, not nuclear-armed subs\". Under the Aukus pact Australia is to get its first nuclear-powered subs - at least three - from the US.. The allies will also work to create a new fleet using cutting-edge tech, including UK-made Rolls-Royce reactors.. Beijing has strongly criticised the significant naval deal.. Its foreign ministry on Tuesday accused the three nations of \"walking further and further down the path of error and danger\".. China's UN mission had earlier also accused the Western allies of setting back nuclear non-proliferation efforts.. But US President Joe Biden said the deal was aimed at bolstering peace in the region and stressed the submarines would be \"nuclear-powered, not nuclear-armed\". . Speaking alongside the UK and Australian prime ministers - Rishi Sunak and Anthony Albanese - in San Diego, California, Mr Biden said the deal would not jeopardise Australia's commitment to being a nuclear-free country. . For Australia, it is a major upgrade to the US ally's military capabilities. The country becomes just the second after the UK to receive Washington's elite nuclear propulsion technology. . The submarines will be able to operate further and faster than the country's existing diesel-engine fleet and Australia will also be able to carry out long-range strikes against enemies for the first time. . Under the deal, Australian navy sailors will be sent to US and UK submarine bases from this year to learn how to use the nuclear-powered submarines.. From 2027, the US and UK will also base a small number of nuclear submarines in Perth, Western Australia, before Canberra will buy three US-model Virginia-class submarines in the early 2030s - with options to purchase two more. . After that, the plan is to design and build an entirely new nuclear-powered submarine for the UK and Australian navies - a model that is being called SSN-AUKUS. . This attack craft will be built in Britain and Australia to a British design, but use technology from all three countries.. President Biden said all three countries were committed to ensuring the Indo-Pacific region would remain free and open. . \"Forging this new partnership, we're showing again how democracies can deliver our own security and prosperity... not just for us but for the entire world,\" he said.. He also pledged of $4.6bn (£3.7bn) to expanding the US' submarine construction capacity and improving maintenance of its current nuclear-powered Virginia-class submarines.. Australia's PM said the plan - which will cost Canberra up to A$368bn (£201bn) over 30 years - marked the \"biggest single investment in Australia's defence capability in all of its history\".. Anthony Albanese said building the submarines in Australian shipyards would also create thousands of local jobs. The UK PM also said thousands of jobs would be created in Derby and Barrow-in-Furness, where some of the construction would take place.. Mr Sunak said that in the 18 months since the Aukus alliance was unveiled, the challenges to global stability had only grown. . \"Russia's illegal invasion of Ukraine, China's growing assertiveness, the destabilising behaviour of Iran and North Korea - all threaten to create a world codefined by danger, disorder and division,\" Mr Sunak said.. As part of his visit to the US, Mr Sunak has also .  over the next two years to counter threats from hostile states.. The Aukus security alliance - announced in September 2021 - has repeatedly drawn criticism from China. Beijing's foreign ministry last week reiterated its position that the pact risked creating an arms race.. But the three Western countries say the security deal is aimed at shoring up stability in the Indo-Pacific. . While all three leaders have stressed how the deal will strengthen their co-operation, it hasn't been without its political fallout.. In 2021, Australia .  in favour of the trilateral agreement - causing a political rift with Paris. . Australia also faces a delicate diplomatic situation with China - its largest trading partner. Analysts say the question will be whether it can continue to strengthen its military ties with US, while fostering commercial ties with Beijing.. ",
        "placed": "Abroad",
        "epoch": 1678812303.2417452,
        "language": "EN",
        "source": "BBC"
    }
]
