[
    {
        "title": "Survivors stuck without water or heat as deaths top 19,300",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/live/world-europe-64565412",
        "news_url": "https://www.bbc.com/news/live/world-europe-64565412",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675957502.883764,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine barred from using SpaceX tech for drones",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-europe-64579267",
        "news_url": "https://www.bbc.com/news/world-europe-64579267",
        "subtitle": "",
        "content": "But it is also said to have used the tech to target Russian positions - breaking policies set out by SpaceX.. A Ukrainian official said companies had to choose which \"side\" they were on.. They could join Ukraine and \"the right to freedom\", or pick Russia and \"its 'right' to kill and seize territories\", tweeted presidential adviser Mykhailo Podolyak.. At an event in Washington DC on Wednesday, SpaceX president Gwynne Shotwell explained that Starlink technology was \"never meant to be weaponised\".. She made reference to Ukraine's alleged use of Starlink to control drones, and stressed that the equipment had been provided for humanitarian use.. Unmanned aircraft have played an important role in the war, having been used by Kyiv to search out Russian troops, drop bombs and counter Moscow's own drone attacks.. Russia has been accused of attempting to jam Starlink signals by SpaceX founder Elon Musk.. Ms Shotwell confirmed that it was acceptable for the Ukrainian military for deploy Starlink technology \"for comms\", but said her intent was \"never to have them use it for offensive purposes\".. She said the company had taken steps to \"limit\" the abilities of the Ukrainian armed forces to use Starlink in an offensive way - without giving further details. . The executive said she could not answer a question on whether these efforts were the cause of outages to the Starlink service late last year. . After invading its neighbour in February last year, Russia quickly looked to close down local internet services and to block social media.. The first Starlink dishes - or terminals - were provided to Ukraine soon after, in an effort to ensure people stayed connected.. They work by connecting to satellites in low-Earth orbit.. As well as the terminals sent directly by the company itself, others have been funded by the foreign governments.. In October, Mr Musk signalled that he could not continue funding Starlink in Ukraine, before rapidly reversing his position.. In a tweet last week, the billionaire again addressed the issue and acknowledged that there was a dilemma at work. . \"SpaceX Starlink has become the connectivity backbone of Ukraine all the way up to the front lines. This is the damned if you do part,\" he wrote. . \"However, we are not allowing Starlink to be used for long-range drone strikes. This is the damned if you don't part.\" . ",
        "placed": "Abroad",
        "epoch": 1675957502.893076,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Songwriting great Burt Bacharach dies aged 94",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/entertainment-arts-64587070",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64587070",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675957502.9042642,
        "language": "EN",
        "source": "BBC"
    }
]
