[
    {
        "title": "US drone crashes after encounter with Russian jet",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/world-europe-64957792",
        "news_url": "https://www.bbc.com/news/world-europe-64957792",
        "subtitle": "",
        "content": "The US European Command said Tuesday's crash was the result of an \"unprofessional act by the Russians\".. Russia said the drone crashed after a \"sharp manoeuvre\", and denied that the two aircraft made contact. . The Russian defence ministry also said the US aircraft was flying with its transponders turned off. Transponders are communications devices that allow the aircraft to be tracked.. The incident happened at about 07:03 Central European Time (06:03 GMT), according to the US military. . \"Our MQ-9 aircraft was conducting routine operations in international airspace when it was intercepted and hit by a Russian aircraft, resulting in a crash and complete loss of the MQ-9,\" the statement said. . Several times before the collision the Su-27 fighter jets dumped fuel on the drone in a \"reckless, environmentally unsound and unprofessional manner\", it said. . MQ-9 Reaper drones are surveillance aircraft with a 20m (66ft) wingspan.. Tensions have risen over the Black Sea ever since Russia's annexation of Crimea in 2014.. Since Russia's full-scale invasion of Ukraine the US and the UK have stepped up reconnaissance and surveillance flights, though always operating in international airspace. . The key question is whether Tuesday's encounter was an attempt by Russia to disrupt the US drone and its work, or whether it was a deliberate attempt to bring it down. . According to the US, there has been a \"pattern of dangerous actions by Russian pilots\" interacting with allied aircraft in the region. . So this could simply have been a mistake by a Russian pilot who got too close as they \"buzzed\" the drone. But if this was a deliberate attack on a US aircraft by a Russian warplane, then that would amount to a huge provocation and a substantial escalation.. In that case, the attack would be seen as an attempt by the Kremlin to test the response of the United States.. This video can not be played. Watch: What is a MQ-9 Reaper drone?. Western allies have worked hard to stop the war in Ukraine escalating into a direct confrontation with Russia. But this incident over the Black Sea is just that. The US will now have to evaluate its response.. As US military commanders warned in their statement, this was a dangerous act that \"could lead to miscalculation and unintended escalation\". . ",
        "placed": "Abroad",
        "epoch": 1678827602.9343772,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Clashes as Pakistan police try to arrest Imran Khan",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/world-asia-64957293",
        "news_url": "https://www.bbc.com/news/world-asia-64957293",
        "subtitle": "",
        "content": "Watch: Imran Khan's Lahore house hit with tear gas. Police fired tear gas shells to disperse the supporters, who threw stones and bricks. . There is a tense situation outside the compound, in the city of Lahore, as police try to force their way in. . He is facing allegations he sold state gifts while in office. He says the case is politically motivated. . Police have made previous attempts to arrest him, but Mr Khan, 70, told the BBC he thought they were determined to put him behind bars this time.. \"I'm mentally prepared that I'm going to be spending my night in a cell,\" he said. \"I don't know how many nights, but I'm all prepared for that.\". The former prime minister appeared in front of what he said were tear gas cannisters, which he said had been fired into his property. . He said the authorities were trying to arrest him to stop his party from taking part in forthcoming elections. But he added: \"Whether I am in jail or not they will not be able to stop my party winning.\". Government minister Marriyum Aurangzeb said the move had nothing to do with elections and police were only complying with court orders to arrest him in corruption cases. . Mr Khan's supporters are also holding protests in other cities.. He was ousted as prime minister last April but has kept up pressure on his successor Shehbaz Sharif with demonstrations and speeches calling for elections due later this year to be held early.. He blames Mr Sharif for .  in which he was wounded in the leg.. ",
        "placed": "Abroad",
        "epoch": 1678827602.9744325,
        "language": "EN",
        "source": "BBC"
    }
]
