[
    {
        "title": "'I want to feel peace again': Ukrainians mark a year since Russian invasion",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/live/world-europe-64750118",
        "news_url": "https://www.bbc.com/news/live/world-europe-64750118",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677226503.107709,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US billionaire financier Thomas Lee found dead at 78",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/av/science-environment-64753620",
        "news_url": "https://www.bbc.com/news/science-environment-64753620",
        "subtitle": "",
        "content": "An unmanned space capsule has been launched from Kazakhstan to help bring home three astronauts on the International Space Station (ISS), after their original return vehicle was damaged by a tiny meteoroid. . The capsule is scheduled to dock at the ISS on Sunday, but is not expected to bring home the three astronauts until September.. ",
        "placed": "Abroad",
        "epoch": 1677226503.1174517,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Space capsule launched to fetch stranded astronauts",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/world-us-canada-64753583",
        "news_url": "https://www.bbc.com/news/world-us-canada-64753583",
        "subtitle": "",
        "content": "A massive storm has already brought major blizzards and temperatures below freezing to much of the northern US.. The cold snap comes as parts of the US southeast basked in a record-breaking heat wave. . The icy weather front stretches along the entire US West Coast, as well as the Canadian province of British Columbia. . The winter storm warning is in effect for the coastal Ventura County mountains and Los Angeles County mountains from early Friday until Saturday, the National Weather Service (NWS) said.. Snowfall of up to 5ft is also possible in the mountains around the city of Santa Barbara. . The NWS said that the heavy snow will be accompanied by high winds and \"near zero visibility\".. \"I have to be totally honest with you guys,\" one baffled California meteorologist told viewers this week. \"I've actually never seen a blizzard warning.\". \"Multiple rounds\" of snow are forecast to blanket the southern Sierra Nevada mountains in central and western parts of the state.. On Thursday, schools in the state's far northwest closed due to the freak weather. . \"This is the first snow day we have had in the 31 years I have been with the district,\" Jeff Napier, an official with the Del Norte County Schools District, told the Los Angeles Times. . Lower elevation parts of southern California may also experience snow, in addition to rain, as the storm moves south over the weekend, forecasters say.. The snow elevation may drop as low as 1,500ft - about as high as the famed sign in the Hollywood hills.  . Elsewhere in the US the cold snap has forced schools, businesses and some state legislatures to close. . Portland, Oregon, had nearly 11in (28cm) of snowfall by overnight into Thursday morning, the NWS reported, its second snowiest day ever recorded.. The storm led to the death in Michigan of a volunteer firefighter, who reportedly came into contact with a downed powerline. . Officials in Oregon are also investigating a suspected hypothermia death that they say may be related to the storm. . High winds uprooted a massive redwood tree, which fell into a home in California's Bay Area, leaving a one-year-old child in critical condition in hospital.. Across five states, hundreds of thousands of homes and businesses - 750,000 in Michigan alone - were without power on Thursday night. . More than 8,000 US flights were cancelled or delayed on Thursday, according to FlightAware data.. Meanwhile, temperatures in Washington DC hit 81F (27C) on Thursday, a February-high not seen since 1874. . This video can not be played. Weather contrasts across North America. Please include a contact number if you are willing to speak to a BBC journalist. You can also get in touch in the following ways:. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1677226503.1319225,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Helen Mirren tears up reciting poem at Ukraine vigil",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/av/uk-64750159",
        "news_url": "https://www.bbc.com/news/uk-64750159",
        "subtitle": "",
        "content": "Dame Helen Mirren teared up as she recited a poem at a London vigil to mark one year since the start of the war in Ukraine.. The Oscar-winning actress recited the English version of the poem Take Only What Is Most Important by Serhiy Zhadan, at the event in Trafalgar Square.. ",
        "placed": "Abroad",
        "epoch": 1677226503.1413872,
        "language": "EN",
        "source": "BBC"
    }
]
