[
    {
        "title": "White House defends decision to shoot down flying objects",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/live/world-us-canada-64627059",
        "news_url": "https://www.bbc.com/news/live/world-us-canada-64627059",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1676317503.1462317,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Moldova president accuses Russia of coup plot",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-europe-64626785",
        "news_url": "https://www.bbc.com/news/world-europe-64626785",
        "subtitle": "",
        "content": "President Sandu said the \"plot\" would involve \"protests by the so-called opposition\", aiming to \"overthrow the constitutional order\".. Russia's war in neighbouring Ukraine has put Moldova - one of Europe's poorest countries - under great strain.. Last week Ukrainian President Volodymyr Zelensky said Kyiv's intelligence service had uncovered a Russian plan to destroy Moldova. . Moldova, wedged between Romania and Ukraine, became a candidate for EU membership last summer. The country of 2.6 million people has struggled with an influx of refugees from Ukraine and tensions with Transnistria, a breakaway pro-Moscow region where some 1,500 Russian soldiers are stationed. . Moldova - formerly part of the Soviet Union - depends on Russia for natural gas. It has suffered power cuts in the past year, coinciding with Russia's attacks on Ukraine's energy infrastructure.. President Sandu alleged Russia was planning to use \"saboteurs with military background, camouflaged in civilian clothes, to undertake violent actions, attacks on state institutions and taking hostages\".. The plot would involve citizens of Russia, Montenegro, Belarus and Serbia entering Moldova, she told a news conference.. She urged Moldova's parliament to adopt laws to give the country's Intelligence and Security Service (SIS) and prosecutors \"the necessary means to fight more efficiently against national security threats\". She added that \"the Kremlin's attempts to bring violence to our country will fail\".. This video can not be played. Maia Sandu: \"We have the right to choose what we want for our country\" (2020 interview). Moldova's main Socialist and Communist opposition bloc has strong links with Moscow. President Sandu's predecessor Igor Dodon - who ruled from 2016 to 2020 - pursued close ties with Russia.. But since the USSR's collapse in 1991, Moldova has forged a deeper partnership with Romania, an EU member.. Announcing her resignation on Friday, former Prime Minister Natalia Gavrilita said that when her government was elected in 2021, no one expected it would have to manage \"so many crises caused by Russian aggression in Ukraine\".. ",
        "placed": "Abroad",
        "epoch": 1676317503.156057,
        "language": "EN",
        "source": "BBC"
    }
]
