[
    {
        "title": "US drone crashes after encounter with Russian jet",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/world-europe-64957792",
        "news_url": "https://www.bbc.com/news/world-europe-64957792",
        "subtitle": "",
        "content": "The US European Command said Tuesday's crash was the result of an \"unprofessional act by the Russians\".. Russia said the drone crashed after a \"sharp manoeuvre\", and denied that the two aircraft made contact. . The Russian defence ministry also said the US aircraft was flying with its transponders turned off. Transponders are communications devices that allow the aircraft to be tracked.. The incident happened at about 07:03 Central European Time (06:03 GMT), according to the US military. . \"Our MQ-9 aircraft was conducting routine operations in international airspace when it was intercepted and hit by a Russian aircraft, resulting in a crash and complete loss of the MQ-9,\" the statement said. . Several times before the collision the Su-27 fighter jets dumped fuel on the drone in a \"reckless, environmentally unsound and unprofessional manner\", it said. . MQ-9 Reaper drones are surveillance aircraft with a 20m (66ft) wingspan.. Tensions have risen over the Black Sea ever since Russia's annexation of Crimea in 2014.. Since Russia's full-scale invasion of Ukraine the US and the UK have stepped up reconnaissance and surveillance flights, though always operating in international airspace. . The key question is whether Tuesday's encounter was an attempt by Russia to disrupt the US drone and its work, or whether it was a deliberate attempt to bring it down. . According to the US, there has been a \"pattern of dangerous actions by Russian pilots\" interacting with allied aircraft in the region. . So this could simply have been a mistake by a Russian pilot who got too close as they \"buzzed\" the drone. But if this was a deliberate attack on a US aircraft by a Russian warplane, then that would amount to a huge provocation and a substantial escalation.. In that case, the attack would be seen as an attempt by the Kremlin to test the response of the United States.. This video can not be played. Watch: What is a MQ-9 Reaper drone?. Western allies have worked hard to stop the war in Ukraine escalating into a direct confrontation with Russia. But this incident over the Black Sea is just that. The US will now have to evaluate its response.. As US military commanders warned in their statement, this was a dangerous act that \"could lead to miscalculation and unintended escalation\". . ",
        "placed": "Abroad",
        "epoch": 1678828503.514437,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "German military boost fails to spend single euro",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/world-europe-64955247",
        "news_url": "https://www.bbc.com/news/world-europe-64955247",
        "subtitle": "",
        "content": "The military has even less than it had before Russia's attack, she added.. The invasion of Ukraine led Germany to announce a massive increase in military spending, a major policy shift.. Chancellor Olaf Scholz received a standing ovation in parliament on 27 February last year, as he . .. The new policy included a commitment to Nato's spending target of 2% of GDP for defence, as well as the €100bn special fund.. More than a year later, Ms Högl, a Social Democrat like the chancellor, said:  \"Unfortunately I have to note that in 2022, not a single euro or cent of this special fund has been spent.\" . Presenting her annual report to fellow MPs, she said the armed forces had \"too little of everything - even less since 24 February 2022\", referring to the day of Russia's invasion.. She added that barracks were \"pitiful\", with some lacking \"functioning toilets, clean showers... indoor sports facilities, troop kitchens, care facilities, ammunition depots and armouries\".. Despite the lack of spending on its own forces, Germany has large sent amounts of military aid to Ukraine over the past year - from air defence systems to missiles. In January it promised to send state-of-the-art Leopard 2 tanks.. ",
        "placed": "Abroad",
        "epoch": 1678828503.545692,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Allies unveil new details of nuclear submarine deal",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/world-australia-64945819",
        "news_url": "https://www.bbc.com/news/world-australia-64945819",
        "subtitle": "",
        "content": "Joe Biden: \"Nuclear-powered, not nuclear-armed subs\". Under the Aukus pact Australia is to get its first nuclear-powered subs - at least three - from the US.. The allies will also work to create a new fleet using cutting-edge tech, including UK-made Rolls-Royce reactors.. Beijing has strongly criticised the significant naval deal.. Its foreign ministry on Tuesday accused the three nations of \"walking further and further down the path of error and danger\".. China's UN mission had earlier also accused the Western allies of setting back nuclear non-proliferation efforts.. But US President Joe Biden said the deal was aimed at bolstering peace in the region and stressed the submarines would be \"nuclear-powered, not nuclear-armed\". . Speaking alongside the UK and Australian prime ministers - Rishi Sunak and Anthony Albanese - in San Diego, California, Mr Biden said the deal would not jeopardise Australia's commitment to being a nuclear-free country. . For Australia, it is a major upgrade to the US ally's military capabilities. The country becomes just the second after the UK to receive Washington's elite nuclear propulsion technology. . The submarines will be able to operate further and faster than the country's existing diesel-engine fleet and Australia will also be able to carry out long-range strikes against enemies for the first time. . Under the deal, Australian navy sailors will be sent to US and UK submarine bases from this year to learn how to use the nuclear-powered submarines.. From 2027, the US and UK will also base a small number of nuclear submarines in Perth, Western Australia, before Canberra will buy three US-model Virginia-class submarines in the early 2030s - with options to purchase two more. . After that, the plan is to design and build an entirely new nuclear-powered submarine for the UK and Australian navies - a model that is being called SSN-AUKUS. . This attack craft will be built in Britain and Australia to a British design, but use technology from all three countries.. President Biden said all three countries were committed to ensuring the Indo-Pacific region would remain free and open. . \"Forging this new partnership, we're showing again how democracies can deliver our own security and prosperity... not just for us but for the entire world,\" he said.. He also pledged of $4.6bn (£3.7bn) to expanding the US' submarine construction capacity and improving maintenance of its current nuclear-powered Virginia-class submarines.. Australia's PM said the plan - which will cost Canberra up to A$368bn (£201bn) over 30 years - marked the \"biggest single investment in Australia's defence capability in all of its history\".. Anthony Albanese said building the submarines in Australian shipyards would also create thousands of local jobs. The UK PM also said thousands of jobs would be created in Derby and Barrow-in-Furness, where some of the construction would take place.. Mr Sunak said that in the 18 months since the Aukus alliance was unveiled, the challenges to global stability had only grown. . \"Russia's illegal invasion of Ukraine, China's growing assertiveness, the destabilising behaviour of Iran and North Korea - all threaten to create a world codefined by danger, disorder and division,\" Mr Sunak said.. As part of his visit to the US, Mr Sunak has also .  over the next two years to counter threats from hostile states.. The Aukus security alliance - announced in September 2021 - has repeatedly drawn criticism from China. Beijing's foreign ministry last week reiterated its position that the pact risked creating an arms race.. But the three Western countries say the security deal is aimed at shoring up stability in the Indo-Pacific. . While all three leaders have stressed how the deal will strengthen their co-operation, it hasn't been without its political fallout.. In 2021, Australia .  in favour of the trilateral agreement - causing a political rift with Paris. . Australia also faces a delicate diplomatic situation with China - its largest trading partner. Analysts say the question will be whether it can continue to strengthen its military ties with US, while fostering commercial ties with Beijing.. ",
        "placed": "Abroad",
        "epoch": 1678828503.5575714,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Clashes as Pakistan police try to arrest Imran Khan",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/world-asia-64957293",
        "news_url": "https://www.bbc.com/news/world-asia-64957293",
        "subtitle": "",
        "content": "Watch: Imran Khan's Lahore house hit with tear gas. Police fired tear gas shells to disperse the supporters, who threw stones and bricks. . There is a tense situation outside the compound, in the city of Lahore, as police try to force their way in. . He is facing allegations he sold state gifts while in office. He says the case is politically motivated. . Police have made previous attempts to arrest him, but Mr Khan, 70, told the BBC he thought they were determined to put him behind bars this time.. \"I'm mentally prepared that I'm going to be spending my night in a cell,\" he said. \"I don't know how many nights, but I'm all prepared for that.\". The former prime minister appeared in front of what he said were tear gas cannisters, which he said had been fired into his property. . He said the authorities were trying to arrest him to stop his party from taking part in forthcoming elections. But he added: \"Whether I am in jail or not they will not be able to stop my party winning.\". Government minister Marriyum Aurangzeb said the move had nothing to do with elections and police were only complying with court orders to arrest him in corruption cases. . Mr Khan's supporters are also holding protests in other cities.. He was ousted as prime minister last April but has kept up pressure on his successor Shehbaz Sharif with demonstrations and speeches calling for elections due later this year to be held early.. He blames Mr Sharif for .  in which he was wounded in the leg.. ",
        "placed": "Abroad",
        "epoch": 1678828503.5674644,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Biden to expand background checks on buying guns",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/world-us-canada-64939930",
        "news_url": "https://www.bbc.com/news/world-us-canada-64939930",
        "subtitle": "",
        "content": "The Democratic president will sign the measure during a visit Tuesday to Monterey Park, California, where a gunman killed 11 people in January.. Action on gun control appears unlikely in a divided Washington.. Last year, Mr Biden signed a cross-party gun violence reduction measure into law and he has repeatedly asked Congress to do more about what he calls an \"epidemic\".. But his call for an assault weapons ban, universal background checks on gun sales and repealing gun manufacturers' immunity from prosecution are unlikely to make headway while Republicans control the US House of Representatives.. Mr Biden's executive order  - which does not require the approval of Congress - acknowledges this political reality and lays out a series of actions within his authority, beginning with the expansion of background checks.. Universal background checks - or the requirement to run a gun buyer's information through an FBI database before a sale is made - are seen as key to closing legal loopholes that allow prohibited purchases and are supported by a broad majority of the American public. But legislation that requires criminal background checks for all guns sales has languished in the Senate with even some Democrats opposing it.. Tuesday's order aims to crack down on gun sellers who break the law.. Mr Biden will direct the US attorney general to clarify the statutory definition of who is \"engaged in the business\" of dealing in firearms, to devise a plan that prevents firearms dealers whose licenses were revoked from continuing to sell, and to name and shame firearms dealers who are breaking the law.. Kris Brown, president of the gun control non-profit Brady, wrote on Twitter: \"While we still need urgent legislative action from Congress, [the president's] announcement today gets us closer to universal background checks than any other President that has come before.\". The executive order also calls for a proposal on how the federal government can meet the short and long-term needs of a community impacted by mass shootings, similar to how authorities respond to natural disasters.. Separately, the measure asks the Federal Trade Commission to issue a report on how gun manufacturers target civilians, especially minors.. It also aims to reduce the theft or loss of firearms during shipment between dealers, and mandate better reporting of ballistics data so law enforcement can match shell casings to the guns from which they were fired.. The president's directive includes a call for raising public awareness over safe firearm storage and over \"red flag\" laws, also known as extreme risk protection orders. Signed in 19 states and the District of Columbia, these laws allow individuals to petition a court to temporarily confiscate guns from people with potentially violent or harmful behaviour.. Last month, the Justice Department sent out more than $200m to help states administer their red flag laws.. Reaction to the executive order was largely positive on Tuesday. The Everytown gun control coalition wrote it \"would improve community safety, hold the gun industry and rogue gun dealers in our communities accountable, and save lives\", while the Moms Demand Action grassroots group added that it will \"double down on the progress made\" in last year's bill.. ",
        "placed": "Abroad",
        "epoch": 1678828503.580075,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Polish activist guilty of providing abortion pills",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/world-europe-64950505",
        "news_url": "https://www.bbc.com/news/world-europe-64950505",
        "subtitle": "",
        "content": "Providing help can now fetch up to three years in prison in Poland.. The woman Ms Wydrzynska sent the pills to did not end up having an abortion.. UN officials, gynaecologists and human rights groups had all appealed for the case to be dropped.. Ms Wydrzynska, who will appeal against the verdict, told the court she had sent a package of abortion pills to the pregnant woman when she found out that she was in an abusive relationship.. The woman involved, named as Ania which is not her real name, had planned to travel to a clinic in Germany to terminate her pregnancy, but was unable to travel when a Covid-19 lockdown was imposed. She then sought help online.. Ms Wydrzynska, who works with Abortion Dream Team, said she had decided to send Ania the pills to give her a choice. She had herself suffered abuse from the father of her children and had kept her own abortion a secret. . When Ania's partner found out about the pills he confiscated them and reported the activist to police. She never had the baby but subsequently had a miscarriage, according to reports.. Addressing the court, Ms Wydrzynska said she was innocent and that the state had failed her, Ania and other women, Polish website Oko.press reported: \"I was driven by the desire to help, when no-one else wanted to or could help.\". Protesters gathered outside the court in Warsaw holding .  (I am Justyna) banners and Amnesty International condemned the sentence as a \"depressing low in the repression of reproductive rights in Poland\".. Since 2020, abortion in Poland has been allowed only in cases of rape or incest or when the pregnancy endangers the health of the mother. Only Malta has stricter abortion laws in the European Union and the decision led to widespread protests in Poland.. Activists and women's rights groups say the 2020 court ruling has had a chilling effect on doctors who now fear repercussions even when there are legal grounds for an abortion.. When a pregnant woman died in a Polish hospital in 2021, her family said the laws stopped doctors from intervening and the government had to update the guidelines. Izabela, 30, died of septic shock as doctors are alleged to have waited for her unborn baby to die.. Although Ms Wydrzynska's lawyer had called for an acquittal, prosecutors had sought a longer term of community service. Ultra-orthodox Catholic legal group group Ordo Iuris which took part in the trial said she should receive a suspended jail term.. The verdict is thought to be the first time an activist, rather than a family member or doctor, has been put on trial for helping someone have an abortion in Poland. . Last year, the international federation of gynaecology and obstetrics (Figo) wrote to public prosecutor general Zbigniew Ziobro calling on him to drop the charges and halt further \"reprisals\" against Ms Wydrzynska or other activists and fully decriminalise access to abortion.. ",
        "placed": "Abroad",
        "epoch": 1678828503.5905318,
        "language": "EN",
        "source": "BBC"
    }
]
