[
    {
        "title": "US tracking suspected Chinese surveillance balloon",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-us-canada-64507225",
        "news_url": "https://www.bbc.com/news/world-us-canada-64507225",
        "subtitle": "",
        "content": "But military leaders decided against shooting it down as there were concerns over the danger of falling debris.. China has not yet commented.. US President Joe Biden has been briefed on the situation.. The object flew over Alaska's Aleutian Islands and through Canada before appearing over the city of Billings in Montana on Wednesday, officials said.. A senior defence official speaking on condition of anonymity said the government prepared fighter jets, including F-22s, in case the White House ordered the object to be shot down.. Top military leaders, including Defence Secretary Lloyd Austin and General Mark Milley, chairman of the US Joint Chiefs of Staff, met on Wednesday to assess the threat. Mr Austin was travelling in the Philippines at the time.. But they advised against taking \"kinetic action\" against the balloon because of the danger falling debris might pose to people on the ground.. Montana, a sparsely populated state, is home to one of only three nuclear missile silo fields in the country, at Malmstrom Air Force Base, and officials said the apparent spy craft was flying over sensitive sites to collect information.. The defence official, however, said there was no \"significantly enhanced threat\" of US intelligence being compromised because American officials \"know exactly where this balloon is and exactly where it's passing over\".. He added that there was also no threat to civilian aviation as the balloon was \"significantly\" above the altitude used by commercial airlines. . The defence official said the US had raised the matter with Chinese officials in their embassy in Washington DC and in Beijing.. During Thursday's briefing at the Pentagon, officials declined to disclose the aircraft's current location. They also refused to provide more details of the object, including its size. . \"There have been reports of pilots seeing this thing even though it's pretty high up in the sky,\" the unnamed defence official said. \"So you know, it's sizable.\". They added that such surveillance balloons had been tracked in the past several years, but this one was \"appearing to hang out for a longer period of time this time around\".. It confused social media users in Montana, with some posting images of a pale round object high in the sky. Others reported seeing US military planes in the area, apparently monitoring the object.. Billings office worker Chase Doak told the Associated Press news agency that he noticed the \"big white circle in the sky\" and went home to get a better camera. . \"I thought maybe it was a legitimate UFO,\" he said. \"So I wanted to make sure I documented it and took as many photos as I could.\". Senator Marco Rubio, the top Republican on the Senate Intelligence Committee, slammed China's alleged balloon.. \"The level of espionage aimed at our country by Beijing has grown dramatically more intense & brazen over the last 5 years,\" he tweeted.. Montana Governor Greg Gianforte, a Republican, said in a statement that he had been briefed on the \"deeply troubling\" situation.. Speaking at an unrelated event in Washington DC on Thursday, CIA Director William Burns made no mention of the balloon, but called China the \"biggest geopolitical challenge\" currently facing the US.. The alleged spy craft is likely to increase tensions ahead of US Secretary of State Antony Blinken's visit to China next week. It will be the first visit to the country by a Biden administration cabinet secretary.. The top US diplomat will be in Beijing to hold talks on a wide range of issues, including security, Taiwan and Covid-19.. He will also meet Chinese President Xi Jinping, the . This video can not be played. WATCH: Chinese fighter jet flies 20 feet from US plane. ",
        "placed": "Abroad",
        "epoch": 1675407603.5620081,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Bolsonaro 'present at anti-election plot meeting'",
        "date": "2023-02-02",
        "date_raw": "2023-02-02",
        "url": "https://www.bbc.com/news/world-latin-america-64507085",
        "news_url": "https://www.bbc.com/news/world-latin-america-64507085",
        "subtitle": "",
        "content": "It marks Argentina's fastest pace of inflation since 1991.. The largest current bill, the 1,000-peso note, is worth just $2.70 on the alternative markets.. Writing on Twitter, the BCRA said the new note would \"commemorate the development of science and medicine in Argentina\".. It will feature pioneering doctors Cecilia Grierson and Ramón Carrillo, it added - although it is not clear when the note will enter circulation.. When Argentina's current currency was introduced in 1992, its value was pegged at one US dollar.. But that fixed exchange rate system was abandoned after the financial crisis that engulfed the country in 2001 and 2002.. Since then, the peso has lost so much of its value that one local artist uses banknotes for painting on, because they are cheaper than a canvas.. Sergio Diaz, of Salta, recently painted a picture depicting Steven Spielberg's movie Jaws as a parody of Argentina's ever-increasing inflation.. Argentina has seen prices rise sharply as the cost of commodities, including energy, has gone up.. Soaring prices have largely been attributed to a bout of central bank money-printing, as well as the war in Ukraine.. In December, the International Monetary Fund (IMF) approved another $6bn (£4.9bn) of bailout money for South America's second largest economy.. It was the latest payout for Argentina in a 30-month programme that is expected to reach a total of $44bn.. Last summer, the troubled country had . .. In September, the central bank also raised its main rate of interest to 75% as it tried to rein in the soaring cost of living.. Earlier this week, Brazil and Argentina announced plans to create a common currency that would be used to boost trade between the two countries. . The country's leaders said they needed to find ways to finance commerce without relying on US dollars - although discussions are at an early stage.. ",
        "placed": "Abroad",
        "epoch": 1675407603.5863209,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tennis star Kyrgios admits assaulting ex-girlfriend",
        "date": "2023-02-02",
        "date_raw": "2023-02-02",
        "url": "https://www.bbc.com/sport/olympics/64503198",
        "news_url": "https://www.bbc.com/sport/olympics/64503198",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675407603.6221948,
        "language": "EN",
        "source": "BBC"
    }
]
