[
    {
        "title": "US will defend every inch of Nato territory - Biden",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/live/world-64726329",
        "news_url": "https://www.bbc.com/news/live/world-64726329",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677099603.9058948,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Eleven Palestinians killed in Israeli raid in Nablus",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-middle-east-64732006",
        "news_url": "https://www.bbc.com/news/world-middle-east-64732006",
        "subtitle": "",
        "content": "The Israeli military said it killed three wanted militants holed up inside a house who refused to surrender.. Several of those killed outside were civilians, including two elderly men.. The Palestinian health ministry said 72-year-old Adnan Saabe Baara was one of them. Video footage purportedly showed his body in a street next to bags of bread, in what is usually a busy market area. . A 61-year-old man, Abdul Hadi Ashqar, and a 16-year-old boy, Mohammad Shaaban, were also shot dead, the ministry said. . Another elderly man, Anan Shawkat Annab, 66, who suffered from tear-gas inhalation, died in hospital on Wednesday evening.. Six members of the Lions' Den and other militant groups were killed during the raid, the Lions' Den said in a Telegram post.. The number of dead is one more than that of an Israeli military raid last month in Jenin, which was the deadliest in the West Bank since 2005. . What makes this raid even more significant is the huge numbers wounded, with the Palestinian health ministry saying more than 80 people have suffered bullet wounds. Five different hospitals in Nablus are currently treating them. . Senior Palestinian official Hussein al-Sheikh condemned what he described as a \"massacre\", while a spokesman for Palestinian President Mahmoud Abbas said he held Israel's government responsible for \"this dangerous escalation, which is pushing the region toward tension and an explosion\".. The militant group Hamas, which controls the Gaza Strip, warned that it was \"monitoring the escalating crimes conducted by the enemy against our people in the occupied West Bank and is running out of patience\".. The raid lasted four hours and took place in the middle of morning, when the narrow streets of the old city are often packed with families and people shopping. . Resident Khalil Shaheen described hearing an explosion, which woke him up. . \"I looked out the window and saw special forces with dogs, and they were connecting wires, which I assume are for TNT [explosives], God knows,\" he said. . The Israel Defense Forces (IDF) said it \"upgraded\" its operation after forces were shot at by Palestinian gunmen. Its troops fired shoulder-launched missiles at the building where the wanted militants were hiding, which caused it to partially collapse.. It said it acted when it did because it had real-time information - thought to be a geolocated Facebook post - on the location of one of the militants.. \"We saw the threat and we had to go in and finish the work,\" IDF spokesman Lt Col Richard Hecht said in a briefing to reporters. . But Palestinian videos posted on social media also show young men in the street, who appear unarmed, apparently being fired at while running away, with one falling to the ground as gunshots are heard. The IDF described the footage as \"problematic\" and said it was being reviewed.. Two of the militants in the encircled building were Muhammad Junaidi, a commander in Palestinian Islamic Jihad, and another senior militant figure, Hussam Isleem.. The IDF said they and the third militant, Walid Dkhail, were suspected of carrying out previous shooting attacks, including one in the West Bank last October that killed an Israeli soldier, and of planning more attacks in the near future. Two other suspects were arrested in Nablus last week.. During the raid, Isleem recorded a WhatsApp audio message that was shared on social media, saying: \"We're in trouble, but we won't surrender ourselves. We won't hand over our weapons. I'll die as a martyr. Keep carrying weapons after us.\". Isleem's house had been raided by Israeli forces earlier this month and his family interrogated. His father told Palestinian media afterwards that forces told him his son should hand himself in or he would be killed. . Both Isleem and Junaidi were active in the Lions' Den - a new militant group that emerged in Nablus over the last year amid a collapse in control by the official Palestinian Authority security forces. . As with a similar group in the nearby city of Jenin, the young gunmen used TikTok and Telegram to spread a message of armed resistance against the Israeli occupation to a new generation of Palestinians. . Israel has targeted parts of both cities in waves of search, arrest and intelligence-gathering raids, saying it is trying to stem the spate of deadly attacks against Israelis. . So far this year, more than 60 Palestinians - including militants and civilians - have been killed, while 11 people have been killed in Palestinian attacks targeting Israelis.. Wednesday's deadly raid in Nablus is a further sign that recent attempts led by the US to ease tensions are failing. . This week, the Palestinian Authority abandoned its push for a vote at the UN Security Council on a resolution which would have censured Israel's new nationalist government over its plans to expand Israeli settlements in the West Bank. . As part of an apparent understanding, Israel then said it would not announce new settlements in the coming months. According to sources quoted in the Israeli media, Israel was also to lower the intensity of its raids into Palestinian cities.. ",
        "placed": "Abroad",
        "epoch": 1677099603.9165616,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Nipsey Hussle's killer sentenced to 60 years",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-us-canada-64726726",
        "news_url": "https://www.bbc.com/news/world-us-canada-64726726",
        "subtitle": "",
        "content": "Hussle, a Grammy-nominated artist, died aged 33. . Two bystanders were also hit and injured in the incident.  . Superior Court Judge H. Clay Jacke announced Holder's sentence on Wednesday after hearing from one of Hussle's friends as well as reading a letter from Holder's father. . Holder was found guilty of murder as well as two counts of attempted manslaughter for the two bystanders injured in the shooting after a months-long trial. . Holder, who was not eligible for the death penalty, was expected to receive a life sentence. . Prosecutors said during the murder trial that the attack was premeditated, while Holder's defence team argued it was a heat-of-the-moment decision. . Hussle grew up in south Los Angeles, where he was a member of the Rollin' 60s street gang as a teenager. . He opened the Marathon Clothing store as a way of investing in his community. Before his death, he had also reached out to the Los Angeles Police Department to discuss ways to help prevent gang violence in the neighbourhood. . The rapper, who won two posthumous Grammy awards for best rap performance and best rap/song collaboration in 2020, had two children with actor Lauren London. . ",
        "placed": "Abroad",
        "epoch": 1677099603.9296646,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Wagner chief blames deaths on lack of ammunition",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-europe-64731945",
        "news_url": "https://www.bbc.com/news/world-europe-64731945",
        "subtitle": "",
        "content": "Wagnerites have been deeply involved in the siege of Bakhmut in east Ukraine.. The defence ministry denied his claims.. \"All statements allegedly made by assault units on shell shortages are absolutely untrue,\" it said, without naming either Prigozhin or the Wagner group.. Describing the arming of mercenary groups as a priority, the ministry listed 1,660 rockets, 10,171 artillery rounds and mortars and 980 tank rounds that had been supplied between Saturday 18 February and the following Monday.. Prigozhin, who founded Wagner, for years had close ties to Russian President Vladimir Putin but the war in Ukraine has prompted an increasingly bitter rivalry between the mercenaries and the regular army, and analysts believe he no longer has the president's ear.. Mercenary groups like Wagner are supposedly illegal in Russia but Prigozhin has not only registered it as a company but was filmed last year openly recruiting for the war from Russia's prisons.. Last month Wagner claimed victory in the eastern town of Soledar, only for the defence ministry to say later that it was in control of the town. . The fight for Bakhmut has gone on for more than six months and has become the main focus of the Russian offensive in the east. The campaign is believed to have cost thousands of lives.. Never one to hold back, Prigozhin complained that Defence Minister Sergei Shoigu and Chief of the General Staff Valery Gerasimov not only prevented ammunition from being sent but did not help with air transport or even providing shovels for digging trenches. . Such direct opposition within the military to equipping his fighters amounted to treason, he said.. When the ministry denied his allegations, he hit back describing its statement as \"spitting\" at Wagner, complaining it had not received 80% of the ammunition requested to carry out its combat missions.. He then posted a picture, apparently from the Bakhmut area, of the corpses of dozens of mercenaries killed in battle lying on the frozen ground awaiting collection.. \"These are the guys who died yesterday because of so-called 'shell shortages'. There are five times more of them than there should have been,\" he said in an audio message to his press service.. He called on Russians to demand publicly, but without resorting to demonstrations, that the defence ministry give ammunition to his troops.. The raw power struggle at the heart of Russia's war in Ukraine has prompted commentators to speculate whether Prigozhin is being squeezed out by Gen Gerasimov, who was recently put in charge of the campaign.. Pro-Kremlin pundit Sergei Markov said Russians who backed the war were clearly backing Prigozhin and the squabble would undermine the defence ministry's authority.. Russia expert Mark Galeotti said that if ammunition was being withheld then, along with the rotation of Wagner troops away from Bakhmut, \".  (however meaningless) for some time\".. \"We will not leave Bakhmut,\" vowed Prigozhin in his audio message. \"We'll simply die in double the numbers until all [the Wagnerites] are finished. And when the Wagnerites are completely finished, most likely Shoigu and Gerasimov will have to pick up machine guns.\". ",
        "placed": "Abroad",
        "epoch": 1677099603.9389858,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Teacher stabbed to death by pupil in France",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-europe-64730550",
        "news_url": "https://www.bbc.com/news/world-europe-64730550",
        "subtitle": "",
        "content": "Police attended Saint-Thomas d'Aquin school with the local prosecutor, where the student was arrested. . French newspaper Sud Ouest said the attacker entered the classroom while the teacher was giving a Spanish class and attacked her. . The teacher was in her 50s and died of cardiac arrest after emergency services arrived at the school, local media reported.. French TV station BFM said the attacker locked the classroom door and stabbed the teacher in her chest.. Local prosecutor Jerome Bourrier said that an investigation had been opened by local police for assassination and the suspect was in custody. He added that the suspect was not known to the police or the justice system.. The prosecutor will give a news conference on Thursday afternoon to give further details about the investigation.. France's Education Minister Pap Ndiaye called the attack \"a tragedy of extreme gravity\" and expressed his condolences. . \"Today is a time of emotion and a time for solidarity,\" he said on a visit to the school. \"The whole nation is present here to express its sorrow and emotion.\". Local media reported the student might have been suffering from mental health issues. They said at this stage of the investigation there was no suggestion the incident was terror-related. . In a news conference, Mr Véran said the government would support educators across the country in the wake of the incident.. \"I can hardly imagine the trauma that this represents,\" he said. . The school is a private, Catholic establishment near the centre of Saint-Jean-de-Luz, a well known French summer holiday location.. By lunchtime, students who had been told to remain in their classrooms were able to leave the school and many were collected by their parents.. ",
        "placed": "Abroad",
        "epoch": 1677099603.9478493,
        "language": "EN",
        "source": "BBC"
    }
]
