[
    {
        "title": "Opposition calls for Nigeria poll to be scrapped",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-africa-64799796",
        "news_url": "https://www.bbc.com/news/world-africa-64799796",
        "subtitle": "",
        "content": "Governing party candidate Bola Tinubu is currently in the lead with just over 44% of the vote, official figures released so far show. . The commission has not yet commented on the opposition's demand.. Mr Tinubu's campaign team condemned the opposition parties.. \"If you're not prepared to accept the shock of defeat, you have no moral rights to enjoy the fruits of victory,\" its spokesman Dele Alake said.. The opposition parties were critical of the Independent National Electoral Commission (Inec) and its handling of the electronic voting system.. \"I demand that this sham of an election be cancelled and we call on Inec to conduct fresh elections within the window period provided by the electoral act,\" said Julius Abure, chairman of the Labour Party.. The small African Democratic Congress (ADC) has also backed the call by Labour and the PDP, which is the main opposition party. . The PDP's Atiku Abubakar and Labour's Peter Obi were the main opposition presidential candidates in the elections held on Saturday. . With official results released from 14 of the Nigeria's 36 states, Mr Abubakar is in second place, with around 33% of the vote. Mr Obi is third, with 18%.. A group of angry protesters denounced the electoral commission outside the national collation centre in the capital, Abuja.. \"Everything happening there is all lies, all lies, lies... they are cooking up results,\" one man told the BBC.. Another group held a counter-protest, urging the electoral commission to \"complete your job\" and calling on \"Nigerians to stand up for democracy\".. On Monday, Mr Abubakar's and Mr Obi's parties walked out of the venue in Abuja where results were being announced.. They said there was a lack of transparency with the new electronic voter system.. The governing All Progressives Congress (APC) said those dissatisfied with the results should go to court, and that the parties should first let the process run its course.. This was the first national election where an electronic device had been used to accredit voters.. The electoral commission denied the opposition parties' complaints.. Its chairman Mahmood Yakubu said the announcement of results would continue.. European Union observers said the electoral body's poor planning and communication undermined trust in the process.. The APC and PDP have dominated Nigeria since the end of military rule in 1999.. Mr Obi ran for president for the first time, promising to challenge the two-party system. . He has the support of many young people, who make up a third of registered voters. There are 15 other candidates.. From the results announced so far Mr Tinubu has won the most votes in six states, Mr Abubakar five and Mr Obi three.. Provisional results show Mr Obi has also won in Abuja, but the result has not yet been officially confirmed. . On Monday, he was declared the winner of the biggest city, Lagos, which was seen as a stronghold of Mr Tinubu.. A candidate needs to have the most votes nationwide and at least a quarter of ballots cast in 25 of the 36 states plus Abuja to be declared the winner.. If those thresholds are not reached then there will a second round run-off between the top two candidates.. ",
        "placed": "Abroad",
        "epoch": 1677600003.4047372,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Nato boss says Ukraine to join bloc in 'long term'",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-europe-64797212",
        "news_url": "https://www.bbc.com/news/world-europe-64797212",
        "subtitle": "",
        "content": "After Russia's invasion of the country, . .   . Ukraine also applied for EU membership days after Russia invaded, and gained candidate status in June.. \"Nato allies have agreed that Ukraine will become a member of our alliance, but at the same time that is a long-term perspective,\" Mr Stoltenberg told reporters during a visit to Finland's capital, Helsinki.. \"What is at issue now is that Ukraine can prevail as a sovereign independent nation.\" . Ukraine, for years, has sought to join the military alliance between the US, Canada and 28 European countries, something President Vladimir Putin has described as a security threat for Russia.. Mr Zelensky has pushed for fast-track accession, but .  even after the war is over, despite pledges of support. . When the war ends, \"we need to ensure that history doesn't repeat itself,\" Stoltenberg said, during a press conference with Finnish Prime Minister Sanna Marin.. \"President Putin cannot continue to attack neighbours. He wants to control Ukraine and he is not planning for peace, he is planning for more war,\" he is quoted as saying by the AFP news agency.. On Tuesday, Finland's parliament is due to start debating a bill to speed up the country's bid to join Nato, with a vote expected by Wednesday.. Following Russia's invasion of Ukraine, both Finland and Sweden decided they wanted to join the alliance as soon as possible, after being neutral for years.. Only Turkey and Hungary have yet to ratify the Finnish and Swedish bids to join the defensive bloc.. Turkey's government says both .  and is demanding they be extradited.. ",
        "placed": "Abroad",
        "epoch": 1677600003.4212408,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Pro cyclist fined for shooting minister's cat",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-europe-64801133",
        "news_url": "https://www.bbc.com/news/world-europe-64801133",
        "subtitle": "",
        "content": "The ill-fated feline belonged to San Marino's tourism and posts minister Federico Pedini Amati, a former leader of the tiny landlocked republic. . \"The cat didn't bother anyone,\" he told the Corriere della Sera newspaper.. \"It had been with us for a long time. My three-year-old daughter Lucia loved it. You cannot kill a pet and get away with a 4,000-euro fine,\" he added.. Mr Tiberi, who rides with the Trek-Segafredo team and was a juniors time trial world champion in 2019, had recently moved to San Marino.. \"I appreciated that the boy admitted the fact. Having said that, we don't need to give these people residence,\" said Mr Pedini Amati.. ",
        "placed": "Abroad",
        "epoch": 1677600003.4303935,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "China hits out as US bans TikTok on federal devices",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-asia-china-64795548",
        "news_url": "https://www.bbc.com/news/world-asia-china-64795548",
        "subtitle": "",
        "content": "The order follows similar moves by the EU and Canada in recent weeks. . A spokesperson for China's foreign ministry accused the US of abusing state power to suppress foreign firms.. \"We firmly oppose those wrong actions,\" spokeswoman Mao Ning told reporters during a news briefing on Tuesday. \"The US government should respect the principles of market economy and fair competition, stop suppressing the companies and provide an open, fair and non-discriminatory environment for foreign companies in the US.\". \"How unsure of itself can the world's top superpower like the US be to fear young people's favourite app like that,\" she added. . Western officials have become increasingly concerned about the popular video sharing app - which is owned by Chinese firm ByteDance - in recent months. . TikTok has faced allegations that it harvests users' data and hands it to the Chinese government, with some intelligence agencies worried that sensitive information could be exposed when the app is downloaded to government devices.. The company insists it operates no differently to other social media companies and says it would never comply with an order to transfer data. . On Monday, the US Office of Management and Budget (OMB) Director Shalanda Young told agencies they had to scrub the app from all state-issued phones to protect confidential data. . The agency said the guidance marked a \"critical step forward in addressing the risks presented by the app to sensitive government data\". . Some federal offices - including the White House and the Departments of Defence, Homeland Security and State - have already banned TikTok from their devices. . The US Federal Chief Information Security Officer Chris DeRusha said the move emphasised the Biden administration's \"ongoing commitment to securing our digital infrastructure and protecting the American people's security and privacy\". . Tuesday's announcement follows the passage of legislation by the US House of Representatives in December which banned the use of TikTok on state-issued phones and gave the White House 60 days to issue agency directives. . And congressional Republicans are expected to pass further legislation in the coming weeks which would give President Joe Biden the power to ban the app nationally. . \"We hope that when it comes to addressing national security concerns about TikTok beyond government devices, Congress will explore solutions that won't have the effect of censoring the voices of millions of Americans,\" a TikTok spokesperson told the BBC. .  starting from Tuesday. The decision followed a review conducted by the country's chief information officer, who ruled the app presented \"an unacceptable level of risk to privacy and security\".. Prime Minister Justin Trudeau said there was enough concern about security around the app to require the change.. \"This may the first step, this may be the only step we need to take,\" he said on Monday at a press conference near Toronto.. And the European Parliament also approved a ban on the app on staff phones, following the European Commission's move last week. . A TikTok spokesperson told the BBC that the bans had been adopted \"without any deliberation\" and amounted to \"little more than political theatre\". . ",
        "placed": "Abroad",
        "epoch": 1677600003.447459,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "French football president resigns after scandal",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/sport/football/64797009",
        "news_url": "https://www.bbc.com/sport/football/64797009",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677600003.4783688,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Iran investigating poisoning of 650 schoolgirls",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-middle-east-64797957",
        "news_url": "https://www.bbc.com/news/world-middle-east-64797957",
        "subtitle": "",
        "content": "\"It became evident that some people wanted all schools, especially girls' schools, to be closed down,\" the deputy health minister said on Sunday.. However, he later said that his remarks had been misunderstood.. The prosecutor general announced last week that he was opening a criminal investigation, but he said that the available information only indicated \"the possibility of criminal and premeditated acts\".. Meanwhile, public frustration is continuing to grow.. The first poisoning took place on 30 November, when 18 students from the Nour Technical School in the religious city of Qom were taken to hospital.. Since then, more than 10 girls' schools have been targeted in the surrounding province.. At least 194 girls are reported to have been poisoned in the past week at four schools in the city of Borujerd, in the western province of Lorestan.. The poisoned girls have reported the smell of tangerine or rotten fish before falling ill. . Earlier this month, at least 100 people protested outside the governor's office in Qom.. \"You are obliged to ensure my children's safety! I have two daughters,\" one father shouted in a video widely shared on social media. \"Two daughters... and all I can do is not let them go to school.\". \"This is a war!\" declared a woman. \"They are doing this in a girls' high school in Qom to force us to sit at home. They want girls to stay at home.\" . Some parents have said their children were ill for weeks after the poisoning.. Another video from a hospital shows a teenage girl lying dazed on a bed, with her mother beside her.. \"Dear mothers, I'm a mother and my child is in a hospital bed and her limbs are weak,\" says the distraught mother. \"I pinch her but she doesn't feel anything. Please don't send your children to school.\". At a news conference on Sunday, Deputy Health Minister Younes Panahi said the girls had been poisoned by chemicals that \"are not military grade and are publicly available\".. \"The pupils do not need any invasive treatment and it's necessary to maintain calm,\" he added.. Dr Panahi's comment that it was \"evident that some people wanted all schools... to be closed down\" appeared to confirm the government believed the poisonings were premeditated. . His subsequent denial suggested splits among officials over how to handle public anger when no suspects have been identified.. The poisonings have notably been concentrated in Qom, a city that is home to important Shia Muslim shrines and the religious leadership that forms the backbone of the Islamic Republic.. Since September, the clerical establishment has been challenged by the mass protests that erupted after the death in custody of a young Kurdish woman, Mahsa Amini, who was detained by morality police for allegedly failing to wear her headscarf \"properly\".. Some Iranians have speculated that if the schoolgirls are being poisoned as \"payback\" for their role in the unrest. Social media was flooded with videos showing schoolgirls ripping off their headscarves and chanting anti-establishment slogans.. Others have speculated that the poisonings are the work of hardliners who want to \"copy\" the Taliban in Afghanistan and the militant Islamist group Boko Haram in Nigeria by terrorising parents to stop sending their girls to school. . \"Has Boko Haram come to Iran?\" former Vice-President Mohammad Ali Abtahi asked in an Instagram post. . The reformist politician also warned that \"extremists will interpret the boundaries of government and religion in their favour\".. Iran's leaders have traditionally rejected criticism of its restrictions on women, such as the mandatory headscarf, and instead boasted about the number of women who attend university. But if young girls do not finish school, college is just a dream.. The comments of one schoolgirl, who says she has been poisoned twice, at the meeting with Qom's governor earlier this month highlighted how vague and misleading some of the statements from the authorities have been.. \"They [officials] tell us: 'All is good, we've done our investigation.' But when my father asked at my school, they told him: 'Sorry, the CCTV has been down for a week and we can't investigate this,'\" she said.. \"And when I was poisoned for the second time on Sunday, the school principal said: 'She has a heart condition, that's why she is hospitalised.' But I don't have any heart condition!\" . ",
        "placed": "Abroad",
        "epoch": 1677600003.4895012,
        "language": "EN",
        "source": "BBC"
    }
]
