[
    {
        "title": "No deal with Putin on territory, Zelensky tells BBC",
        "date": "PT34S",
        "date_raw": "PT34S",
        "url": "https://www.bbc.com/news/world-europe-64662184",
        "news_url": "https://www.bbc.com/news/world-europe-64662184",
        "subtitle": "",
        "content": "Watch: Zelensky says peace deal would 'leave Ukraine weaker as a state'. In a BBC interview to mark a year since Russia's full-scale invasion, he warned conceding land would mean Russia could \"keep coming back\", while Western weapons would bring peace closer. . Mr Zelensky also said a predicted spring offensive had already begun.. \"Russian attacks are already happening from several directions,\" he said. . He does, however, believe Ukraine's forces can keep resisting Russia's advance until they are able to launch a counter-offensive - although he repeated his calls for more military aid from the West.. \"Of course, modern weapons speed up peace. Weapons are the only language Russia understands,\" Mr Zelensky told the BBC.. He met UK and EU leaders last week in a bid to bolster international support and to ask for modern arms to defend his country. When Ukraine's president asked for modern fighter jets, UK Prime Minister Rishi Sunak said \"nothing is off the table\".. But Kyiv has become increasingly frustrated with the speed with which Western weapons have arrived. Deliveries of battle tanks - . , including Germany, the US and the UK - are still thought to be weeks away from arriving on the battlefield.. President Zelensky also addressed .  to wage war alongside Russian troops from his territory if a single Ukrainian soldier crossed the border. . \"I hope [Belarus] won't join [the war],\" he said. \"If it does, we will fight and we will survive.\" Allowing Russia to use Belarus as a staging post for an attack again would be a \"huge mistake\", he added.. Russian forces launched part of their full-scale invasion from Belarus 12 months ago. They drove south towards Ukraine's capital Kyiv but were fought back and made to retreat within weeks, after suffering heavy casualties.. When asked if he was surprised by Russia's tactics in the war, Mr Zelensky described them as \"valueless\".. \"The way they destroyed everything. If their soldiers received [and carried out] those orders, that means they share those same values.\".  suggested Russian troops in Ukraine were dying in greater numbers this month than at any time since the first week of their invasion. The figures cannot be verified, but the UK's Ministry of Defence said the trends were \"likely accurate\".. \"Today, our survival is our unity,\" said Mr Zelensky on how he thought the war will end. \"I believe Ukraine is fighting for its survival.\" His country was moving towards Europe economically, as well as through its values, he said.. \"We chose this path. We want security guarantees. Any territorial compromises would make us weaker as a state.\". \"It's not about compromise itself,\" he said. \"Why would we be afraid of that? We have millions of compromises in life every day.. \"The question is with whom? With Putin? No. Because there's no trust. Dialogue with him? No. Because there's no trust.\". ",
        "placed": "Abroad",
        "epoch": 1676574902.7503362,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Train firm pulls out of Ohio toxic fallout meeting",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-us-canada-64659795",
        "news_url": "https://www.bbc.com/news/world-us-canada-64659795",
        "subtitle": "",
        "content": "Watch: Anger erupts at Ohio train crash town meeting. Representatives of the Norfolk Southern railway company, whose train carrying the chemicals derailed 13 days ago causing a huge fire, cited security concerns when they pulled out. . After the derailment, emergency crews performed a controlled release of vinyl chloride from five railcars that were at risk of exploding. . Thick plumes of black smoke towered over the town, East Palestine, but crews monitoring the air quality sought to reassure locals that it was going as planned. . Despite those assurances from officials, many residents say they continued to be frightened of the potential harms, which they say had impacted humans and wildlife alike. . Thousands of dead fish have appeared in the creeks in the town, while people .  that their chickens had died suddenly, and that their pets had fallen ill. . Many have reported difficulties getting their water tested, fuelling mistrust at what they see as an ineffective and inadequate response to the crisis.. Even before the event began, the company's absence left many residents seething. . \"They have something to hide. You don't back out of questions if you know how to answer them,\" East Palestine resident Jaime Cozza said. \"It was like a bomb went through our town.\" . Under the banners and murals of a local high school gymnasium, hundreds of people bombarded officials with repeated - and occasionally profanity-laden - questions about air and water quality. . \"I'm just as frustrated. I live in the community, just like you,\" said East Palestine's Mayor Trent Conaway, exhaustion clearly visible on his face. \"I'm trying to get answers.\". Just hours before the meeting, Norfolk Southern announced that it would not attend.. In a statement, the company said it had become \"increasingly concerned about the growing physical threat\" to its employees because of the likelihood of \"outside parties\" participating. . Lifelong resident Chris Wallace - who remains unable to return to his house near a local creek - told the BBC that many townspeople had long been concerned about the speeds at which trains went through East Palestine, as well as the potential dangers of exhausted staff. . \"They should be here answering questions,\" he said. \"They've got a lot to hide. They don't want us to know anything. They bombed us.\" . The BBC has reached out to Norfolk Southern for comment. . On multiple occasions, officials at the meeting were forced to plead with local residents to be civil, with Mayor Conaway telling those in attendance that \"we're all adults here\".. Mr Wallace and Ms Cozza said they are banding together with other locals to bring in outside experts to examine soil and water and bring in an attorney to answer legal questions. . Inside the crowded gymnasium, officials - including US Congressman Bill Johnson - faced repeated questions about what many locals said they see as contradictory and confusing health guidance. . \"They kept saying it's fine to drink the water, but also to drink bottled water,\" said Scott McLear. \"That's not an answer. That's a contradiction, live for everyone to see.\" . In the days after the crash, some residents said they experienced headaches and nausea.. After monitoring the air quality, the Environmental Protection Agency said earlier in the week that it had not detected harmful levels of contaminants. It has also been monitoring the air inside hundreds of homes and said it found no chemicals.. While officials at the event acknowledged that the toxins from the derailment had been deadly to wildlife - particularly fish - the head of Ohio's Health Department, Bruce Vanderhoff, told the crowd that the concentrations of toxins in the air and in water supplies were far below that which could harm humans. . \"Why are people getting sick if there's nothing in the air or the water?,\" asked a woman from the bleachers, sparking applause throughout the gymnasium. . Congressman Johnson, for his part, provided what he termed a \"common sense\" perspective. . \"I'm not a doctor, and I'm not a chemist,\" he said. \"If you've got ailments and conditions that you did not have before 3 February, go to your doctor. Get that documented.\". On Thursday, the head of the US Environmental Protection Agency (EPA), Michael Regan, is expected to travel to East Palestine to meet with local officials and assess the response to the derailment.. In a statement, the EPA said that he would discuss the agency's \"air monitoring and work to ensure the health and safety of the community.\" . But for some local residents, Mr Regan's visit is too little, too late. . \"I have absolutely no faith whatsoever,\" said a young man who asked only to be identified as Owen. \"The answers they are giving could be true. But they aren't delivering them in a way that's going to make anybody feel better.\" . .. Use this form to ask your question: . If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or send them via email to . . Please include your name, age and location with any question you send in. . ",
        "placed": "Abroad",
        "epoch": 1676574902.7845259,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ballet boss who smeared critic with faeces sacked",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-europe-64664563",
        "news_url": "https://www.bbc.com/news/world-europe-64664563",
        "subtitle": "",
        "content": " for writing a bad review about one of his shows.. The opera house has now fired him, saying his \"irresponsible actions have deeply unsettled the audience\" and \"irritated the public\".. He had \"massively damaged\" the opera house's reputation, it added.. During the interval of a ballet triple bill on Saturday, Mr Goecke challenged dance critic Wiebke H端ster over a review she had written about his latest show, In The Dutch Mountains.. Ms H端ster's review had described his show as like being \"alternately driven mad and killed by boredom\".. In the foyer of the theatre Mr Goecke threatened to ban her from the theatre and said that people had cancelled their season tickets because of her piece.. He then produced a bag of dog excrement which he smeared over her face.. The Hanover State Opera had already suspended Mr Goecke but on Thursday announced his contract was ending \"with immediate effect\".. \"I cannot even begin to imagine what it must feel like to be humiliated like that in public,\" the institution's director Laura Berman said in the statement, saying she had apologised to Ms H端ster.. \"Criticism is important for the creation and development of art.\". But the opera house said it would distinguish between Mr Goecke and his work - and that reruns of his ballets would still feature on its programme in the future..  Mr Goecke said on Thursday he had \"apologised deeply\" for the incident, and what he did was \"truly an awful thing\" - but that critics should not write in \"a personal and hateful way\".. The faeces was made by his dachshund, Mr Goecke previously told broadcaster NDR.. Ms H端ster, who writes for the Frankfurter Allgemeine Zeitung newspaper, told the BBC she was in \"shock\" after the \"brutal attack\".. \"When I realised what happened, I screamed, I panicked... I can assure you that it was not an impulsive act - he had planned this. I consider it an act against the freedom of [the] press,\" she said.. The incident is still being investigated by German police.. ",
        "placed": "Abroad",
        "epoch": 1676574902.7941427,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Spain makes it easier to legally change gender",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-europe-64666356",
        "news_url": "https://www.bbc.com/news/world-europe-64666356",
        "subtitle": "",
        "content": "The process to change gender on documents could in theory now take around three to four months.. Another law passed on Thursday includes paid menstrual leave for women suffering severe period pain.. Previously, people needed a medical diagnosis of gender dysphoria and to have been on hormonal treatment for two years to change their gender on their ID card. . Now, they can identify as another gender and confirm it three months later. Those aged 12 to 13 will need a judge's approval while people aged 14 and 15 will need parental permission. . Before the vote, equality minister Irene Montero told lawmakers that \"trans people are not sick people, they are just people\".. She was pictured smiling outside congress after the law was passed, bringing a 20-month-long parliamentary debate to a close. . But the law was not universally welcomed. One protester, Patricia Bilbao, said: \"We are here to support the rights of women as they are completely erasing us with these misogynist laws.\". In 2014, Denmark was the first European country to pass a similar law, and is one of nine countries in the continent that have adopted self-declaration systems.. Sweden, which in 1972 was the first to make gender transition legal at all, has recently restricted hormone treatment and mastectomies to those under 18.. In January, .  passed by the Scottish government, was blocked by Westminster who said it could have a \"serious adverse impact\" on existing laws in the UK. . On Thursday, Spain also became the first country in Europe to pass legislation giving women paid menstrual leave, something Ms Montero added was a legislature \"of feminist conquests.\". The law means the state will pay sick leave for women suffering severe period pain, if they have a doctor's note.. It has been met with resistance, with the UGT trade union concerned that employers will favour hiring men. . Also, abortion access was increased in public hospitals and minors can now undergo the procedure without parental permission at ages 16 and 17.. Menstrual and contraceptive products will also be freely distributed throughout high schools.  . ",
        "placed": "Abroad",
        "epoch": 1676574902.812495,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Belarus leader: We'll join Russia in war if attacked",
        "date": "PT34S",
        "date_raw": "PT34S",
        "url": "https://www.bbc.com/news/world-europe-64664560",
        "news_url": "https://www.bbc.com/news/world-europe-64664560",
        "subtitle": "",
        "content": "Since his full-scale invasion of Ukraine a year ago, Mr Putin hasn't sat down with Western journalists. . But today in Minsk, Mr Lukashenko took questions from a small group of foreign media, including the BBC.. \"Last year you allowed your country to be used as a staging ground for Russia's invasion,\" I reminded Mr Lukashenko. \"Are you prepared to do so again?\" . \"Yes, I'm ready,\" he replied. \"I'm ready to provide [territory] again. I'm also ready to wage war, alongside the Russians, from the territory of Belarus. But only if someone - even a single soldier - enters our territory from there (Ukraine) with weapons to kill my people.\". Military co-operation between Russia and Belarus has been on the increase, with joint drills and the formation of a joint military grouping. But so far the Belarusian leader has avoided sending his troops into Ukraine to fight alongside Russian forces.. The UK, EU and the United States do not recognise Alexander Lukashenko as the legitimate president of Belarus. In 2020 Belarusians .  of stealing the country's presidential election. The protests were brutally suppressed.. Mr Lukashenko used Thursday's event to blame the West for the war in Ukraine. . He accused Western governments of fuelling the conflict and engaged in a touch of Putinesque nuclear sabre-rattling,. \"If you continue this escalation, you will get nuclear weapons and Russia has more than anyone,\" he said.. \"So, you should stop this. If a nuclear war starts, Belarus will cease to exist. We need to sit down at the negotiating table, because nuclear war will wipe out the USA too. No-one needs this.\". Having facilitated the Russian invasion of Ukraine one year ago, the Belarusian leader now claims he can help negotiate peace. . Mr Lukashenko suggested that next week would be a good time to start, with US President Joe Biden due to visit Poland.. \"I invite [President Biden] to Belarus,\" Mr Lukashenko said. \"It's not far from Warsaw, Thirty minutes and he'll be in Minsk. He could land his plane here. I will persuade the president of Russia to come. I invite him too to Minsk, as well as Biden. We will sit down and reach an agreement.\" . It is an invitation the US president is likely to decline. In this war Mr Lukashenko is not seen as an honest broker.. ",
        "placed": "Abroad",
        "epoch": 1676574902.8232117,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Search of BBC India offices ends after three days",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-asia-india-64669147",
        "news_url": "https://www.bbc.com/news/world-asia-india-64669147",
        "subtitle": "",
        "content": " on Tuesday, with staff facing lengthy questioning or told to stay at the office overnight.. The BBC said: \"We will continue to co-operate with the authorities and hope matters are resolved as soon as possible.\". It said it \"will continue to report without fear or favour\".. The investigation comes weeks after the BBC aired a documentary in the UK critical of Indian Prime Minister Narendra Modi.. The BBC statement continued: \"We are supporting staff - some of whom have faced lengthy questioning or been required to stay overnight - and their welfare is our priority. . \"Our output is back to normal and we remain committed to serving our audiences in India and beyond.. \"The BBC is a trusted, independent media organisation and we stand by our colleagues and journalists who will continue to report without fear or favour.\". The BBC's documentary, . , was broadcast on television only in the UK, but India's government has attempted to block people sharing it, describing it as \"hostile propaganda and anti-India garbage\" with a \"colonial mindset\". . The documentary focused on the prime minister's role in anti-Muslim violence in Gujarat in 2002, when he was chief minister of the state.. The BBC said last month the Indian government was offered a right to reply to the documentary, but it declined.. The Editors Guild of India - a non-profit group which promotes press freedom - said earlier this week it was \"deeply concerned\" about the searches. . It said they were a \"continuation of a trend of using government agencies to intimidate and harass press organisations that are critical of government policies or the ruling establishment\", it said.. Amnesty International India's Board accused authorities of \"trying to harass and intimidate the BBC over its critical coverage of the ruling Bharatiya Janata Party\".. But the party said the searches were lawful and the government had nothing to do with their timing.. Earlier this week, Gaurav Bhatia, a spokesman from Mr Modi's ruling Bharatiya Janata Party (BJP), described the BBC as the \"most corrupt organisation in the world\".. \"India is a country which gives an opportunity to every organisation,\" he said, \"as long as you don't spew venom.\". ",
        "placed": "Abroad",
        "epoch": 1676574902.83274,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Teen survives 10 days under quake rubble in Turkey",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-europe-64662941",
        "news_url": "https://www.bbc.com/news/world-europe-64662941",
        "subtitle": "",
        "content": "Her uncle tearfully told rescuers \"we will never forget you\", as he hugged them one by one.. Aleyna survived, injured and in freezing weather conditions, for 10 days. But rescues like hers are becoming increasingly rare.. More than 41,000 people have died in Tukey and neighbouring Syria from the 7.8 magnitude earthquake. Neither country has revealed how many people are still missing.. Aleyna was gently prised from the ruins of a flattened apartment block, Turkish broadcaster TRT Haber reported.. \"She looked to be in good health. She opened and closed her eyes,\" Ali Akdogan, a coal miner who took part in the rescue, told AFP news agency.. \"We have been working here in this building for a week now... we are happy whenever we find a living thing - even a cat,\" he added.. But the celebrations did not last long. Shortly after the rescue, Turkish soldiers ordered people to leave the scene, because teams were finding corpses that would soon be carried out.. In the same city, .  on Wednesday.. Meanwhile the United Nations (UN) launched a \"flash appeal\" on Thursday for $1bn in aid to help the victims in Turkey.. The funding will help 5.2 million people over the next three months and allow aid organisations to \"rapidly scale up\" their support, . .. And in Syria, the UN said that more than 100 trucks loaded with aid have crossed into the north-west of the country, since . .. The aid included tents, blankets, heaters, food, medicines and cholera testing kits, the organisation said.. This video can not be played. Before and after: Drone video shows earthquake ruins in Hatay, Turkey. ",
        "placed": "Abroad",
        "epoch": 1676574902.8420978,
        "language": "EN",
        "source": "BBC"
    }
]
