[
    {
        "title": "China may give Russia weapons and ammo, US warns",
        "date": "2023-02-19",
        "date_raw": "2023-02-19",
        "url": "https://www.bbc.com/news/world-us-canada-64695042",
        "news_url": "https://www.bbc.com/news/world-us-canada-64695042",
        "subtitle": "",
        "content": "This escalation would mean \"serious consequences\" for China, he warned.. China has denied reports that Moscow has requested military equipment.. Chinese President Xi Jinping is an ally of Russian President Vladimir Putin and is yet to condemn Russia's invasion - but he has sought to remain neutral in the conflict and has called for peace.. China's foreign ministry said it would not accept \"finger pointing\" and \"coercion\" from the US over its relations with Russia.. Mr Blinken was speaking to CBS after he met China's top diplomat, Wang Yi, on Saturday at the Munich Security Conference.. He said that during the meeting he expressed \"deep concerns\"  about the \"possibility that China will provide lethal material support to Russia\".. \"To date, we have seen Chinese companies... provide non-lethal support to Russia for use in Ukraine. The concern that we have now is based on information we have that they're considering providing lethal support,\" he said. . He did not elaborate on what information the US had received about China's potential plans. When pressed on what the US believed China might give to Russia, he said it would be primarily weapons as well as ammunition.. The .  to the mercenary Wagner Group, which supplies Russia with thousands of fighters. . Mr Blinken told CBS that \"of course, in China, there's really no distinction between private companies and the state\".. If China provided Russia with weapons, that would cause a \"serious problem for us and in our relationship\", he added.. Relations between Washington and Beijing were already poor after the US shot down an alleged Chinese spy balloon in early February. Both sides exchanged angry words, but equally both sides appeared embarrassed by the incident and seemed ready to move on.. But if China were to deliver weapons to help Russian forces in Ukraine, then US-Chinese relations would deteriorate much more severely.. Mr Blinken's warning seems to be clearly designed to deter China from doing that.. Mr Blinken also said the US was worried about China helping Russia evade Western sanctions designed to cripple Russia's economy. China's trade with Russia has been growing, and it is one of the biggest markets for Russian oil, gas, and coal.. Nato members, including the US, are sending a variety of weapons, ammunition and equipment to Ukraine, including tanks. They have stopped short of sending fighter jets, and Mr Blinken would not be drawn on whether the US would help other countries supply jets.. \"We've been very clear that we shouldn't fixate or focus on any particular weapons system,\" he said. . He did, however, say that the West must ensure Ukraine had what it needed for a potential counter offensive against Russia \"in the months ahead\". Russia is currently trying to advance in eastern regions of Ukraine, where some of the fiercest fighting of the war has taken place.. The top US diplomat's remarks come ahead of a scheduled visit by Mr Wang to Moscow, as part of the Chinese foreign policy chief's tour of Europe.. Mr Wang said in Munich on Saturday that China had \"neither stood by idly nor thrown fuel on the fire\" for the Ukraine war, Reuters reported.. China would publish a document that laid out its position on settling the conflict, Mr Wang said. The document would state that the territorial integrity of all countries must be respected, he said.. \"I suggest that everybody starts to think calmly, especially friends in Europe, about what kind of efforts we can make to stop this war,\" Mr Wang said.. He added that there were \"some forces that seemingly don't want negotiations to succeed, or for the war to end soon\", but did not say who he meant. . The Chinese President, Mr Xi, is scheduled to deliver a \"peace speech\" on the anniversary of Russia's invasion of Ukraine on Friday, 24 February, according to Italy's foreign minister Antonio Tajani.. Mr Tajani told Italian radio that Mr Xi's speech would call for peace without condemning Russia, Reuters reported.. During their meeting, Mr Blinken and Mr Wang also exchanged strong words on the deepening .  that was shot down over the US. . Mr Blinken said during the meeting that the US would not \"stand for any violation of our sovereignty\" and said \"this irresponsible act must never again occur\". . Mr Blinken told CBS that other nations were concerned about what he called China's \"surveillance balloon program\" across five continents.. Mr Wang, meanwhile, called the episode a \"political farce manufactured by the US\" and accused them of \"using all means to block and suppress China\". China has denied sending a spy balloon.. And on Sunday morning, Beijing warned that the US would \"bear all the consequences\" if it escalated the argument over the balloon. China would \"follow through to the end\" in the event \"the US insists on taking advantage of the issue\", it said in a foreign ministry statement reported by Reuters.. The .  - the BBC's US broadcasting partner - is due to air on Sunday.. ",
        "placed": "Abroad",
        "epoch": 1676865602.9602215,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "We want Russia to come, say Moldova protesters",
        "date": "2023-02-19",
        "date_raw": "2023-02-19",
        "url": "https://www.bbc.com/news/world-europe-64700590",
        "news_url": "https://www.bbc.com/news/world-europe-64700590",
        "subtitle": "",
        "content": "Capped in a blue woollen hat, Ala thrusts her wide pale face close to mine, and says: \"There are people with four or five children who literally have nothing to eat.\". Energy bills here now consume more than 70% of household income, according to Moldova's president.. Ala tells me they swallow half of her pension.. \"When we elected this government, they promised to raise salaries and pensions, but so far we haven't seen a penny,\" she says.. Sunday's protests, organised by Moldova's pro-Russian Sor party, are being closely watched by governments across Europe and beyond. Most protesters travelled to the capital city Chisinau by bus, with their costs reportedly covered by the Sor party. . Days before the gathering took place, President Maia Sandu warned that .  disguised as civilians, to topple her pro-Western government.. Russia has said the accusation is an attempt by Moldovan authorities to distract attention from their own social and economic failures.. Moldova, strategically located on the border with Ukraine, and harbouring its own pro-Russian breakaway region, is dependent on Russian gas.. Last year Moscow cut its supply to Moldova by half, putting pressure on the government in Chisinau, as it seeks to hold together its Romanian and Russian-speaking populations.. Protests over the rising price of gas and electricity began last autumn.. Speaking at a public briefing last Monday, President Sandu said that Russia had already attempted to destabilise the situation in Moldova via the energy crisis, which she said \"was expected to cause major discontent among the population and lead to violent protests\".. The plan now, she said, involved \"diversionists with military training […] who would undertake violent action, carry out attacks on buildings of state institutions or even take hostages\".. 57 people from nations friendly to Russia - including a group of Serbian football fans and several boxers from Montenegro - were denied entry to Moldova in the past few days, after checks by security services. . And Moldova's airspace was unexpectedly closed for several hours this week.. \"It's very clear that Russia is an aggressor state,\" Rosian Vasiloi, head of Moldova's border police, told the BBC. He said the threat had existed since 24 February, when the Ukraine war began, but he emphasised that it was \"different now; it's a mix of threats from inside and outside Moldova\".. As long as Ukraine continues to fight, and wins the war, he believes the risks for Moldova are lower.. \"If Ukraine falls, Moldova is next,\" he said. \"But I'm not afraid.\". Since the war began, President Sandu's government has tried to diversify the country's energy sources, and wean it off dependence on Russian gas, but attacks on Ukraine's infrastructure and the cost of importing electricity from Romania hasn't made that easy.. She has said the alleged Russian plot would rely on \"internal forces\" such as the opposition Sor party, and has called for parliament to pass tougher security laws.. Marina Tauber, Sor's general secretary, who led today's protest outside parliament, says that her party not opposed to the EU and wants good relations with all sides.. But there are those in her party who admit they would welcome Russian intervention.. Orhei - an hour's drive north of the capital Chisinau - is a Sor stronghold where we meet party Councillor Iurie Berenchi.. \"We're not afraid,\" he told me, \"Because if Russia wanted to take Moldova, they'd do it in half a day.\". When asked if she would welcome that, Ms Berenchi is unequivocal.. \"In my personal opinion, yes,\" he said. \"With Russia we'd be much better off than we are now.\". Many people in Chisinau see closer ties with the West as a way to secure Moldova's independence and democracy at a critical time. President Sandu's party has a solid majority in parliament.  . But the view from the crowd outside that parliament on Sunday was different, and there's the risk the pressure could widen the splits in Moldova's diverse society. . The risk is clear when Ala and her friends were asked whether they believe Russia wants to infiltrate Moldova, as their president fears.. \"Yes, let them come!\" they shout.  \"We want them to come here. We want to be part of Russia!\". ",
        "placed": "Abroad",
        "epoch": 1676865602.9955945,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Instagram and Facebook to get paid-for verification",
        "date": "2023-02-19",
        "date_raw": "2023-02-19",
        "url": "https://www.bbc.com/news/technology-64697560",
        "news_url": "https://www.bbc.com/news/technology-64697560",
        "subtitle": "",
        "content": "It will be available in Australia and New Zealand this week.. Mark Zuckerberg, Meta chief executive, said the move will improve security and authenticity on the social media apps. . The move comes after Elon Musk, owner of Twitter, implemented the premium Twitter Blue subscription in November 2022. . Meta's paid subscription service is not yet available for businesses, but any individual can pay for verification.. Badges - or \"blue ticks\"-  have been used as verification tools for high-profile accounts to signify their authenticity.. The subscription would give paying users a blue badge, increased visibility of their posts, protection from impersonators and easier access to customer service, Meta said in a . The company told the BBC the change would not affect previously verified accounts, but noted there would be an increase in visibility for some smaller users who become verified thanks to the paid feature. . Allowing paying users access to a blue tick has previously caused trouble for other social media platforms.. Twitter's pay-for verification feature was .  by paying for the badge.. Meta said Instagram and Facebook usernames will have to match a government supplied ID document to be granted verification, and users will have to have a profile picture that includes their face.. Other websites like Reddit, YouTube and Discord similarly use subscription-based models. . Meta has not yet specified when the feature will be rolled out to other countries, although Mr Zuckerberg said in a post it would be \"soon\". . In November, the company announced 11,000 job losses as a result of over-investment during the Covid-19 pandemic.. At the time, Mr Zuckerberg said he had predicted an increase in Meta's growth based on the rise it had over the pandemic, but that ultimately did not happen. . \"Many people predicted this would be a permanent acceleration,\" he wrote, \"I did too, so I made the decision to significantly increase our investments.\". Instead he said \"macroeconomic downturn\" and \"increased competition\" caused revenue to be much lower than expected.. \"I got this wrong, and I take responsibility for that,\" . They say imitation is the sincerest form of flattery - and while many in the tech sector were quick to criticise Elon Musk for introducing a paid tier to the social network Twitter, it turns out his peers were watching closely.. Times are tough for Big Tech, but times are also tough for Big Tech's customers, of course - that's you and me. Elon Musk's experiment has proved that people are still prepared to pay for an enhanced experience. . It's often said of enormous free-to-use digital platforms like Facebook, Instagram and TikTok that if you're not paying for the product, you are the product. . That means every drop of data those businesses gather about you is being used to sell you stuff in the form of ads. It's a multi-billion dollar idea and it has made a lot of firms very, very rich. . But people are waking up to it and voting with their feet. . Apple launched an optional feature which stops your online activity being tracked and guess what - it turns out if you ask people whether they mind companies watching what they do and where they go on the net, most of them choose to opt out. Meta, which owns Facebook, has complained bitterly about it. . Is subscription the alternative, and if so, just how much are consumers prepared to pay? It seems first Musk and now Zuckerberg are determined to find out.. ",
        "placed": "Abroad",
        "epoch": 1676865603.0058365,
        "language": "EN",
        "source": "BBC"
    }
]
