[
    {
        "title": "Zelensky mourns 'all the killings' ahead of war anniversary",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/live/world-64742349",
        "news_url": "https://www.bbc.com/news/live/world-64742349",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677164403.5143502,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Motor giants announce biggest pay rises in decades",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/business-64740171",
        "news_url": "https://www.bbc.com/news/business-64740171",
        "subtitle": "",
        "content": "Official figures published last month showed Japan's rate of inflation was at its highest level in over 40 years.. That has put pressure on businesses and authorities to help people as their spending power shrinks.. Each year Japanese firms typically hold pay talks with unions for weeks before announcing their decisions around the middle of March.. The car makers have not said why this year's announcements were made earlier than usual.. On Wednesday, Toyota said it will meet union demands for pay and bonuses, with wages increasing by the most in 20 years.. Toyota's incoming president Koji Sato said that he hoped the move would have a positive impact across Japan's motor industry and \"lead to frank discussions between labour and management at each company.\". The company declined to provide further details when approached by the BBC.. Meanwhile, rival car maker Honda told the BBC that it had \"fully answered\" union requests for wage increases and bonuses.. The company said it will raise salaries by 5%, marking the biggest increase since 1990 and above Japan's rate of inflation.. A Honda spokesperson said the extra money will largely be distributed to younger employees as starting salaries are boosted.. \"Despite the severe business environment, management has a strong desire to create an environment in which all employees can... push forward with their work with a sense of urgency,\" the spokesperson added.. Earlier this year, Japan's prime minister Fumio Kishida called on firms to raise wages to help people struggling with rising prices.. In January, the owner of fashion chain Uniqlo, Fast Retailing, said . . . The company said the new pay policy would apply to full-time employees at its headquarters and company stores in Japan from the beginning of March.. For decades both prices and wage growth in Japan had been stagnant.. In recent months inflation around the world jumped as countries eased pandemic restrictions and the war in Ukraine pushed up energy prices.. In December, . , double the central bank's target level and the highest rate in 41 years.. This video can not be played. Why are things so expensive? The BBC's Faisal Islam answers your inflation questions in 90 seconds. ",
        "placed": "Abroad",
        "epoch": 1677164403.524756,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Power outages and more disruption in US storm",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-us-canada-64726451",
        "news_url": "https://www.bbc.com/news/world-us-canada-64726451",
        "subtitle": "",
        "content": "More than 700 US flights have been cancelled so far on Thursday, according to FlightAware data.. Meanwhile, other parts of the US brace for record high temperatures. . Temperatures in Washington DC are expected to reach 80F (26C) on Thursday, a February-high not seen since 1874. . On Wednesday, McAllen, Texas, recorded a sweltering 95F. And in Lexington, Kentucky, and Nashville, Tennessee, high temperatures shattered records stretching back more than a century.. Other parts of the US, however, are battling extreme winter weather.. In the northern states, blizzards have forced schools, businesses and even state legislatures to close. Minnesota's governor Tim Walz called in the National Guard to assist with motorists stranded on the wintry roads.. The storm led to the death of a volunteer fire fighter in Michigan, the New York Times reported. The cause of death was not mentioned but local news outlets said that it was because of a downed powerline. . In southern California, known to be warm and sunny year-round, a winter storm warning was issued for millions who were told to brace for unusually cold temperatures, blistery winds and snow.. High winds were also an issue in parts of the US, uprooting a massive redwood tree which then \"speared\" into the living room of a home in California's Bay Area, local media reported. Fire officials there said a one-year-old baby was in critical condition.. The Bay Area fire department said they had been flooded with calls of downed trees, trees blocking homes, and power lines clogging roads caused by the wind.. In Canada, ice pellets and freezing rain were forecast overnight after parts of southern Ontario were blanketed in snow during the evening rush hour on Wednesday.. This video can not be played. US winter storm. Please include a contact number if you are willing to speak to a BBC journalist. You can also get in touch in the following ways:. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1677164403.538134,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US TV reporter and child killed in Florida attack",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-us-canada-64740209",
        "news_url": "https://www.bbc.com/news/world-us-canada-64740209",
        "subtitle": "",
        "content": "The journalists were covering the killing of a woman when the teenage suspect returned, police say. . It is unclear if they were targeted.. The suspect was armed when he was arrested and was not co-operating with police, said investigators.  . The other two victims in Wednesday's two attacks in Pine Hills, a suburb west of Orlando, have not yet been identified. . In a news conference, Orange County Sheriff John Mina said the journalists were \"in or near their vehicle\", which he said did not look like a TV station's official vehicle, when they were attacked at around 16:00 local time (22:00 GMT). . He said the Spectrum News 13 journalists had been reporting on a shooting that took place earlier in the day at around 11:00 local time, which saw a woman in her 20s fatally shot inside a car, when the suspect returned to the crime scene and opened fire. . After attacking the journalists, the alleged gunman - Keith Moses, 19 - went into a nearby home and shot the girl and her mother, the sheriff said. . The mother was in hospital in a critical condition, he added. . Other journalists nearby helped provide first aid to the victims, according to local reporters.. Spectrum 13 continued live coverage after the death of their reporter was announced. . Greg Angel, a news presenter for the station, said the injured journalist had \"been able to speak with investigators and colleagues\".. The suspect, Mr Mina said, \"has a lengthy criminal history, to include gun charges, aggravated battery and assault with a deadly weapon, burglary and grand theft charges\".. He described him as an \"acquaintance\" of the woman shot in the morning, \"but as far as we know, he had no connection to the reporters and no connection to the mother and the nine-year-old\".. Asked about the possibility that the gunman purposefully targeted the reporters, Mr Mina said \"it's something we'll be taking a look at\".. He added that it was also possible the suspect mistook the journalists for police. . A reporter for Orlando TV station WESH 2 reported that she and her camera operator had left the crime scene only moments before the shooting. . \"We got a gut feeling\" and decided to leave for their own safety, said Senait Gebregiorgis. . Charter Communications, the company that owns the TV station, released a statement calling the attack \"a terrible tragedy for the Orlando community\".. \"We are deeply saddened by the loss of our colleague and the other lives senselessly taken today,\" the company said. . White House Press Secretary Karine Jean-Pierre tweeted condolences, saying: \"Our hearts go out to the family of the journalist killed today and the crew member injured in Orange County, Florida, as well as the whole Spectrum News team.\". There were 40 journalists killed in 2022, according to the Committee to Protect Journalists. Only one of those killed was in the United States. . ",
        "placed": "Abroad",
        "epoch": 1677164403.5468395,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Gaza-Israel violence follows West Bank bloodshed",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-middle-east-64742259",
        "news_url": "https://www.bbc.com/news/world-middle-east-64742259",
        "subtitle": "",
        "content": "No-one is reported to have been hurt. . The exchange follows an Israeli raid in Nablus in the occupied West Bank on Wednesday which killed 11 Palestinians.. Both Hamas, which controls Gaza, and another militant group, Palestinian Islamic Jihad, had issued threats of retaliation.. UN Middle East envoy Tor Wennesland, who is attempting to de-escalate the situation, travelled to Gaza on Thursday to meet Hamas leaders, according to Reuters news agency. . \"I am deeply disturbed by the continuing cycle of violence and appalled by the loss of civilian lives,\". . \"I urge all sides to refrain from steps that could further enflame an already volatile situation.\". No militant group has so far said it was behind . , which caused sirens to sound in southern Israeli cities and towns near Gaza, including Ashkelon and Sderot. . There were small explosions in the sky as most were intercepted by Israel's Iron Dome defence system, according to the Israeli military. One rocket fell in an open area.. The military said two hours later that .  in response.. Video footage posted online reportedly showed explosions in the al-Bureij and . .. On Wednesday morning, Israeli forces entered the busy old city of Nablus, in the northern West Bank, for what they said was an operation to arrest three wanted Palestinian militants. However, they were quickly caught up in a gun battle with armed fighters.. Israeli troops eventually fired shoulder-launched missiles at a house in which the three militants were holed up, having said that they would not surrender. The Israeli military said the men were involved in the killing of an Israeli soldier last year and were planning imminent attacks. . Several civilians were also among those killed in the raid, including three elderly men.. A video also showed young men, apparently unarmed, running away as gunshots are heard before one falls to the ground. The Israeli military said it was reviewing the footage. . Local hospitals have been struggling to treat dozens of people who were injured, many with bullet wounds. . One doctor told the BBC's Tom Bateman that this was one of the worst events of this kind that he had seen in recent years.. A 15-year-old boy with a wound to the leg said he had been standing near militants when he was hit by Israeli gunfire.. A senior Palestinian official called it a \"massacre\", while Hamas said its patience was \"running out\" and Palestinian Islamic Jihad said it had a \"duty\" to respond.. Israel has intensified its search-and-arrest raids in the West Bank over the past year, saying it is trying to stem the spate of deadly Palestinian attacks targeting Israelis.. So far this year, more than 60 Palestinians - militants and civilians - have been killed, while 10 Israelis and a Ukrainian have been killed in the same period. . The US, which has been trying to ease spiralling tensions, said on Wednesday that it was \"extremely concerned by the levels of violence\".. ",
        "placed": "Abroad",
        "epoch": 1677164403.5568614,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "European Commission bans TikTok on staff devices",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/technology-64743991",
        "news_url": "https://www.bbc.com/news/technology-64743991",
        "subtitle": "",
        "content": "TikTok, owned by Chinese company ByteDance, has faced allegations that it harvests users' data and hands it to the Chinese government.. TikTok insists it operates no differently from other social media.. European Union (EU) industry chief Thierry Breton told a news conference that the union's executive is very focused on cybersecurity, declining to provide further details.. The ban also means that European Commission staff cannot use TikTok on personal devices that have official apps installed.. The commission says it has around 32,000 permanent and contract employees.. They must remove the app as soon as possible and no later than 15 March.. For those who do not comply by the set deadline, the corporate apps - such as the commission email and Skype for Business - will no longer be available.. TikTok said the commission's decision was based on mistaken ideas about its platform.. \"We are disappointed with this decision, which we believe to be misguided and based on fundamental misconceptions,\" a spokesperson said.. Last year, TikTok admitted some staff in China can access the data of European users.. TikTok's parent company ByteDance has faced increasing Western scrutiny in recent months over fears about how much access Beijing has to user data.. The US government banned TikTok last year on federal government-issued devices due to national security concerns.. The US fears the Chinese government may leverage TikTok to access those devices and US user data.. Last month, the Dutch government reportedly advised public officials to steer clear of the app over similar concerns.. In the UK, the chair of the Foreign Affairs Select Committee, MP Alicia Kearns, recently urged users to delete the app in an interview with Sky News.. TikTok has grown rapidly and was the first non Meta app to reach three billion downloads worldwide, according to analytics firm Sensor Tower Data.. The social media service's chief executive Shou Zi Chew was in Brussels in January for talks with EU officials during which they warned TikTok to ensure the safety of European users' data, adding that it had a long way to go to regain their trust.. He insisted the company was working on a \"robust\" system for processing Europeans' data in Europe, an EU spokesman said at the time.. TikTok has also promised to hold US users' data in the United States to allay Washington's concerns.. There was no immediate comment on whether other EU institutions such as the European Council, which represents member states, or the European Parliament would take similar measures.. ",
        "placed": "Abroad",
        "epoch": 1677164403.565801,
        "language": "EN",
        "source": "BBC"
    }
]
