[
    {
        "title": "Huge fire investigated at world's largest refugee camp",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-asia-64858932",
        "news_url": "https://www.bbc.com/news/world-asia-64858932",
        "subtitle": "",
        "content": "Video shows fire engulfing part of the camp, destroying shelters made from bamboo and tarpaulin. No casualties have been reported, but the fire on Sunday razed 2,000 shelters after spreading quickly through gas cylinders in kitchens, officials said.. Police are investigating if the fire was an act of sabotage. One man has been detained, local media reported.. The camp in the south-east is believed to be the world's largest refugee camp.. Most of its residents, Rohingya refugees, had fled persecution in neighbouring Myanmar.. On Monday, hundreds had returned to the Cox's Bazar area to see what they could salvage from the ruins.. The blaze had started at about 14:45 local time Sunday (08:45 GMT) and quickly tore through the bamboo-and-tarpaulin shelters, an official said.. \"Some 2,000 shelters have been burnt, leaving about 12,000 forcibly displaced Myanmar nationals shelterless,\" Mijanur Rahman, Bangladesh's refugee commissioner, told AFP news agency.. The blaze was brought under control within three hours but at least 35 mosques and 21 learning centres for the refugees were also destroyed, he added.. Photos are now emerging that show the extent of the devastation. . Many of those who lived there can be seen picking through the charred area, where only metal struts and singed corrugated roofing remains.. Hrusikesh Harichandan, from the International Federation of Red Cross and Red Crescent Societies, told the BBC there had been \"massive damage\" to the camp.. He said basic services such as water centres and testing facilities had also been affected.. \"My shelter was gutted. [My shop] was also burnt,\" Mamun Johar, a 30-year-old Rohingya man, told AFP.. \"The fire took everything from me, everything.\". Thick black clouds were seen rising above Camp 11, one of many in the border district where more than a million Rohingya refugees live. . It will be difficult to relocate the estimated 12,000 people affected by the fire - given the already overcrowded conditions in the \"mega camp\", said Hardin Lang from Refugees International.. Delivering basic services to those people in other parts of the camp would also be a challenge because many services - health clinics, schools - have been destroyed. . \"This is in essence an acute incident on what was already a chronically very vulnerable and precariously poised population,\" he told the BBC.. The camps, overcrowded and squalid, have long been vulnerable to fires.. Between January 2021 and December 2022, there were 222 fire incidents in the Rohingya camps including 60 cases of arson, according to a Bangladesh defence ministry report released last month.. In March 2021, .  after a huge fire tore through a camp in the settlement.. The refugee camp houses people who fled from Myanmar following a military crackdown against the Rohingya ethnic minority. . The Rohingya are Muslims in largely Buddhist Myanmar, where they have faced persecution for generations.. The latest exodus of Rohingya escaping to Bangladesh began in August 2017, after Myanmar's military brutally retaliated when a Rohingya insurgent group launched attacks on several police posts.. ",
        "placed": "Abroad",
        "epoch": 1678093203.622886,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Iraq alcohol ban is undemocratic, say Christians",
        "date": "2023-03-05",
        "date_raw": "2023-03-05",
        "url": "https://www.bbc.com/news/world-middle-east-64858892",
        "news_url": "https://www.bbc.com/news/world-middle-east-64858892",
        "subtitle": "",
        "content": "The group, which has five seats in Iraq's parliament, filed a lawsuit saying it was undemocratic.. Public alcohol consumption is frowned upon in Iraq, a predominantly Muslim country, but it can be bought at liquor stores or licensed bars.. The law, . , imposes a fine of up to 25m Iraqi dinars (£14,256). . It prohibits the sale, import or production of alcohol - and only became official last month, seven years since it was passed, after appearing in the official gazette.. It remains unclear how strictly the law could be enforced, and whether the country's Federal Supreme Court will knock it back.. In their appeal to the court, members of the Babylon Movement insisted the legislation was unconstitutional because it ignores the rights of minorities and restricts freedom.. It also contradicts a government decree, adopted less than a week before the gazette was published on 20 February, setting duty at 200% on all imported alcoholic drinks for the next four years, they say.. Sarmad Abbas, an estate agent based in Iraq's capital Baghdad, told the AFP news agency that the ban would merely push alcohol sales onto the black market.. He acknowledged that Muslim teachings forbid the consumption of alcohol. \"But these are personal freedoms that you cannot forbid citizens from practising,\" he said.. According to reports at the time, the bill was originally proposed by Mahmoud al-Hassan, then a judge and lawmaker for Iraq's State of Law Coalition.. He said it was in keeping with Article 2 of . , which prohibits any legislation that goes against Islam, the AP news agency wrote.. ",
        "placed": "Abroad",
        "epoch": 1678093203.6560295,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Quake survivors living in fear on Turkey's streets",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64824516",
        "news_url": "https://www.bbc.com/news/world-europe-64824516",
        "subtitle": "",
        "content": "A month after the devastating earthquakes in Turkey and Syria, those who survived face an uncertain future. One of their most serious problems is finding somewhere safe to live. At least 1.5 million people are now homeless, and it's unclear how long it will take to find them proper shelter. . The Turkish disaster agency Afad, meanwhile, says almost two million people have now left the quake zone. Some are living with friends or loved ones elsewhere in the country. Flights and trains out of the region are free to those who want to leave. . But in the town of Samandag, near the Mediterranean coast, Songul is clear that she and her family aren't going anywhere. \"This is very important for us. Whatever happens next - even if the house falls down - we will stay here. This is our home, our nest. Everything we have is here. We are not going to leave.\". Precious pieces of furniture have been carefully pulled from the house and set up outside. On top of a polished wooden side table is a holiday souvenir, a picture made of shells from the Turkish resort of Kusadasi. There's a bowl of fruit, with white mould creeping across a large orange. Things that look normal indoors feel strange and out of place when they're sitting in the street.. Right now, the whole family is living in three tents just a few steps away from their damaged home. They sleep and eat there, sharing food cooked on a small camping stove. There's no proper toilet, although they've recovered one from the bathroom and are trying to plumb it in in a makeshift wooden shed. They've even created a small shower area. But it's all very basic, and the lack of space and privacy is obvious. These tents are cramped and overcrowded. . It's been an agonising month for Songul. Seventeen of their relatives were killed in the quake. Her sister Tulay is officially missing. \"We don't know if she is still under the rubble,\" she tells me. \"We don't know whether her body was taken out yet or not. We're waiting. We can't start mourning. We can't even find our lost one.\". Songul's brother-in-law Husemettin and 11-year-old nephew Lozan died when their apartment building in Iskenderun collapsed around them as they slept. We visited what was left of their home, a sprawling pile of twisted debris. Neighbours told us three blocks of flats had fallen.. \"We brought Lozan's body here,\" Songul says quietly. \"We took him from the morgue and buried him close to us in Samandag. Husemettin was buried in the cemetery of the anonymous, we found his name there.\". A picture of the family smiles out of Tulay's still-active Facebook profile, their arms around each other, faces close. Lozan holds a red balloon tightly.. The homelessness crisis created by the quake is so acute because of the real shortage of safe spaces that are left standing. More than 160,000 buildings collapsed or were badly damaged. The United Nations Development Programme (UNDP) estimates at least 1.5 million people are still inside the quake zone, but with nowhere to live. It's hard to know the real figure, and it could be far higher.. Study cabins are arriving, but too slowly. Tents have appeared everywhere, from sprawling new encampments to individual ones dotted amidst the rubble. There still aren't enough. News that the Turkish Red Crescent had sold some of its stock of taxpayer-funded tents to a charity group - albeit at cost price - led to frustration and anger.. In some cities, people are still living inside public buildings.. In Adana, I met families sleeping on blankets and mattresses spread across a volleyball court. In the port city of Iskenderun they have made their home on two trains parked at the railway station. Seats have become beds, luggage racks are filled with personal possessions and the staff there try hard to keep things clean and tidy. Tears fill the eyes of one young girl as she hugs a pillow instead of a teddy bear. This isn't home.. Songul's children are struggling, too. Toys and games are stuck inside dangerous houses, and there's no school. \"They're bored, there's nothing to keep them busy. They just sit around. They play with their phones, then go to bed early once they run out of charge.\". When night falls, things are even harder. There's no electricity in Samandag now. Songul has draped colourful solar lights across their white tent, just above the bold UNHCR logo. Homeless in their own country, they're not refugees, but they've still lost everything.. \"I put the lamps here to be seen,\" Songul explains. \"We're scared when it gets dark. Having no power is a big problem. The fear is too big, and all night long we feel the aftershocks, so it's hard to sleep.\" Starting to cry, she wipes away the tears with her hand.. \"We are free people, we are used to freedom, independence, everyone living in their own houses,\" adds her husband, Savas. \"But now we are three families, eating in one tent, living and sitting in one single tent.\" . \"This is all new to us, we don't know what the future holds. And there's always the fear. Our houses have collapsed, what will happen next? We just don't know.\". One month on from the devastating earthquake we speak to survivors living in fear on the streets. ",
        "placed": "Abroad",
        "epoch": 1678093203.6686344,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russian reservists fighting with shovels - UK",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64855760",
        "news_url": "https://www.bbc.com/news/world-europe-64855760",
        "subtitle": "",
        "content": "It mentioned a shovel known as MPL-50.. The tool was designed in 1869 and had changed little, the ministry said.. \"The lethality of the standard-issue MPL-50 entrenching tool is particularly mythologised in Russia,\" the ministry said.. The continued use of the shovel \"as a weapon highlights the brutal and low-tech fighting which has come to characterise much of the war\", it said.. One of the reservists described being \"neither physically nor psychologically\" prepared for the action, the update added.. \"Recent evidence suggests an increase in close combat in Ukraine,\" it said. . \"This is probably a result of the Russian command continuing to insist on offensive action largely consisting of dismounted infantry, with less support from artillery fire because Russia is short of munitions.\". The BBC has been unable to independently verify these reports. The ministry did not give information on where such battles were taking place.. Meanwhile Russian forces appear to have secured a sufficient positional advantage in the besieged city of Bakhmut, . Bakhmut has seen months of fighting, as Russia tries to take control of the small city, where around 4,000 civilians remain. . Taking the city would be a rare battlefield success in recent months for Russia, but the city's strategic value has been questioned.. The ISW said Russia's positional advantage could allow a \"turning movement\" in the city. . The purpose of a turning movement is to force the enemy to abandon prepared defensive positions, and is different from the aim of an encirclement, which is to trap and destroy enemy forces, the ISW says. . \"The Russians may have intended to encircle Ukrainian forces in Bakhmut, but the Ukrainian command has signalled that it will likely withdraw rather than risk an encirclement,\" the ISW said.. However, the Ukrainian military said on Sunday that it had no intention of withdrawing from Bakhmut.. A statement by the Armed Forces General Staff acknowledged that Russian forces were still trying to surround the city, but said more than 100 attacks had been repelled in the eastern Donbas region in the past 24 hours. . Thousands of Russian troops have died trying to take Bakhmut, which had a pre-war population of around 75,000.. ",
        "placed": "Abroad",
        "epoch": 1678093203.678192,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Blast in Pakistan kills nine security officers",
        "date": "2023-03-05",
        "date_raw": "2023-03-05",
        "url": "https://www.bbc.com/news/world-asia-64859397",
        "news_url": "https://www.bbc.com/news/world-asia-64859397",
        "subtitle": "",
        "content": "Initial evidence suggests that it was a suicide attack, police say. . Images verified by the BBC show a police truck crushed and overturned, with blood stains on the ground.. Reuters reports that the attacker rammed a motorbike into the truck.. No group has claimed responsibility.. The Balochistan government has condemned the attack and said that an investigation is under way.. The area has been cordoned off and a bomb disposal team is on site to gather evidence, the authorities say. . Balochistan's Chief Minister Abdul Quddus Bizenjo said: \"All such conspiracies against peace in the province will be made unsuccessful with the public's support.\". ",
        "placed": "Abroad",
        "epoch": 1678093203.693408,
        "language": "EN",
        "source": "BBC"
    }
]
