[
    {
        "title": "Angry protests erupt over Greek rail disaster",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-europe-64820085",
        "news_url": "https://www.bbc.com/news/world-europe-64820085",
        "subtitle": "",
        "content": "Watch: Rescuers search wreckage of deadly Greece train crash. Rioters clashed with police outside the headquarters of Hellenic Train in Athens - the company responsible for maintaining Greece's railways.. Protests were also held in Thessaloniki and the city of Larissa, near where the disaster happened on Tuesday night.. The government has said an independent investigation will deliver justice.. Three days of national mourning have been declared across the country following the incident, in which a passenger service crashed head on into a freight train, causing the front carriages to burst into flames. . The front carriages of the passenger train were mostly destroyed.. Many of the 350 passengers on board were students in their 20s returning to Thessaloniki after a long weekend celebrating Greek Orthodox Lent.. Prime Minister Kyriakos Mitsotakis said \"tragic human error\" was to blame for the disaster.. A 59-year-old station master in Larissa has been charged with manslaughter by negligence. He has denied any wrongdoing, blaming the crash on a technical fault.. Rail union members believe safety systems were not working properly, with repeated warnings about this over many years.. In protest and mourning, rail workers are planning on striking on Thursday at what they say is official neglect of the railways.. \"Pain has turned into anger for the dozens of dead and wounded colleagues and fellow citizens,\" the workers' union said in a statement announcing the strike.. \"The disrespect shown over the years by governments to the Greek railways led to the tragic result,\" it added in comments cited by Reuters news agency.. Transport Minister Kostas Karamanlis resigned over the disaster, saying he would take responsibility for the authorities' \"long-standing failures\" to fix a railway system he said was not fit for the 21st Century.. But outside a hospital where bodies of the train crash's victims were being brought, a banner was hung claiming that any systemic failings would be covered up in the official investigation now under way.. At a silent vigil in Larissa on Wednesday to commemorate the victims of the incident, one demonstrator said he felt the disaster had only been a matter of time.. \"The rail network looked problematic, with worn down, badly paid staff,\" Nikos Savva, a medical student from Cyprus, told AFP news agency.. The station master arrested should not pay the price \"for a whole ailing system\", he added.. \"This is an inadmissible accident. We've known this situation for 30 years,\" a doctor based in Larissa, Costas Bargiotas, told AFP.. A vigil was also held in Athens, outside the offices of Hellenic Train. Later in the day, things turned violent in the same area, with police using tear gas to disperse protesters who threw stones and lit fires in the streets.. At the site of the country's worst ever train crash, rescuers yet again worked through the night. . Families have been arriving at a nearby hospital to give DNA samples so that their missing loved ones may be identified.. But this will become an increasingly difficult process as more remains are retrieved of those who were at the front of the passenger train and who bore the full force of the head-on collision and the fire that then ripped through their carriages.. Fire brigade spokesperson Vassilis Varthakogiannis said temperatures inside the first carriage had reached 1,300C (2,370F), which made it \"hard to identify the people who were inside\".. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1677741302.77727,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Fire knocks out half of Argentina's power grid",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-latin-america-64819483",
        "news_url": "https://www.bbc.com/news/world-latin-america-64819483",
        "subtitle": "",
        "content": "The fire reportedly started in open fields, affecting crucial power lines in the coastal zone and putting a nuclear power station offline. . The blackout comes in the middle of a heatwave and drought in Argentina.. With the South American nation still in its summer months, temperatures are consistently above 35C in some parts of the country.. The sweltering conditions coupled with the power outage have brought daily life to a halt in some regions, with classes suspended and businesses closed. Many are also having to go without air conditioning or refrigeration. . Major cities are worst affected, with an estimated 150,000 people still without power in the Buenos Aires Metropolitan Area. . The energy ministry has said it is confident of restoring power soon. . Power cuts are not uncommon in the country. In 2019 .  in Argentina as well as neighbouring Uruguay.. And in 2020, . .. This video can not be played. Businesses in Buenos Aires were affected by a nationwide power cut in 2019. ",
        "placed": "Abroad",
        "epoch": 1677741302.8042843,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Fungus case forces Jack Daniels to halt construction",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-us-canada-64819400",
        "news_url": "https://www.bbc.com/news/world-us-canada-64819400",
        "subtitle": "",
        "content": "It is a growing issue for people in the area, her lawyer told BBC News. . The fungus, which consumes ethanol fumes, grows on surfaces near bakeries and distilleries around the world. . Mrs Long, who runs an events venue next to several Jack Daniels warehouses, including one under construction, says the invading fungus has required her to spend thousands on power washing.. She is suing the local county zoning office, arguing it did not properly approve permits for the warehouses.. Some infuriated locals are now calling for Jack Daniel's Tennessee Whiskey, which is owned by Louisville-based company Brown-Forman, to install air filters to combat the problem.. Jason Holleman, a lawyer representing Mrs Long, says whiskey companies often speak about the evaporation process - dubbed \"the angels' share\" - without mentioning the resulting mould that comes with it. . \"If you go on one of these distillery tours they will tell you about the angels' share that goes into the atmosphere,\" he says. . \"And unfortunately that also results in the devil's fungus.\". In a court order, Lincoln County Chancellor J.B. Cox instructed Lincoln County zoning officials to order construction to be halted after he ruled that the permitting process was never fully completed.. Mr Holleman said he anticipates asking the court to order Brown-Forman to stop using six recently-built warehouses, which are commonly known as barrelhouses, that are also near Mrs Long's property. . Brown-Forman spokeswoman Elizabeth Conway .  newspaper: \"We respect the chancellor's ruling and look forward to working with Lincoln County on updated permits. . \"The Jack Daniel Distillery will continue to comply with regulations and industry standards regarding the design, construction, and permitting of our barrelhouses in Lincoln Co.\". Brown-Forman did not respond to a BBC News request for further comment. . Jack Daniels Tennessee Whiskey was founded in Moore County, which neighbours Lincoln County, in 1866. . The fungus - named Baudoinia compniacensis - is named after the director of the French Distillers' Association that discovered it growing near cognac distilleries in the 1870s. . It has led to complaints and lawsuits .  to Canada and the Caribbean.  . Federal agents in Tennessee used to look for the fungus as a sign that illegal alcohol - moonshine - was being made nearby, Mr Holleman says. . The whiskey industry in Tennessee is growing, along with residential development, leading to more conflicts between distillers and homeowners. . According . , residents in at least three other counties have fought distillery expansions, arguing that the fungus would harm property values. . ",
        "placed": "Abroad",
        "epoch": 1677741302.8132603,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "India PM Modi urges G20 to overcome divisions",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-asia-india-64796718",
        "news_url": "https://www.bbc.com/news/world-asia-india-64796718",
        "subtitle": "",
        "content": "Delhi wants to use the platform to raise issues of developing countries known as the Global South.. But experts say that divisions within the group over the war in Ukraine will test India's diplomacy. . India has resisted the pressure and continued with its strategy of not criticising Russia directly. The country has regularly abstained from voting on UN resolutions condemning the war in Ukraine, . .. India may not have criticised Russia directly but it has talked about the importance of \"the UN Charter, international law, and respect for the sovereignty and territorial integrity of states\" in its past statements on Ukraine.. Prime Minister Narendra Modi's statement on the sidelines of the Shanghai Cooperation Organization summit last autumn was viewed as indirect criticism of Russia. \"Today's era is not of war,\" Mr Modi told the meeting in Uzbekistan in the presence of President Putin. Also last week, G20 finance ministers failed to reach a consensus on a closing statement at their meeting in Bangalore (Bengaluru) city, in the first ministerial meeting in the run up to the summit later this year. . Both Moscow and Beijing declined to accept parts of a closing statement that deplored Russia's aggression \"in the strongest terms\". In the end, India had to release a chair's summary which noted \"different assessments of the situation\" in Ukraine within the group. . \"This war has to be condemned,\" Josep Borrell, the European Union's High Representative for Foreign Affairs and Security Policy, told reporters after the meeting, according to news agency Reuters. . \"I hope, I am sure that India's diplomatic capacity will be used in order to make Russia understand that this war has to finish,\" he said.. Analysts say tensions over Ukraine are expected to overshadow talks on Thursday as well. . The meeting is being attended by 40 delegations, including those led by Russian Foreign Minister Sergei Lavrov, US Secretary of State Antony Blinken and Chinese Foreign Minister Qin Gang.. On Wednesday, India's top diplomat Vinay Kwatra said that while the war in Ukraine would be an important point of discussion, \"questions relating to food, energy and fertiliser security, the impact that the conflict has on these economic challenges that we face\" would also receive \"due focus\".. India has been positioning itself as a leading voice of developing countries - known as the Global South - in recent years, and experts say it wants to use its G20 presidency to focus on issues it sees as more urgent for the developing world.. ",
        "placed": "Abroad",
        "epoch": 1677741302.827171,
        "language": "EN",
        "source": "BBC"
    }
]
