[
    {
        "title": "Ukraine hunts Russian killers of unarmed smoking soldier",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-europe-64872623",
        "news_url": "https://www.bbc.com/news/world-europe-64872623",
        "subtitle": "",
        "content": "Foreign Minister Dmytro Kuleba called for an \"immediate investigation\" by the International Criminal Court. . In the video, the Ukrainian soldier is seen smoking a cigarette in a trench. He says \"glory to Ukraine\" before being shot with automatic weapons.. One of the Russian soldiers - not seen in the clip - is then heard saying \"die\" and using an expletive.. The BBC has not verified where and when the footage was made. It first emerged on social media on Monday.. Neither the Ukrainian prisoner of war (POW) nor the killers have been identified, but the BBC has learned he was in the 30 Brigade. . Russia has not commented.. Kyiv and its Western allies have accused Russian troops of committing mass war crimes since President Vladimir Putin launched a full scale-invasion of Ukraine on 24 February 2022. Russia denies the allegations.. In his video address, President Zelensky said \"the occupiers\" killed \"a warrior who bravely said to their faces: 'Glory to Ukraine!'\". \"I want us all to respond to his words together, in unity: 'Glory to the Hero! Glory to the Heroes! Glory to Ukraine!'\". Mr Zelensky was referring to a battle cry in Ukraine's military that has become popular among millions of Ukrainians.. Meanwhile, Mr Kuleba tweeted that the footage was \"another proof this was is genocidal\".. Ukraine's human rights ombudsman Dmytro Lubinets accused Russian troops of committing war crimes by violating the Geneva Conventions regarding the treatment of POWs.. And Ukraine's Prosecutor General Andriy Kostin said a criminal investigation had already been opened.. Ukraine has previously accused Russian troops of torturing, raping and killing Ukrainian prisoners of war.. Last July, a video emerged that showed a captured Ukrainian soldier being castrated in the Russian-occupied Donbas region in eastern Ukraine.. The Russian soldier filmed carrying out the attack in the town of Severodonetsk was identified as a member of a unit belonging to Chechen leader Ramzan Kadyrov.. ",
        "placed": "Abroad",
        "epoch": 1678182303.6274996,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Malnutrition in pregnancy surges in poor countries",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-64870841",
        "news_url": "https://www.bbc.com/news/world-64870841",
        "subtitle": "",
        "content": "Unicef estimates that more than one billion women and adolescent girls worldwide are malnourished.. It says recent crises including war and Covid have made it increasingly hard for them to get the food they need.. Unicef has urged the international community to make food security a priority, including supporting failing nutrition programmes. . It stressed the impact the malnutrition is having on children's health..  found that the one billion undernourished women and adolescent girls were \"underweight and of short stature\" as a result, according to data analysis of women in most countries in the world.. It also found that they suffered from a deficiency in essential micronutrients as well as from anaemia.. South Asia and sub-Saharan Africa \"remain the epicentre of the nutrition crisis among adolescent girls and women\", the report said.. It found that 68% of women and adolescent girls there were underweight, and 60% of those suffered from anaemia.. \"Inadequate nutrition during girls' and women's lives can lead to weakened immunity, poor cognitive development, and an increased risk of life-threatening complications - including during pregnancy and childbirth,\" Unicef said.. Malnutrition could also have \"dangerous and irreversible consequences for their children's survival, growth, learning, and future earning capacity\", it added.. \"Globally, 51 million children under two years are stunted. We estimate that about half of these children become stunted during pregnancy and the first six months of life, when a child is fully dependent on the mother for nutrition,\" it said.. Unicef estimates that between 2020 and 2022, the number of pregnant or breastfeeding women suffering from acute malnutrition increased from 5.5 to 6.9 million in the 12 countries deemed to be in food crisis.. These are Afghanistan, Burkina Faso, Ethiopia, Kenya, Mali, Niger, Nigeria, Somalia, Sudan, South Sudan, Chad and Yemen.. \"Without urgent action from the international community, the consequences could last for generations to come,\" said Unicef chief executive Catherine Russell.. \"To prevent undernutrition in children, we must also address malnutrition in adolescent girls and women,\" she added.. Unicef called for mandatory legal measures to \"expand large-scale food fortification of routinely consumed foods such as flour, cooking oil and salt\" to help reduce micronutrient deficiencies and anaemia in girls and women.. ",
        "placed": "Abroad",
        "epoch": 1678182303.658493,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "The crane which refuses to leave its human saviour",
        "date": "PT1M20S",
        "date_raw": "PT1M20S",
        "url": "https://www.bbc.com/news/av/world-asia-india-64833175",
        "news_url": "https://www.bbc.com/news/world-asia-india-64833175",
        "subtitle": "",
        "content": "A small act of humanity has won an Indian man a steadfast friend.. Around a year ago, Mohammad Arif found an injured Sarus crane in his field in Uttar Pradesh state. He took the bird home and nursed it back to health with home remedies and lots of care. . He thought the crane would return to the wild once its injuries healed, but instead, it stayed on and the two have developed a warm friendship. The crane rarely leaves his side now.. \"It flies away on some days, but always returns by sunset,\" Mr Arif says. \"Friendship thrives on freedom.\". ",
        "placed": "Abroad",
        "epoch": 1678182303.6675265,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Suppressing China won't make America great - Beijing",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-asia-china-64871808",
        "news_url": "https://www.bbc.com/news/world-asia-china-64871808",
        "subtitle": "",
        "content": "Mr Qin, China's former ambassador to the US, held his first press conference as foreign minister on Tuesday.. The .  has heightened tensions between the superpowers despite recent efforts to improve ties. . \"It [the US] regards China as its primary rival and the most consequential geopolitical challenge. This is like the first button in the shirt being put wrong,\" Mr Qin said. . The foreign minister was responding to a question on whether a healthy China-US relationship was still possible as differences between the countries grew.. The US called for establishing \"guardrails\", but what it really wants is for China to not hit back with words or actions when provoked, Mr Qin added. . He was referring to US President Joe Biden's comments last month that the US would \"compete fully with China but [is] not looking conflict\". . Mr Qin said: \"If the US does not put on the brakes and continues to roar down the wrong road, no amount of guardrails can stop the derailment and overturning, and it is bound to fall into conflict and confrontation. Who will bear its disastrous consequences?\" . He also said the diplomatic crisis caused by the balloon incident could have been averted but the US acted with \"the presumption of guilt\". . Washington has previously described the suspected spy balloon as a \"clear violation of US sovereignty\". Beijing admitted the object belonged to them, but said it was . . . Relations between the two countries deteriorated during former US President Donald Trump's administration, which launched a trade war against China in 2018. The two superpowers continue to clash on various issues, including Taiwan, China's militarisation of the South China Sea and the origins of Covid.. Mr Qin's comments follow Chinese President Xi Jinping's unusually direct rebuke of the US on Monday.. Mr Xi said \"Western countries led by the US had implemented all-round containment, encirclement and suppression\" against China and that this brought \"severe challenges\" to the country.. On Tuesday, Mr Qin said an \"invisible hand\" was driving the Ukraine crisis but did not name any country or individual. He reiterated that China had not provided weapons to either side of the Russia-Ukraine war and called for peace talks to resume.. However, he asked: \"Why should the US demand that China refrain from supplying arms to Russia when it sells arms to Taiwan?\". The Ukraine crisis has reached a \"critical juncture\", he said.. \"Either a ceasefire will stop the war, restore peace and embark on a political settlement, or fuel the fire, expand the crisis and drag it into the abyss of losing control.\". Mr Qin, 56, was named China's foreign minister in December 2022 and is one of the youngest appointees to this post in the country's history. He replaced Wang Yi, who was promoted to the politburo of the ruling Communist Party in October that year.. A trusted aide of Chinese President Xi Jinping, Mr Qin is well known as a tough-talking diplomat. . ",
        "placed": "Abroad",
        "epoch": 1678182303.6849625,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Fuel deliveries blocked in French pension strike",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-europe-64870836",
        "news_url": "https://www.bbc.com/news/world-europe-64870836",
        "subtitle": "",
        "content": "Tuesday marked the sixth day of strikes and protests since mid-January, with unions saying it would be the biggest yet.. Most train and metro services have been cancelled, and many schools closed.. Some 300 demonstrations are expected across France on Tuesday, with police estimates of between 1.1 million and 1.4 million taking part.. With the government showing no sign of backing down on its pension plan, one union leader, Emmanuel Lépine, said last week that the aim of blocking fuel deliveries was to \"bring the French economy to its knees\".. In the days ahead, there will be calls to extend the strikes to include power generation too.. So far, for all the noise and sporadic disruption, the campaign has caused little damage to the economy, and the bill is proceeding through parliament.. Unions and the left know time is running out before the reform becomes a reality - which is all the more reason for them to up the pressure now.. President Macron has called the reform \"essential\" because of deficits forecast for France's pension system over the next 25 years, according to analysis by the independent Pensions Advisory Council. . As well as raising the pension age by two years, the government says workers would have to contribute for 43 years into France's shared pension fund before earning a full pension.. Very few French workers have personal pensions linked to capital investments.. Neighbouring European economies have already raised the retirement age in recent years to reflect longer life expectancy. Italy, Germany and Spain have moved towards raising the official retirement age to 67, while in the UK it is currently 66.. The majority of French citizens back the ongoing strikes, a poll by French survey group Elabe suggests.. According to the opinion poll, 56% of people support rolling strikes and 59% back the call to bring the country to a standstill.. Two-thirds of people support the protest movement against the government's planned pension reforms in general, the poll indicates.. However, the number of protesters taking to the streets began to fall last month and union leaders now believe rolling strikes are their best hope of success.. \"If the refineries are blocked we could run out of petrol by the end of the week,\" warned Thierry Cotillard, head of French supermarket group Les Mousquetaires.. Government spokesman Olivier Véran told France 2: \"We don't want French people to be, quote, unquote, 'victims' of a long-term blockade.\". Last week, he warned that the strikes could lead to an \"ecological, agricultural and health catastrophe\".. ",
        "placed": "Abroad",
        "epoch": 1678182303.6935859,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Japan destroys new rocket minutes after lift-off",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-asia-64871603",
        "news_url": "https://www.bbc.com/news/world-asia-64871603",
        "subtitle": "",
        "content": "Watch: Japan forces H3 rocket to self-destruct after engine failure. Its space agency had to send a self-destruct command to the H3 rocket when its second-stage engine failed minutes after lift-off.. Observers say it is a significant setback for Japan's Aerospace Exploration Agency (Jaxa).. The government called the test failure \"extremely regrettable\".. The H3 rocket is the first medium-lift rocket designed by Japan in three decades. . It has been presented as a cheaper alternative to SpaceX's Falcon 9 for launching commercial and government satellites into Earth's orbit.. On Tuesday, engineers had aimed to send the 57m (187ft) rocket into space with a monitoring satellite on board. The ALOS-3 system is capable of detecting North Korean missile launches.. But Jaxa said soon after launch, engineers were forced to send a self-destruct prompt to the H3 after it experienced \"reduced velocity\" in the second stage of its launch. . Tuesday's launch came after an aborted launch in February, when the rocket failed to get off the launch pad due to faulty rocket boosters. . \"Unlike the previous cancellation and postponement, this time it was a complete failure,\" Hirotaka Watanabe, a space policy professor at Osaka University told Reuters.. \"This will have a serious impact on Japan's future space policy, space business and technological competitiveness,\" he added.. Japan's science minister Keiko Nagaoka said authorities would investigate the cause of the engine failure. . She apologised for \"failing to meet the expectations of the public and related parties\" and described the development as \"extremely regrettable\". . Japan had presented the H3 as a viable commercial alternative to the Falcon 9 rocket because the H3 ran on a lower-cost engine with 3D-printed parts. . Had the mission succeeded, JAXA said it had planned to launch the H3 around six times a year for the next two decades.. Japan is deepening cooperation with the US in space and has committed to carrying cargo to the planned .  - which NASA plans to deploy to the moon's orbit.. Tokyo's broader space programme also involves sending people to the moon again, including Japanese astronauts.. ",
        "placed": "Abroad",
        "epoch": 1678182303.7020605,
        "language": "EN",
        "source": "BBC"
    }
]
