[
    {
        "title": "US shoots down new unidentified object over Canada",
        "date": "2023-02-12",
        "date_raw": "2023-02-12",
        "url": "https://www.bbc.com/news/world-us-canada-64614098",
        "news_url": "https://www.bbc.com/news/world-us-canada-64614098",
        "subtitle": "",
        "content": "Both Canadian and US aircraft were scrambled to track down the object which Mr Trudeau says was taken out by a US F-22 fighter jet.. It is the third object to be shot down over North America in the last week.. The American military destroyed a Chinese balloon last weekend, and on Friday an unspecified object the size of a small car was shot down off Alaska.. Mr Trudeau confirmed on Saturday he gave the order and had spoken with US President Joe Biden.. \"Canadian forces will now recover and analyse the wreckage of the object,\" he wrote on Twitter.. The latest unspecified object was flying over central Yukon at about 40,000 ft (12,000m) and intercepted at about 15:41 local time on Saturday, defence minister Anita Anand told reporters.. She described it as \"small\" and \"cylindrical\", but that recovery efforts are still being carried out to discover more details.. Ms Anand said it was taken out \"about 100 miles\" from the US border, adding it posed a \"reasonable threat to civil aviation\".. She said it \"appears to be smaller than the one shot down off the coast of South Carolina\" .  - meaning the giant Chinese suspected spy balloon that measured 200ft (60m) tall.. Posting earlier on Twitter, Prime Minister Trudeau thanked the North American Aerospace Defense Command (NORAD) which carries out air defence for the US and Canada and led the mission.. The White House said the object had been tracked and monitored \"over the last 24 hours\".. \"Out of an abundance of caution and at the recommendation of their militaries, President Biden and Prime Minister Trudeau authorised it to be taken down,\" it said. . \"The leaders discussed the importance of recovering the object in order to determine more details on its purpose or origin.\". Giving more details on the mission to take down the object, the US Department of Defense confirmed two F-22 jets took off from a military base in Anchorage, Alaska and the object was shot down with an AIM 9X missile.. Pentagon Press Secretary Brig Gen Pat Ryder added that the FBI will be \"working closely\" with Canadian police.. It is not clear what the object is. But its appearance over North America comes just a week after a suspected Chinese spy balloon was also destroyed by the US.. Then on Friday another unspecified object was tracked and shot down over Alaska at the orders of US President Biden. . In a short statement, the military said US troops, including from the Alaska National Guard, were still conducting search and recovery activities on sea ice for Friday's object.. It said it had no further details about the object's capabilities, purpose or origin but confirmed the FBI is helping with the recovery near the Alaskan town of Deadhorse.. \"Arctic weather conditions, including wind chill, snow, and limited daylight, are a factor in this operation, and personnel will adjust recovery operations to maintain safety,\" it added - and that the rescue operation will continue as weather permits.. Last weekend, defence officials told US media that debris from the Chinese balloon landed in 47ft (14m) of water - shallower than they had expected - near Myrtle Beach, South Carolina.. China has denied the balloon - which first entered US airspace on 28 January - was used for spying purposes, saying it was a weather device gone astray.. The US, however, said the balloon is part of a fleet of surveillance balloons that have flown over five continents.. This video can not be played. Video appears to show China balloon shot down. The balloon incident has strained US-China relations, with Secretary of State Antony Blinken cancelling a planned trip to Beijing.. Chinese officials on Friday accused the US of \"political manipulation and hype\".. In an interview on Thursday, President Biden defended his handling of the Chinese balloon, maintaining that it was not \"a major breach\".. ",
        "placed": "Abroad",
        "epoch": 1676170802.8580327,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Top South African rapper AKA shot dead with friend",
        "date": "2023-02-11",
        "date_raw": "2023-02-11",
        "url": "https://www.bbc.com/news/world-africa-64608537",
        "news_url": "https://www.bbc.com/news/world-africa-64608537",
        "subtitle": "",
        "content": "The pair are thought to have been on their way to a nightclub for a performance as part of Forbes' birthday celebrations when they were shot. . The motive of the killing is being investigated.. Police spokesperson Colonel Robert Netshiunda has told the BBC that the rapper and his friend were walking to their car when they were approached by two armed men who shot them at close range. . The assailants then fled the scene on foot.. Police have said they don't want to speculate on whether the murders were a result of a hit but said that possibility cannot be ruled out.  . Forbes began his musical career as part of the rap group Entity before he launched his solo career, winning several awards in South Africa for his music. . He was also celebrated internationally, with several nominations for a Black Entertainment Television (BET) Award in the US and an MTV Europe Music Award. . Hours before his death, the 35-year-old posted on social media about his upcoming album, Mass Country, which is set for release later this month. . Forbes' parents have paid tribute to him in a statement posted on one of his social media accounts.. \"To us, Kiernan Jarryd Forbes was a son, brother, grandson, nephew, cousin and friend, most importantly father to his beloved daughter Kairo,\" they wrote. . \"To many, he was AKA, Supa Mega, Bhova and the many other names of affection his legion of fans called him by. Our son was loved and gave love in return.\". Motsoane, who was also AKA's former manager, has been described on social media as \"a true gentleman\".. South Africa has one of the highest murder rates in the world and shootings are not uncommon. . The charity Gun Free South Africa, which works to reduce gun violence in the country, estimates that 30 people are murdered in the country with guns daily. . ",
        "placed": "Abroad",
        "epoch": 1676170802.8827705,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Poland hesitates on jets to Ukraine decision",
        "date": "2023-02-11",
        "date_raw": "2023-02-11",
        "url": "https://www.bbc.com/news/world-europe-64602603",
        "news_url": "https://www.bbc.com/news/world-europe-64602603",
        "subtitle": "",
        "content": "Poland has been one of Ukraine's most vocal supporters since Russia invaded.. Last month, it was .  to send more tanks, ammunition and equipment to the front line.. This video can not be played. Poland's President, Andrzej Duda: \"This (sending jets) requires a decision by the allies\". President Duda's comments come despite him and President Zelensky having spoken this week - at the end of the Ukrainian leader's surprise headline-grabbing European tour. In London, President Zelensky used his speech in Parliament to call for the means to help fight Russia in the air:. \"I appeal to you and the world with the simple, and yet most important words - combat aircraft for Ukraine, wings for freedom.\" . Ukraine's leader repeated that call in Paris and Brussels, in a rare departure from his country, under the tightest of security. He made headlines right around the world.. In Warsaw, President Duda told me sending F-16 jets would pose a \"serious problem\" because, with fewer than 50 of the aircraft in the Polish air force, \"we have not enough… and we would need many more of them.\" . He also stressed that combat aircraft, like the F-16s, have a \"very serious need for maintenance\" so it's \"not enough just to send a few planes\". . With Poland being a Nato member, said Mr Duda, any decision to provide fighter jets had to be a \"joint decision\" - rather than one for any single country to take.. There are also nerves about whether providing planes would pull Nato directly into the conflict - and even into war against Russia itself. At the start of the Russian invasion in 2022, Duda said sending jets would \"open a military interference in the Ukrainian conflict\". But - in direct response to Ukraine's request for planes this week - the Polish leader's comments are significant. . As Ukraine's neighbour, President Duda has been one of the most ardent supporters of President Zelensky and has contributed vast amounts of military aid, becoming the main supplier of heavy weaponry - including infantry fighting vehicles and artillery, drones and ammunition. . Duda was also at the forefront of pushing other allies to promise to provide tanks in recent weeks. . After notable reluctance from Germany, and a fraught debate across Europe about the risks of escalating the conflict, Leopard tanks will arrive in Ukraine, along with Challengers from the UK and Abrams from the US. . Poland has also provided homes to millions of Ukrainian refugees.. President Duda is adamant that \"weaponry has to be delivered to Ukraine all the time… it needs armaments.\" But it is clear he doesn't think sending combat aircraft in large numbers is likely from Poland or any other ally, at least in the short term.. The UK also made it clear pretty rapidly that sending planes to Ukraine was not realistic in the immediate future. . Yes, Prime Minister Rishi Sunak said \"nothing was off the table\" while he savoured his photo opportunity with President Zelensky in front of a tank this week - jeans tucked into unlaced boots, tieless, alongside the Ukrainian leader in his familiar army sweatshirt and combat trousers. . But before too long, Defence Secretary Ben Wallace was making plain that would mean training for pilots and other support first. No UK jets will take off for Ukraine any time soon.. All week, British politicians have been falling over themselves to associate with the biggest political celebrity in the world right now, President Zelenksy, sharing their blurry phone snaps of his historic Westminster Hall speech and giving interviews about how moving it was to be there.. In Paris, French President Emmanuel Macron greeted him like a film star in front of the Elysee Palace. EU leaders then frantically tweeted pictures of their own \"grip and grin\" moments with the Ukrainian leader later.. There is staunch support for President Zelensky without doubt. It's not just shown in flowery language and promises of commitment but, as President Duda explains, with guns, tanks and drones, plus support for refugees, rather than selfies with MPs. Western allies emphasise how countries have come together in a way that will have disappointed and frustrated Vladimir Putin. . Leaders, like Poland's president, underline the threat they feel to their own countries. Talking to him in Warsaw about the conflict is a world away from conversations in Westminster, with the Russian border at Kaliningrad only about 200 miles away. . The dilemma over jets is another example of the fraught calculations our leaders face. What is practically possible in terms of supporting Ukraine? And what is politically and diplomatically viable, without provoking a wider war?  . Poland and other countries' firm backing does not mean the West, or even Ukraine's closest allies, will or can say \"yes\" to his every request. One senior diplomatic source suggests President Zelensky is, of course, well aware of this. . His headline-grabbing journey this week was not just about the jets, and it doesn't look like it will soon result in \"wings for freedom\". But - as we approach the anniversary of Russia's invasion - his European tour's careful choreography, and powerful imagery will have reminded not just Western politicians but also their publics, of what is at stake.. Follow . ",
        "placed": "Abroad",
        "epoch": 1676170802.8994672,
        "language": "EN",
        "source": "BBC"
    }
]
