[
    {
        "title": "Missing radioactive capsule found in Australia",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-australia-64481317",
        "news_url": "https://www.bbc.com/news/world-australia-64481317",
        "subtitle": "",
        "content": "A huge search was triggered when the object was lost while being transported along a 1,400km (870-mile) route across the state. . Mining giant Rio Tinto apologised for losing the device, which could have posed a serious danger if handled. . The capsule - which is 6mm (0.24 inches) in diameter and 8mm long - contains a small quantity of Caesium-137, which could cause skin damage, burns or radiation sickness.. Emergency services used specialised equipment including radiation detectors during their hunt. . Announcing their find on Wednesday, the state emergency services paid tribute to \"inter-agency teamwork in the face of seemingly insurmountable odds\".. The capsule was found when a vehicle equipped with specialist equipment, which was travelling at 70 km/h, detected radiation, officials said.. Portable detection equipment was then used to locate the capsule, which was found about 2 metres from the side of the road, they added.. The military was verifying the capsule and it would be taken to a secure facility in the city of Perth on Thursday.. The device is part of a density gauge, which was being used at Rio Tinto's Gudai-Darri mine in the remote Kimberley region of Western Australia. The company had earlier promised to launch an investigation into what had happened.. Exposure to trace quantities of the metal is like \"receiving 10 X-rays in an hour, just to put it in context, and... the amount of natural radiation we would receive in a year, just by walking around,\" said Western Australia's chief health officer Andrew Robertson earlier this week.. It was thought that the capsule may have gone missing up to two weeks ago.. The search area for the lost capsule was huge. It is roughly equivalent to the distance by road from John O'Groats in Caithness to Land's End in Cornwall, or from Washington DC to Orlando, Florida.. The state's desert is remote and one of the least populated places in the country. Only one in five of Western Australia's population lives outside of Perth, the state's capital.. The gauge was being transported by a subcontracted company, which picked it up from the mine site on 12 January to move it to a storage facility in the north-east suburbs of Perth.. When it was unpacked for inspection on 25 January the gauge was found broken apart and the radioactive capsule was gone. One of four mounting bolts and screws were also missing.. Authorities said vibrations during transit may have caused the bolts to become loose, allowing the capsule to fall through gaps in the casing and truck.. This incident came as Rio Tinto tries to repair its reputation in Australia.. In 2020, .  in Western Australia to expand an iron ore mine, sparking a major outcry that led to several of the company's top bosses standing down.. And last year, . , after an internal review at Rio Tinto found more than 20 women had reported actual or attempted rape or sexual assault over five years.. ",
        "placed": "Abroad",
        "epoch": 1675245602.992909,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine deserves to join Nato, says new Czech leader",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/entertainment-arts-64468646",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64468646",
        "subtitle": "",
        "content": "The Oscars Academy has now reviewed whether the campaign broke its rules.. It concluded that the issues did \"not rise to the level that the film's nomination should be rescinded\".. Academy chief executive Bill Kramer added: \"However, we did discover social media and outreach campaigning tactics that caused concern. These tactics are being addressed with the responsible parties directly.\". The Academy has not named those \"responsible parties\". Riseborough has not been accused of wrongdoing.. She was nominated last week for best actress for To Leslie, a low-budget film in which she plays an alcoholic mother from Texas who tries to make ends meet after squandering her lottery winnings.. She was not previously on the awards season radar but enjoyed a late surge of support from high-profile fans who voiced their admiration on social media and in some cases hosted screenings.. The question of whether the campaign broke Academy guidelines is believed to have come down to a few specific posts that not only championed Riseborough but also made reference to her competitors - which is forbidden.. One since-deleted Instagram post that has been under the spotlight was published by the official To Leslie account.. It quoted Richard Roeper of the Chicago Sun-Times, who wrote: \"As much as I admired [Cate] Blanchett's work in Tár, my favourite performance by a woman this year was delivered by the chameleonlike Andrea Riseborough.\". While there was no wrongdoing on the critic's part for expressing his opinion, it's possible that the To Leslie campaign could have got in trouble for choosing a quote that contrasted Riseborough with Blanchett.. Similarly, actress Frances Fisher, who has appeared in Titanic and Gone In 60 Seconds, lobbied for Riseborough while implying Blanchett, Michelle Yeoh, Danielle Deadwyler and Viola Davis did not need more support because they were already \"a lock for their outstanding work\".. Blanchett and Yeoh did end up being nominated for best actress, along with Ana de Armas and Michelle Williams. But Deadwyler and Davis - who are both black - missed out.. Chinonye Chukwu, who wrote and directed Deadwyler's film Till, later accused Hollywood and wider society of \"unabashed misogyny towards Black women\".. Tuesday's statement from the Academy of Motion Picture Arts and Sciences added: \"The purpose of the Academy's campaign regulations is to ensure a fair and ethical awards process - these are core values of the Academy.. \"Given this review, it is apparent that components of the regulations must be clarified to help create a better framework for respectful, inclusive, and unbiased campaigning.. \"These changes will be made after this awards cycle and will be shared with our membership. The Academy strives to create an environment where votes are based solely on the artistic and technical merits of the eligible films and achievements.\". Riseborough is one of two British stars to be nominated for this year's Oscars, along with Bill Nighy. The winners will be announced in Hollywood on 12 March.. ",
        "placed": "Abroad",
        "epoch": 1675245603.0264938,
        "language": "EN",
        "source": "BBC"
    }
]
