[
    {
        "title": "Biden joins eastern Nato members after Russia and China meet",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/live/world-64726329",
        "news_url": "https://www.bbc.com/news/live/world-64726329",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677077103.4892812,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Winds lash Madagascar as deadly cyclone hits",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-africa-64727392",
        "news_url": "https://www.bbc.com/news/world-africa-64727392",
        "subtitle": "",
        "content": "Schools have been shut and traffic has been suspended in 10 regions.. Earlier, Freddy caused some damage in Mauritius, flooding beachside hotels.. The head of Madagascar's National Office of Risk and Disaster Management told the BBC that \"negligence\" was to blame for the deaths.. \"Despite the awareness that we spread. People still dare to ignore the instructions and the warnings,\" said Elack Olivier Andrikaja, adding that three of the deaths happened when a home collapsed.. The Indian Ocean island nation of Madagascar is particularly vulnerable to cyclones. It is hit by an average of 1.5 cyclones every year, the highest rate in Africa, according to the United Nations Office for the Co-ordination of Humanitarian Affairs.. The cyclone slightly weakened once it made landfall on Madagascar, with wind gusts exceeding 130km/h (81mph). The country's meteorological service warned that torrential rains would continue along its path. . \"The sea remains very rough... and a significant risk of coastal flooding will continue overnight,\" it said. . A 27-year-old man drowned near the port of Mahanoro before the storm made landfall, officials said. . Officials also said 7,000 people had been pre-emptively evacuated from the coastal region directly in Freddy's path, and warnings waves could reach over 8m (26ft) were issued by the International Federation of Red Cross. . Some people used sandbags to weigh down their roofs as a precaution, but that didn't stop the storm from ripping roofs off houses.. \"All the doors and windows started shaking,\" said Tahina, a resident of Mananjary, a coastal town of around 25,000 people 30km from where the cyclone first made landfall.. She had fled her home with her parents and three children to shelter in her husband's office.. \"Next to us, at least five houses have lost their roofs,\" Tahina told AFP news agency.. Pascal Salle sobbed as he surveyed the damage caused by Freddy - which had ripped a window off of his home and turned his garden into a \"sandy field\".. \"It's a repeat performance. I can't take this every year, it's not possible. Batsirai and Emnati in 2022, Freddy in 2023... Who's to say that in 15 days another one won't fall on us?\" he said.. Last month the powerful storm Cheneso smashed into north-eastern Madagascar bringing in heavy winds and triggering downpours that caused extensive flooding, and killing at least 33 people and forcing tens of thousands of people from their homes.. Mananjary is still recovering from devastation caused by last year's Cyclone Batsirai, which killed more than 130 people across Madagascar.. Cyclone Freddy is forecast to cross the ocean from Madagascar and make landfall in Mozambique, before potentially moving further inland to hit Zimbabwe, UN officials say. . The body estimates that more than two million people could be affected.. ",
        "placed": "Abroad",
        "epoch": 1677077103.4998562,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Winter storm causes disruption across US states",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-us-canada-64733809",
        "news_url": "https://www.bbc.com/news/world-us-canada-64733809",
        "subtitle": "",
        "content": "Wind gusts potentially reaching 50mph (80kph) and a wind chill as low as -50F (-45C) in some parts are predicted.. While about 75 million people in 29 states are under winter weather alerts, parts of the eastern US are forecast to experience record high temperatures.. In northern states, forecasts of up to two feet (0.6m) of snow in some parts could mean areas endure their biggest snowfalls for 30 years.. Minnesota's governor Tim Walz said the National Guard will be available to help motorists who become stuck in the blizzard conditions there.. The Utah Department of Transport issued a warning to morning commuters: \"This is a reminder to stay home and limit travel if possible.\". Forecasters said the storm system could produce an icy band across 1,300m (2092km) from Nebraska to New Hampshire. . According to FlightAware data, there have been over 1,000 flight cancellations within, to or from the United States as of 09:10 EST (14:10 GMT) on Wednesday morning. . Meanwhile, typically sunny and warm Los Angeles, California, will see major snow and winds up to 75mph in the mountains and foothills of Ventura and Los Angeles County.. David Swain, a climate scientist at the University of California-Los Angeles, wrote on Twitter that all of California \"will be able to see snow from some vantage point later this week\".. Unlike the western part of the country, parts of the eastern US will see record highs - Washington DC could hit 80F on Thursday, which would break a record set in 1874.. \"All winter, we've seen this persistent pattern, where the western US is seeing below-average temperatures and the eastern US is seeing above-average temperatures,\" climate scientist Andrew Kruczkiewicz, a researcher at Columbia University told BBC News.. ",
        "placed": "Abroad",
        "epoch": 1677077103.5132518,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "MPs call BBC India office searches 'intimidation'",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-asia-india-64729181",
        "news_url": "https://www.bbc.com/news/world-asia-india-64729181",
        "subtitle": "",
        "content": "The BBC, which is cooperating with the investigation, recently .  Narendra Modi in the UK. . Foreign Office minister David Rutley said the government was following the matter closely.. Labour shadow minister Fabian Hamilton said \"criticism cannot be shut down unnecessarily\" in a democracy during a Commons debate on Tuesday.. The Labour MP expressed concern about the motive behind the India searches \"regardless of the official narrative as to why they took place\".. He continued: \"The BBC is a globally respected broadcaster rightly renowned for its high-quality, trustworthy reporting, it should be free to report and operate without intimidation.\". The DUP's Jim Shannon described the searches as \"a deliberate act of intimidation following the release of an unflattering documentary about the country's leader\".. He called on the government to summon the Indian High Commission over the issue.. Conservative Sir Julian Lewis also described the searches as \"extremely worrying\".. Foreign Office minister David Rutley declined to comment on the matter directly but added: \"Respect for the rule of law is an essential element of an effective democracy, so too is an independent media and freedom of speech.\". The documentary.  focused on the prime minister's role in anti-Muslim violence in Gujarat in 2002, when he was chief minister of the state.. India's government has called it \"hostile propaganda\" and attempted to block it being aired domestically, including by . .. A BBC spokesperson said: \"The income tax authorities have left our offices in Delhi and Mumbai. We will continue to cooperate with the authorities and hope matters are resolved as soon as possible.. \"We are supporting staff - some of whom have faced lengthy questioning or been required to stay overnight - and their welfare is our priority. Our output is back to normal and we remain committed to serving our audiences in India and beyond.. \"The BBC is a trusted, independent media organisation and we stand by our colleagues and journalists who will continue to report without fear or favour.\". India Central Board of Direct Taxes claimed to have gathered \"crucial evidence\" and found \"several discrepancies and inconsistencies\" after the raid.. It said in a statement: \"The department gathered several evidences pertaining to the operation of the organisation which indicate that tax has not been paid on certain remittances which have not been disclosed as income in India by the foreign entities of the group.\". ",
        "placed": "Abroad",
        "epoch": 1677077103.5223792,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ten Palestinians killed in Israeli raid in Nablus",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-middle-east-64732006",
        "news_url": "https://www.bbc.com/news/world-middle-east-64732006",
        "subtitle": "",
        "content": "The Israeli military said its forces surrounded a building where three wanted terrorists were hiding. . The men were shot and killed after they opened fire at the troops, it added.. The troops also shot back after coming under fire from other armed men and having explosives, petrol bombs and stones thrown at them during the clashes, according to the military.. The Palestinian health ministry said 72-year-old Adnan Saabe Baara was among those killed during the raid. . Video footage showed a body in a street next to bags of bread, in what is usually a busy market area of the old city. . A 61-year-old man called Abdul Hadi Abdul Aziz Ashqar and a 16-year-old boy Mohammad Farid Shaaban also died, according to the health ministry.. More than 100 other Palestinians were also wounded by gunfire. Seven of them are in a critical condition in local hospitals.. The Israeli military named the three militants who were the targets of the raid as Mohammed Abdul Fattah, 23, a member of Palestinian Islamic Jihad, and Walid Dkhail, 23, and Hussam Isleem, 24, of the Lion's Den group. . The military said they were suspected of carrying out previous shooting attacks, including one last October that killed an Israeli soldier, and of planning others in the near future.. A spokesman for Palestinian President Mahmoud Abbas said he condemned the raid and held Israel's government responsible for \"this dangerous escalation, which is pushing the region toward tension and an explosion\".. The Palestinian militant group Hamas, which controls the Gaza Strip, warned that it was \"monitoring the escalating crimes conducted by the enemy against our people in the occupied West Bank and is running out of patience\".. Nablus and nearby Jenin have been the focus of search, arrest and intelligence gathering raids that Israel has intensified over the last year amid a spate of deadly Palestinian attacks.. This latest one comes despite reports this week of an understanding brokered by the US aimed at calming tensions.. So far this year, at least 50 Palestinians - including militants and civilians - have been killed, while 11 people have been killed in Palestinian attacks targeting Israelis.. ",
        "placed": "Abroad",
        "epoch": 1677077103.5324683,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "More than 50 missing after China mine collapse",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-asia-china-64730607",
        "news_url": "https://www.bbc.com/news/world-asia-china-64730607",
        "subtitle": "",
        "content": "More than 200 rescue workers have been dispatched to the scene and one person has been pulled out alive so far, according to state news agency Xinhua.. The mine is located Alxa League, in China's Inner Mongolia region.. State broadcaster CCTV said a collapse had occurred in a shaft operated by Xinjing Coal Mining Company.. Mines in Inner Mongolia are some of China's top coal producers.. Mining accidents are not uncommon in China, where the industry safety regulations can be poorly enforced. In December 2020, 23 miners died after a carbon monoxide leak at a coal mine.. And in January 2021, 10 miners were killed in a blast at a gold mine in Shandong province.. ",
        "placed": "Abroad",
        "epoch": 1677077103.5424905,
        "language": "EN",
        "source": "BBC"
    }
]
