[
    {
        "title": "Train firm pulls out of Ohio toxic fallout meeting",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-us-canada-64659795",
        "news_url": "https://www.bbc.com/news/world-us-canada-64659795",
        "subtitle": "",
        "content": "Watch: Anger erupts at Ohio train crash town meeting. Representatives of the Norfolk Southern railway company, whose train carrying the chemicals derailed 13 days ago causing a huge fire, cited security concerns. . After the derailment, emergency crews performed a controlled release of vinyl chloride from five railcars that were at risk of exploding. . Thick plumes of black smoke towered over the town, but crews monitoring the air quality sought to reassure locals that it was going as planned. . Despite those assurances from officials, many residents say they continued to be frightened of the potential harms, which they say had impacted humans and wildlife alike. . Thousands of dead fish have appeared in the creeks in the town, while people .  that their chickens had died suddenly, and that their pets had fallen ill. . Many have reported difficulties getting their water tested, fuelling mistrust at what they see as an ineffective and inadequate response to the crisis.. Even before the event began, the company's absence left many residents seething. . \"They have something to hide. You don't back out of questions if you know how to answer them,\" East Palestine resident Jaime Cozza said. \"It was like a bomb went through our town.\" . Under the banners and murals of a local high school gymnasium, hundreds of people bombarded officials with repeated - and occasionally profanity-laden - questions about air and water quality. . \"I'm just as frustrated. I live in the community, just like you,\" said East Palestine's Mayor Trent Conaway, exhaustion clearly visible on his face. \"I'm trying to get answers.\". Just hours before the meeting, Norfolk Southern announced that it would not attend.. In a statement, the company said it had become \"increasingly concerned about the growing physical threat\" to its employees because of the likelihood of \"outside parties\" participating. . Lifelong resident Chris Wallace - who remains unable to return to his house near a local creek - told the BBC that many townspeople had long been concerned about the speeds at which trains went through East Palestine, as well as the potential dangers of exhausted staff. . \"They should be here answering questions,\" he said. \"They've got a lot to hide. They don't want us to know anything. They bombed us.\" . The BBC has reached out to Norfolk Southern for comment. . This video can not be played. Watch: Train up in flames in controlled burn. Mr Wallace and Ms Cozza said they are banding together with other locals to bring in outside experts to examine soil and water and bring in an attorney to answer legal questions. . Inside the crowded gymnasium, officials - including US Congressman Bill Johnson - faced repeated questions about what many locals said they see as contradictory and confusing health guidance. . \"They kept saying it's fine to drink the water, but also to drink bottled water,\" said Scott McLear. \"That's not an answer. That's a contradiction, live for everyone to see.\" . On multiple occasions, officials at the meeting were forced to plead with local residents to be civil, with Mayor Conaway telling those in attendance that \"we're all adults here\".. While officials at the event acknowledged that the toxins from the derailment had been deadly to wildlife - particularly fish - the head of Ohio's Health Department, Bruce Vanderhoff, told the crowd that the concentrations of toxins in the air and in water supplies were far below that which could harm humans. . \"Why are people getting sick if there's nothing in the air or the water?,\" asked a woman from the bleachers, sparking applause throughout the gymnasium. . Congressman Johnson, for his part, provided what he termed a \"common sense\" perspective. . \"I'm not a doctor, and I'm not a chemist,\" he said. \"If you've got ailments and conditions that you did not have before 3 February, go to your doctor. Get that documented.\". On Thursday, the head of the US Environmental Protection Agency (EPA), Michael Regan, is expected to travel to East Palestine to meet with local officials and assess the response to the derailment.. In a statement, the EPA said that he would discuss the agency's \"air monitoring and work to ensure the health and safety of the community.\" . But for some local residents, Mr Regan's visit is too little, too late. . \"I have absolutely no faith whatsoever,\" said a young man who asked only to be identified as Owen. \"The answers they are giving could be true. But they aren't delivering them in a way that's going to make anybody feel better.\" . ",
        "placed": "Abroad",
        "epoch": 1676536202.8605216,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thai boy's death shatters happiest of endings",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-asia-64658731",
        "news_url": "https://www.bbc.com/news/world-asia-64658731",
        "subtitle": "",
        "content": " which until now had not lost its power to inspire, to lift the spirits. . The astonishing saga of the Thai boys rescued from the cave in July 2018 was that rarest of things in the news business: a tale with an almost flawlessly happy ending.. When we first got news that a group of Thai footballers had gone missing, I had dashed with my colleagues up to Chiang Rai, and then to the entrance of the Tham Luang cave complex, carrying just three days of clothes. . In my haste I had assumed few people around the world would care for long. The boys would be found, or perhaps they never would. That would be that. It was quite a misjudgement, and in the mud-soaked conditions outside the cave, I would come to regret my packing decisions. . Five days later, with no indication that the boys were alive or where they might be, and Thai rescuers driven out of the cave by rising flood waters, I was interviewed by a Thai television team.  . I found I was too emotional to respond. The boys were more or less the same age as my two sons. Dom was just 12 days older than my eldest. Reporting about them day and night, seeing their bikes still chained to the railings by the cave, they had become very precious lives. . Against all the evidence, all of us hoped against hope that they might still be alive.. And then that astonishing moment, when British divers John Volanthen and Rick Stanton found them, calling out in the dark, \"how many are you? Thirteen? Brilliant\". It seemed nothing less than a miracle. . The journalists at the cave site multiplied quickly, far more than it could accommodate. But we knew getting the boys out would be difficult. So difficult, in fact, that the divers had told the Thai government getting even half of them out alive should be considered a success. . By now they were the most famous boys in the world. All of Thailand was rooting for them. For days the Thai authorities had pushed for a zero-risk option - leaving the boys there until the monsoon rains stopped four months later, even though they were warned this was a near-certain death sentence. Their lives had become too precious.. And when they eventually went for the high-risk, improvised rescue plan, and we watched the boys and their coach being brought out, heavily sedated, one by one over three days, it seemed impossible they had all survived.. But they did. And within days they were charming the world in their first appearance before the media, smiling, joking, knocking footballs around. . The Thai government took control at that point, leading the lucrative negotiations with Hollywood filmmakers and organising overseas trips. Yet none of that ever spoiled them.. They remained small-town boys with a few big dreams - polite, grateful for the effort so many had made to save them, and for the new opportunities their story had brought them to travel and study, but always refreshingly down-to-earth. Even the fear that fame would inevitably tarnish the fairy tale proved unfounded.. When he won the scholarship to go to Britain last year, Dom thanked Zico, the former Thai national team captain who had arranged it, and promised to study hard there. . \"I will do my level best,\" he wrote. No-one who watched him and his team-mates dealing so modestly with all the attention that came their way can doubt that he would have lived up to that promise.. This video can not be played. How the Thai cave boys were rescued. ",
        "placed": "Abroad",
        "epoch": 1676536202.8852303,
        "language": "EN",
        "source": "BBC"
    }
]
