[
    {
        "title": "BBC team reaches Aleppo to see scale of quake destruction",
        "date": "2023-02-10",
        "date_raw": "2023-02-10",
        "url": "https://www.bbc.com/news/live/world-europe-64565412",
        "news_url": "https://www.bbc.com/news/live/world-europe-64565412",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1676049303.7060175,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Newborn and mother saved after four days in rubble",
        "date": "2023-02-10",
        "date_raw": "2023-02-10",
        "url": "https://www.bbc.com/news/world-europe-64593486",
        "news_url": "https://www.bbc.com/news/world-europe-64593486",
        "subtitle": "",
        "content": "Footage showed the child being carefully taken out overnight - a sight described by local media as miraculous.. Hopes of finding many more survivors are diminishing, amid freezing-cold weather four days after the disaster.. However, search and rescue efforts continue in both Turkey and neighbouring Syria - which was struck by the quakes as well. . New-born Yagiz was pictured wrapped in a thermal blanket being carried to an ambulance to receive treatment.. His mother was brought out on a stretcher. There were no further updates immediately available over the health of both.. Istanbul Mayor Ekrem Imamoglu - whose teams were reportedly involved in the rescue - tweeted about the rescue, saying it happened in the town of Samandag.. Footage obtained by the Reuters news agency also showed a man being retrieved from the ruins, though it was not known if he had any connection to the other two.. More than 21,000 people have died - most of them in Turkey - after Monday morning's initial 7.8-magnitude tremor and the hundreds of aftershocks that followed.. There have also been fears of a secondary catastrophe, as many people have been made homeless and are lacking shelter, water, fuel and electricity.. Turkish President Recap Tayyip Erdogan has described it as the \"disaster of the century\".. Opposition figures have accused Mr Erdogan of failing to prepare for the earthquake and have questioned how estimated 88bn lira ($4.6bn; £3.8bn) raised from an \"earthquake tax\" was spent. The levy - first imposed in the wake of a massive quake in 1999 that killed more than 17,000 people - was meant to have been spent on disaster prevention and the development of emergency services. . Kemal Kilicdaroglu, the leader of Turkey's main opposition party said on Wednesday that Mr Erdogan's government \"has not prepared for an earthquake for 20 years\". . Despite the devastation, stories of remarkable escapes or heroic rescues have been emerging over the past days.. Thousands of people have offered to .  in north-west Syria.. When she was rescued, baby Aya - meaning miracle in Arabic - was still connected by her umbilical cord to her mother, who died along with other family members.. This video can not be played. Watch: Earthquake rescues offer hope in Turkey and Syria. ",
        "placed": "Abroad",
        "epoch": 1676049303.715622,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Woman guilty of lookalike cheesecake poison plot",
        "date": "2023-02-10",
        "date_raw": "2023-02-10",
        "url": "https://www.bbc.com/news/world-us-canada-64595317",
        "news_url": "https://www.bbc.com/news/world-us-canada-64595317",
        "subtitle": "",
        "content": "However Ms Tsvyk survived, and when she returned from hospital, found her identity documents had been stolen.. Nasyrova will be sentenced next month, and is facing up to 25 years in prison.. At the time, the pair looked quite similar, with dark hair and the same skin complexion, and they were both Russian speakers.. \"The jury saw through the deception and schemes of the defendant,\" Melinda Katz, the Queens District Attorney . .. \"Fortunately, her victim survived and the poison led right back to the culprit,\" Ms Katz added.. The jury heard that in August 2016, Nasyrova, now 47, went to her beautician's house in Queens with a box of cheesecake - eating two pieces herself, and offering the third, poisoned slice to Ms Tsvyk, who was 35 at the time. She started to vomit and went to lie down.. This video can not be played. Watch: Prosecutor describes the pain inflicted by the poisoning. \"Before passing out, the woman's last memory was of seeing the defendant walking around her room,\" Ms Katz's statement said.. Ms Tsvyk's friend found her unconscious the next day, her clothes changed to lacey lingerie and pills scattered around the floor as if she had tried to take her own life.. When she finally returned home, Ms Tsvyk's Ukrainian passport and US work permit were missing, as well as jewellery and about $4,000 (£3,300) in cash, the prosecutor said during opening statements.. Phenazepam, a strong sedative, was detected in remnants of the cheesecake, and the pills scattered on the floor were also confirmed to be the same drug.. Nasyrova, who lives in Brooklyn, was convicted on Thursday of attempted murder, assault and unlawful imprisonment.. This is not the first time she has been in trouble with the law.. In 2015, Interpol issued a red notice for her arrest over the murder of a woman in Russia a year earlier. She is accused of killing her neighbour Alla Alekseenko and stealing her life savings.. Nasyrova, who US media reports is a former dominatrix, has also been accused of drugging and robbing men she met on dating websites.. Her crimes - both alleged and convicted - were the subject of a documentary by .  in 2017.. ",
        "placed": "Abroad",
        "epoch": 1676049303.7283342,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "South Africa declares disaster over power crisis",
        "date": "2023-02-10",
        "date_raw": "2023-02-10",
        "url": "https://www.bbc.com/news/world-africa-64594499",
        "news_url": "https://www.bbc.com/news/world-africa-64594499",
        "subtitle": "",
        "content": "\"It's terrible,\" Thando Makhubu, owner of Soweto Creamery, told the BBC's Newsday programme. \"When load-shedding is really, really bad, we find ourselves using our profit to run,\" Mr Makhubu said.. He even fears customers might stop coming to his creamery: \"We have had customers who assume that we are closed, because of load-shedding, so I am really worried that if load-shedding worsens, people won't come.\". His is just one of many businesses and households that have been affected by South Africa's energy shortage, which has even led to protests, with people declaring that . So the pressure has been mounting on President Cyril Ramaphosa to address the issue, which he said he would confront head-on: \"We must act to lessen the impact of the crisis on farmers, on small businesses, on our water infrastructure, on our transport network and a number of other areas and facilities that support our people's lives,\" he said in his state of the nation address on Thursday.. Before a clapping crowd, he announced: \"We are therefore declaring a national state of disaster to respond to the electricity crisis and its effect.\". President Ramaphosa outlined that the escalation of the crisis would allow the government to implement \"practical measures that we need to take to support businesses,\" he said, highlighting those in food production and retail supply chains.. \"It will also enable us to exempt critical infrastructure such as hospitals and water treatment plants from load-shedding,\" he said, adding that it would allow the government to remove red tape for energy projects and so build them faster.. This crisis is nothing new, and has been . . The country's state-owned power company, Eskom, has $26bn (£21bn) of debt, old infrastructure, power stations that do not work properly, not to mention a recent strike which crippled the company.. However, the power shortage has escalated in recent months, with South Africans facing electricity cuts for 288 days last year, while this year there have been electricity blackouts for up to 15 hours a day.. A state of disaster effectively means that the government is given additional powers to resolve a crisis with less bureaucracy, regulation and extra funds.. A state of disaster was also implemented during the covid pandemic, and saw some people abusing the emergency measure.. In 2020, the country's then-auditor general said he uncovered .  of overfunding and potential fraud in the use of the Covid-19 relief fund, including some cases where personal protective equipment (PPE) was bought for five times more than the price the national treasury had advised. The government reacted by telling those accused of corruption to resign and cooperate with law enforcement.. However, the president anticipated potential corruption, and said measures will be put in place to prevent this. . But despite his attempts to address potential corruption, concerns still persist, with the chief whip of the opposition Democratic Alliance, telling the BBC that her party would be \"challenging this declaration\" because there should be \"targeted\" intervention towards Eskom instead of a general state of disaster.. \"[It] gives unfettered powers to the executive, the parliament has no oversight over the executive under some of those sections of the act,\" Siviwe Gwarube also told South Africa's News24. . \"And also more importantly, it allows government departments across the board to essentially subvert procurement processes as and when at will,\" she added.. There are also those who think the emergency measure will make no difference at all, and that the president hasn't taken decisive enough action.. \"What the country needs at this time was a deliberate and very decisive action plan with timelines, with targets and with a progress report,\" Dr Nthabiseng Moleko, a development economist from Stellenbosch Business School, told South Africa's SABC news channel. . \"It doesn't look like these solutions that we have are going to yield any outcome that is going to change the course and the path that this country is on,\" she added.. The appointment of a minister of electricity was also announced under the purview of assuming \"full responsibility for overseeing all aspects of the electricity crisis response\".. However, this new position has been mocked online, with some saying they would be clueless about how to solve the crisis and saying the country could soon end up with a minister of \"potholes\".. The president also outlined plans for the country to continue with its green energy transition programme, including through the \"roll-out of rooftop solar panels\".. South Africa relies on aging coal-fired power stations for most of its electricity - in 2020, just 7% of its energy came from renewable sources, according to the International Energy Agency. . ",
        "placed": "Abroad",
        "epoch": 1676049303.7380323,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russian missile attack on Ukraine crosses Moldova",
        "date": "2023-02-10",
        "date_raw": "2023-02-10",
        "url": "https://www.bbc.com/news/world-europe-64593488",
        "news_url": "https://www.bbc.com/news/world-europe-64593488",
        "subtitle": "",
        "content": "Mr Zelensky said the missiles represented a \"challenge\" to Nato, of which Romania is a member country.. A Russian government spokesperson deflected questions about the incident. . During a regular call with journalists, Dmitry Peskov told the BBC it was a matter for the defence ministry, which is yet to comment.. Moldova's country's defence ministry described the missile flyover as a \"violation\", and summoned the Russian ambassador for an explanation - having done the same following a similar incident in October.. The incident occurred on a day of political turbulence in Chisinau, during which the whole government resigned.. For its part, Romania insisted that Russian missiles had not strayed into its airspace \"at any time\".. But Mr Zelensky doubled down on the Ukrainian military's Romanian claim, writing that the Russian missiles posed questions for \"collective security\". . In a post on the Telegram messaging app, he added there were \"victims\" of the assault, without specifying a number.. The Ukrainian air force said 71 missiles were fired in Friday's \"massive\" attack, of which it shot down 61.. In the aftermath, an aide of Mr Zelensky reiterated a call for the West to donate fighter jets, and criticised \"political hesitation\" over the provision of new arms to his country.. Mr Zelensky himself had spent the previous day .  - following .  for the same purpose.. Ukraine is suffering blackouts after energy facilities were targeted in six regions.. Some 150,000 homes were without electricity in the eastern Kharkiv region alone, and seven people were injured, officials said. . Explosions were also heard in Kyiv, although the city's mayor said nobody was hurt. Residents sheltered in the capital's metro system, and school lessons were reportedly held in one station.. Other regions, including Kharkiv and Zaporizhzhia, also came under fire, and the governor of Mykolaiv region described at least three \"waves\" of missiles.. Moscow has repeatedly targeted Ukraine's energy facilities over the winter, and Ukraine's state energy firm described Friday's assault as the fourteenth of its kind. . Such attacks have been described by some analysts as war crimes, although Russia denies intentionally harming civilians. . Energy workers in the country have increasingly dangerous jobs - and 98 of them lost their lives while performing their duties last year, an official recently told Latvian media. . On Friday, the boss of Ukraine's state-owned rail network tweeted a defiant message . Olexander Kamyshin wrote: \"Trains will start delaying, but none will be cancelled. Promise. We are determined.\" . ",
        "placed": "Abroad",
        "epoch": 1676049303.747223,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Macron mulls stripping Putin of France's top honour",
        "date": "2023-02-10",
        "date_raw": "2023-02-10",
        "url": "https://www.bbc.com/news/world-europe-64594769",
        "news_url": "https://www.bbc.com/news/world-europe-64594769",
        "subtitle": "",
        "content": "The title is the highest French order of merit, both military and civil, and was established in 1802 by Napoleon Bonaparte.. But Mr Macron said he is waiting for the \"right moment\" to strip the Russian president of the title. . He was speaking after awarding Ukrainian President Volodymyr Zelensky the honour on Wednesday.. Mr Macron said that the question of Mr Putin's medal was \"symbolic but important\".. While the French president said he believed he had the right to revoke the honour, he added: \"It is not a decision that I made today.\" . Such decisions \"are always meaningful and I think you have to appreciate the right moment to make them\", he said.. The honour was given to President Putin during a period of relatively close French-Russian relations. . But Mr Putin's invasion of Ukraine in February last year has resulted in widespread condemnation and the European Union imposing tough economic sanctions on Moscow. . While Mr Macron has condemned the invasion, he has repeatedly spoken to Mr Putin by phone in an effort to broker a ceasefire and negotiations.. The French attempts to maintain a dialogue with the Kremlin contrast with the US and UK positions.. Ukraine's foreign minister hit out at Mr Macron in October after he said . Mr Putin is not the first controversial world leader to be handed France's highest honour. . Syrian President Bashar al-Assad was decorated with the award by Mr Chirac in 2001, shortly after taking power following the death of his father Hafez al-Assad.. The award was returned in 2018, with Syria saying Mr al-Assad would not wear the award of a \"slave\" to the United States.. In 2016, then-President Francois Hollande awarded the title to former Saudi Crown Prince Mohammed bin Nayef, citing for his \"efforts in the fight against terrorism and extremism\". This was soon after Mr Hollande had condemned mass executions in Saudi Arabia.. And it would not be the first time Mr Macron has stripped someone of the honour. He withdrew the award from Hollywood mogul Harvey Weinstein after a series of accusations of sexual harassment and rape.. ",
        "placed": "Abroad",
        "epoch": 1676049303.756351,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ex-Russian regional governor jailed in murder cases",
        "date": "2023-02-10",
        "date_raw": "2023-02-10",
        "url": "https://www.bbc.com/news/world-europe-64601407",
        "news_url": "https://www.bbc.com/news/world-europe-64601407",
        "subtitle": "",
        "content": "He was elected governor of Khabarovsk region in 2018, unexpectedly beating the Kremlin's preferred candidate.. His detention in July 2020 caused widespread anger among locals.. The judge in Luberetsky Court near the capital ruled that Furgal, 52, must serve his sentence in a high-security prison after a jury found him guilty on two charges of murder and one of attempted murder. . The killings, said the prosecution, were linked to rivalry between Furgal and other businessmen in 2004 and 2005. . The ex-governor - who won office as a candidate for the ultranationalist Liberal Democratic Party of Russia (LDPR) - struggled to contain his emotions in the courtroom after the sentence was read out, shouting \"Do you have no shame?\" at the judge. His lawyers say they will appeal.. When he was first arrested, residents in the city of Khabarovsk took to the streets in huge numbers - some estimates put the figure as high as 50,000. Such demonstrations are rare in Russia and took the Kremlin by surprise.. Furgal's supporters claimed that the criminal case against him was politically motivated - punishment for daring to beat the Kremlin's candidate in elections.. Experts say his landslide victory was the result of a massive anti-Moscow vote. As governor, he was tough-talking, and some say more popular even than President Vladimir Putin.. Contract killings of business rivals were common in Russia, especially in the 1990s and the early 2000s, when Furgal was a successful businessman.. However, the case is more likely to be linked to his unique position - as a popular local politician who didn't show absolute loyalty to the Kremlin.. \"Furgal may well have been involved in shadowy business in the past, but so too were many of the other regional leaders whom Putin has been happy to support,\" Russia expert Mark Galeotti told the BBC. \"It seems clear that this was essentially a political move: once the Kremlin decided Furgal had to go, they looked for whatever excuse they could use.\". The .  was unusual for two reasons. Firstly, it was grassroots-based: meaning the authorities could not simply arrest the ringleaders.. Secondly, it was focused on a single local issue - the arrest of the governor - making it very difficult for the Kremlin to pin the blame on the West or on \"foreign forces\" - as is the usual tactic.. But in the weeks that followed, arrests were made, and the demonstrators were eventually silenced or pushed off the streets. . President Putin appointed a new governor, Mikhail Degtyaryov, who also represents the LDPR. Mr Degtyarov, though, is a Kremlin loyalist and recently became a vocal supporter of Russia's war in Ukraine.. ",
        "placed": "Abroad",
        "epoch": 1676049303.7665598,
        "language": "EN",
        "source": "BBC"
    }
]
