[
    {
        "title": "Joe Biden rules out sending Ukraine F-16 jets",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-europe-64461613",
        "news_url": "https://www.bbc.com/news/world-europe-64461613",
        "subtitle": "",
        "content": "His comment comes a day after Germany's leader also ruled out sending fighter jets. . Ukraine has said it needs the jets to take control of its airspace in its ongoing war with Russia. . F-16 Fighting Falcons are widely considered one of the world's most reliable fighter jets and are used by other countries, such as Belgium and Pakistan. . They would be a significant upgrade on the Soviet-era fighting jets Ukraine is currently using, which were made before the country declared independence from the USSR more than 30 years ago. . However, Mr Biden has repeatedly rebuffed Ukraine's pleas for the jets, instead focussing on providing military support in other areas.. The US announced last week that it would supply Kyiv with 31 Abrams tanks, with the UK and Germany also . Ukraine's Deputy Foreign Minister, Andrii Melnyk, welcomed that announcement but asked allies for the creation of a \"fighter jet coalition\" that would also provide Ukraine with Eurofighters, Tornados, French Rafales and Swedish Gripen jets.. In an . , Germany's chancellor said that it \"seemed frivolous\" to discuss sending other military aid to Ukraine when they had just committed to sending the Leopard 2s. . Olaf Scholz also reiterated to German newspaper Tagesspiegel that the Nato military alliance was not at war with Russia and that it would \"not allow such an escalation\".. Moscow has accused Nato of being an aggressor by proxy and members of the alliance, including the US and Germany, have been reluctant to send military aid that could see the conflict escalate. . The French President, Emmanuel Macron, on Monday echoed this sentiment - saying that while \"nothing is excluded\" when it comes to providing support to Ukraine, it must neither further inflame the situation nor limit France's ability to defend itself. . Other EU countries, including the Netherlands, have not yet given a definitive response on whether they will send fighter jets. . However, Poland has indicated that it would be prepared to supply fighter jets in co-ordination with Nato. . This video can not be played. Ros Atkins on… Germany’s Ukraine tank decision. ",
        "placed": "Abroad",
        "epoch": 1675149302.8789403,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Canada experiments with decriminalising hard drugs",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-us-canada-64461983",
        "news_url": "https://www.bbc.com/news/world-us-canada-64461983",
        "subtitle": "",
        "content": "Canada's federal government granted the request by the west coast province to try out the three-year experiment. . It follows a similar policy in the nearby US state of Oregon, which decriminalised hard drugs in 2020. . Ahead of the pilot's launch, British Columbia and federal officials outlined the rules under the federally approved exemption from the Controlled Drugs and Substances Act.. While those substances will remain illegal, adults found in possession of a combined total of less than 2.5g of the drugs will not be arrested, charged or have their substances seized. Instead, they will be offered information on available health and social services.. Federal minister of mental health and addictions Carolyn Bennett on Monday called the move \"a monumental shift in drug policy that favours fostering trusting and supportive relationships in health and social services over further criminalisation\".. Some 10,000 residents have died from drug overdoses since British Columbia declared drugs to be a public health emergency in 2016, officials said. . This video can not be played. Vancouver's unusual approach offers opioid users injection sites, antidotes and even heroin on prescription.. \"Decriminalising people who use drugs breaks down the fear and shame associated with substance use and ensures they feel safer reaching out for life-saving supports,\" said Jennifer Whiteside, the British Columbia minister for mental health and addictions.. Thousands of police officers in the province have been offered training on the rule change, including those in Vancouver, the largest city in the province. . The programme will run from 31 January 2023 until 31 January 2026, unless it is revoked by the federal government.. Some experts have questioned the 2.5g limit, saying that it is not enough to account for the habits of many addicts. . There are some exemptions to the scheme.. The sale of drugs remains illegal. It is also illegal to possess drugs on the grounds of schools, childcare facilities and airports.. Canada legalised the use of recreational cannabis for adults nationwide in 2018.. But the four drugs now allowed in small quantities remain prohibited, meaning there are no plans to sell them in stores, unlike marijuana. Trafficking them across borders also remains illegal. . ",
        "placed": "Abroad",
        "epoch": 1675149302.9103453,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Namibia reports record level of rhino poaching",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-africa-64461645",
        "news_url": "https://www.bbc.com/news/world-africa-64461645",
        "subtitle": "",
        "content": "Most were poached in Etosha, Namibia's biggest national park, officials say.. Rhino numbers in Africa have dropped significantly in recent decades to feed demand for rhino horn in China and Vietnam.. Poachers killed 61 black and 26 white rhinos mainly in Etosha, where 46 rhinos were found dead, Ministry of Environment, Forestry and Tourism spokesperson Romeo Muyunda said.. \"We note with serious concern that our flagship park, Etosha National Park, is a poaching hotspot,\" Mr Muyunda said.. International criminal gangs now use sophisticated equipment to track and tranquilise the animals before hacking off the horn, leaving them bleeding to death.. Poaching in South Africa and Botswana has led to wildlife teams sawing off the rhino horns in order to keep them alive.  . For many generations rhino horn has been used in traditional Chinese medicine despite there being no proven medical benefit. . Poaching is also being fuelled by demand in Vietnam, where horns are displayed as a sign of wealth.. The most endangered is the black rhino with just over 5,000 still alive.. However, elephant poaching in Namibia has declined from a high of 101 in 2015 to four last year.. This video can not be played. Colchester Zoo welcomes birth of Southern white rhino calf. ",
        "placed": "Abroad",
        "epoch": 1675149302.919887,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "New Zealand's north braces for unprecedented rain",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-asia-64461616",
        "news_url": "https://www.bbc.com/news/world-asia-64461616",
        "subtitle": "",
        "content": "The warnings come after the city of Auckland was hit hard by flooding on Friday. . Four people were killed and thousands of homes have been damaged.. There are concerns that further heavy rainfall forecast for Tuesday could cause even more destruction to the city due to blocked storm water drains. . Physical attendance at Auckland schools has been suspended until 7 February in anticipation of further bad weather and the need to keep roads clear to repair critical infrastructure. . Auckland Airport, where hundreds of people were left stranded after all international and domestic flights were grounded on Friday, has sandbags and pumps ready in preparation for more potential flooding.. Parts of some major motorways north of Auckland remain closed due to large slips caused by Friday's downpour and local media are reporting that new ones are now blocking roads. . The country's new prime minister, Chris Hipkins, said over the weekend that he believed Friday's extreme weather was the result of climate change.. \"It's a one-in-one hundred weather event and we seem to be getting a lot of them at the moment,\" he said. \"I think people can see there's a message in that.\". It is the first time Northland has been put under a red weather warning, New Zealand's highest alarm - with 200mm (7.9in) of rain expected to fall in some parts of the region. . Residents in vulnerable areas have been told to prepare to evacuate if necessary. . Meteorologists also say flooding is possible in other parts of the North Island and at the bottom of the South Island. . Australia's Prime Minister, Anthony Albanese, has said his country \"stands ready to support New Zealand as needed\" - assistance Mr Hipkins has said he will \"absolutely\" take up if appropriate. . This video can not be played. Watch: Airport flooded and homes swamped in Auckland. ",
        "placed": "Abroad",
        "epoch": 1675149302.9345222,
        "language": "EN",
        "source": "BBC"
    }
]
