[
    {
        "title": "Prominent US lawyer Alex Murdaugh guilty of killing wife and son",
        "date": "2023-03-03",
        "date_raw": "2023-03-03",
        "url": "https://www.bbc.com/news/world-us-canada-64832081",
        "news_url": "https://www.bbc.com/news/world-us-canada-64832081",
        "subtitle": "",
        "content": "Watch: From police interrogations to trial testimony, who is Alex Murdaugh?. The jury deliberated for less than three hours before finding Alex Murdaugh, 54, guilty of two counts of murder at the end of a six-week trial.. He faces 30 years to life in prison without parole for each murder charge.. Maggie and Paul Murdaugh were shot at close range near the dog kennels on their family estate on 7 June, 2021.. Alex Murdaugh stood impassively as he learned his fate during Thursday evening's hearing in Walterboro.. \"The evidence of guilt is overwhelming,\" South Carolina Circuit Court Judge Clifton Newman said as he rejected a defence motion for a mistrial. He scheduled sentencing for Friday morning.. Murdaugh had pleaded not guilty to killing his wife and youngest son in an attempt to conceal years of financial corruption - fraud that he himself had acknowledged in court.. After the 12-person jury's verdict, dozens of spectators gathered outside the back of the court where officers ushered a handcuffed Murdaugh quickly into a black van.. Reporters shouted questions, though he remained silent. As police tucked him inside the vehicle, one man behind the media line shouted that he was praying for him.. The case - chronicling the downfall of a family born to power and privilege - made national headlines, inspiring documentaries on Netflix and HBO. . Murdaugh was once an influential personal injury attorney in the state, and for decades until 2006 his family members had served as the leading prosecutors in the area.. But the trial heard that for years he had been stealing from his law partners and clients to feed an addiction to painkillers and an extravagant lifestyle.. Murdaugh was not arrested for over a year after he killed his family, as investigators unwound the complicated case. . In a risky move for any defendant in a murder case, Murdaugh took to the witness stand, trying to convince the jury that someone angry over a deadly 2019 boating accident involving Paul could have killed his son to seek revenge.. \"I would never hurt Maggie, and I would never hurt Paul - ever - under any circumstances,\" Murdaugh testified.. The case against him was based entirely on circumstantial evidence. No direct evidence - things like a murder weapon, blood on his clothing or an eyewitness - was presented at trial. . Instead the prosecution focused on an incriminating Snapchat video taken by Murdaugh's son just before the murders.. Paul and his mother were killed at the kennels on the family's sprawling hunting estate, known as Moselle. . For 20 months after their murders, Alex Murdaugh told law enforcement repeatedly he had not been at the dog kennels at all that evening, and was at home napping. . But in the Snapchat video filmed by Paul just minutes before the shootings, the defendant's voice could be heard in the background. . On the stand at trial, Murdaugh admitted he had lied, saying his years-long addiction to painkillers had put him in a paranoid state. . The court also heard of Murdaugh's bizarre attempt to stage his own death in an insurance fraud scheme just three months after he murdered his 52-year-old wife and 22-year-old son.. Local resident Jessica Williams, 38, stood outside the court watching the proceedings on the phone with her six-year-old daughter. . \"I am so happy,\" she told BBC News after the verdict was announced, adding: \"I remember where I was when the verdict for OJ Simpson came down [in 1995]. This was the same thing.\". Early on in the proceedings, Judge Newman ruled that prosecutors could bring in evidence of Murdaugh's alleged financial crimes.. Investigators say he stole millions from clients and colleagues, including $3.7m (£3m) in 2019 alone. And at trial, Murdaugh admitted to wide-scale theft. . Prosecutors argued it was these crimes that drove him to murder - that he thought the deaths of Maggie and Paul would gain him sympathy and stave off a reckoning over his misdeeds.. Murdaugh and his defence team had argued in court that this theory was ludicrous and financial problems would never have led him to murder. . This video can not be played. Watch: Jury finds Murdaugh guilty. Several witnesses testified that on the night of the murders Alex Murdaugh had asked Maggie, who had been at the family's other property in nearby Edisto Beach, to return to Moselle. . Maggie much preferred Edisto to Moselle and hadn't planned on leaving, her sister Marion Proctor told the court. But Murdaugh's elderly father was dying, and so Mrs Proctor encouraged her to support him.. Alex Murdaugh and his two sons were fond of hunting, and Moselle was home to a collection of guns. . Prosecutors alleged that Murdaugh had used one of these - a .300 Blackout assault-style rifle - to kill Maggie, and another weapon to kill Paul. But they were unable to find either firearm and produce them at trial.. Maggie was shot four or five times with a rifle and their son was shot twice with a shotgun, the trial heard.. South Carolina's top prosecutor, Attorney General Alan Wilson, said: \"Today's verdict proves that no-one, no matter who you are in society, is above the law.\". ",
        "placed": "Abroad",
        "epoch": 1677816003.3899045,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Egypt pyramid hidden corridor seen for first time",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-middle-east-64825526",
        "news_url": "https://www.bbc.com/news/world-middle-east-64825526",
        "subtitle": "",
        "content": "The officials say it could have been created to redistribute the pyramid's weight around the entrance or another as yet undiscovered chamber.. It was first detected in 2016 using an imaging technique called muography.. , which are by-products of cosmic rays that are only partially absorbed by stone. . The non-invasive technique detected an empty space behind the northern face of the Great Pyramid, about 7m above the main entrance, in an area where there is a stone chevron structure.. Further tests were carried out with radar and ultrasound before a 6mm-wide (0.24in) endoscope was fed through a tiny joint in-between the stones that make up the chevrons.. The footage from the camera was unveiled at a news conference beside the pyramid on Thursday. It showed an empty corridor with walls made out of roughly-hewn stone blocks and a vaulted stone ceiling.. \"We're going to continue our scanning so we will see what we can do... to figure out what we can find out beneath it, or just by the end of this corridor,\" said Mostafa Waziri, head of Egypt's Supreme Council of Antiquities.. The Great Pyramid, which is 146m high, was built on the Giza plateau during the fourth dynasty by the pharaoh Khufu, or Cheops, who reigned from around 2609BC to 2584BC.. Despite being one of the oldest and largest monuments on Earth, there is no consensus about how it was built.. Egyptian archaeologist Zahi Hawass said the corridor represented a \"major discovery\" that would \"enter houses and homes of people all over the world for the first time\".. He also said that it might help reveal whether the burial chamber of King Khufu still existed inside the pyramid.. He speculated that there might be \"something important\" in the space below the corridor, then added: \"I'm sure in a few months from now we can see if what I'm saying is correct or not.\". . It is estimated to be 30m long and several metres in height and is located directly above the Grand Gallery.. ",
        "placed": "Abroad",
        "epoch": 1677816003.4279213,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Florida resident dies from brain-eating amoeba",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-us-canada-64831778",
        "news_url": "https://www.bbc.com/news/world-us-canada-64831778",
        "subtitle": "",
        "content": "Naegleria fowleri infects the brain through the nose. Officials say that drinking it is not dangerous. . Infections are almost always fatal, according to the Centers for Disease Control and Prevention (CDC).. Officials have not identified the victim.. On 23 February, the Florida Department of Heath said that a patient had been infected \"possibly as a result of sinus rinse practices\" utilising tap water.. On Thursday, a spokesman for the state health agency confirmed that the patient had died. . Officials across multiple government agencies are \"continuing to investigate how this infection occurred,\" spokesman Jae Williams said.. He added that officials are \"working with the local public utilities to identify any potential links and make any necessary corrective actions\".. The amoeba typically lives in warm fresh water such as swimming pools, lakes and ponds. . It can lead to a severe infection if it enters through the nose, but it is normally safe through the mouth because stomach acid kills the single-cell microorganism. . People who are infected contract a disease called primary amebic meningoencephalitis. . Symptoms include headache, fever, nausea, vomiting, disorientation, a stiff neck, a loss of balance, seizures and/or hallucinations.. According to the CDC, around three Americans get infected each year, often with deadly consequences.. Between 1962 and 2021, only four of the 154 people infected in the US survived. . CDC data suggests infection in winter months is incredibly rare.. Officials warn that to avoid infections people should not rinse out their nasal passages with untreated tap water. . Sterile or distilled water are preferred options. Tap water can also be used if it is boiled for at least one minute and cooled before use. . People are also advised to avoid taking on water in their nose while in swimming pools or bathing or showering. . ",
        "placed": "Abroad",
        "epoch": 1677816003.4364538,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "What we've learned from Alex Murdaugh murder trial",
        "date": "2023-03-03",
        "date_raw": "2023-03-03",
        "url": "https://www.bbc.com/news/world-us-canada-64790627",
        "news_url": "https://www.bbc.com/news/world-us-canada-64790627",
        "subtitle": "",
        "content": "Watch: Four dramatic moments from Alex Murdaugh trial. Alex Murdaugh took the stand in his own defence to unsuccessfully plead with the jury to find him not guilty.. His televised trial heard claims of corruption, opioid abuse, and a failed hitman suicide plot.. Here's what to know about the case.. A veteran personal injury attorney, Alex Murdaugh, 54, was heir to a legal dynasty that has held sway over South Carolina's Lowcountry region for more than a century.. On 7 June 2021, he reported finding his wife Maggie, 52, and son Paul, 22, dead near the dog kennels on the family's sprawling estate.. No arrests were made for more than a year, but Murdaugh was indicted last July on two counts of murder and two counts of possession of a weapon while committing a violent crime.. He insisted he was not involved in the deaths, but state prosecutors argued he shot the pair at close range with a rifle and shotgun.. After less than three hours, a jury found him guilty on all charges. . He now faces 30 years to life in prison without the possibility of parole. Prosecutors chose not to seek the death penalty.. \"The Murdaugh name is an extremely big name in the area,\" said Susan Williams, a local criminal defence attorney not involved in the trial. \"This is the biggest case that I've ever seen [here] in my lifetime.\". The convicted murderer is separately facing a wave of financial charges, including allegations he embezzled millions from the family-founded law firm at which he was a partner.. Prosecutors said in court that he murdered his wife and son to distract from his misdeeds and gain sympathy.. They called more than 60 witnesses over four weeks in an effort to poke holes in Murdaugh's alibi and expose numerous inconsistencies in his version of events.. Investigators never found a murder weapon, but the prosecution built its case using circumstantial evidence including mobile phone data and gunshot residue. . \"After an exhaustive investigation, there is only one person who had the motive, who had the means, who had the opportunity to commit these crimes, and also whose guilty conduct after these crimes betrays him,\" lead prosecutor Creighton Waters said in his closing arguments.. Perhaps the most significant piece of evidence was a video taken by Paul at the dog kennels minutes before he died, in which Murdaugh can be heard in the background. For 20 months after the murders, Murdaugh insisted he had not been at the kennels that night, before admitting at trial he had lied.  . Murdaugh \"lies convincingly and easily and he can do it as a drop of a hat,\" Mr Waters said. . Attorneys for Murdaugh maintained that their client was a loving husband and father who fell victim to sloppy law enforcement work.. Buster, Murdaugh's surviving son and the defence's first witness, testified that his father was \"destroyed\" and \"heartbroken\" after the killings.. The defence also argued that it was \"not believable\" that he had enough time to commit murder, dispose of evidence and drive to where his alibi placed him.. They argued that, with no eyewitnesses, no hard proof and no blood found on his clothing that night, the state's case was nothing more than \"a theory\".. Over two days on the witness stand last week, Murdaugh testified in his own defence - a high-risk move for any defendant.. He acknowledged for the first time he was at the dog kennels that night shortly before his wife and son were killed.. He conceded he had lied several times to investigators, citing a long-standing addiction to prescription pain-killers that made him \"paranoid\".. And he admitted to years of theft from clients and people he \"loved and cared about\" so that he could fund his abuse of opiates.. But, he said, none of it meant he was guilty. Tearfully referring to the victims as \"Mags\" and \"Paw Paw\", he said: \"I would never intentionally do anything to hurt either one of them.\". The testimony was Murdaugh's \"Hail Mary\", Mrs Williams told BBC News. She said that, as a former prosecutor, he knew juries like to hear from a defendant and knew he had to explain why he said he lied. . Fascination with the Murdaugh murders is due in part to a series of related incidents that have come to light since the double homicide.. In 2018, the family's long-time housekeeper, Gloria Satterfield, died after an apparent accident at their home. Murdaugh encouraged her adult children to file a wrongful death lawsuit. Murdaugh's insurance company paid out to the tune of $4.3m (£3.5m), but the Satterfields did not receive a dime. Murdaugh later admitted he had kept it all.   . Police are now re-examining how Ms Satterfield died. The Murdaugh family claim she tripped over their dogs and fell down the stairs.. The year after, Paul drunkenly crashed a boat in an accident that killed one of his passengers, Mallory Beach. He had been charged and was out on bail at the time of his death. Murdaugh implied on the stand that he had faced death threats since the incident.. Three months after his wife and son died, in September 2021, Murdaugh was injured in a roadside shooting. Authorities later revealed he had staged a botched hit job on himself with the aid of a distant cousin, so that Buster could collect a life insurance policy.. \"Oh, what a tangled web we weave,\" he said at one point in his testimony.. ",
        "placed": "Abroad",
        "epoch": 1677816003.4511595,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "At least 57 confirmed dead in Greece train crash",
        "date": "2023-03-03",
        "date_raw": "2023-03-03",
        "url": "https://www.bbc.com/news/world-europe-64820085",
        "news_url": "https://www.bbc.com/news/world-europe-64820085",
        "subtitle": "",
        "content": "A government minister said austerity during Greece's economic crisis in the 2000s had contributed to a lack of investment in the railways.. Rail workers held a one-day strike on Thursday following the disaster, blaming government neglect. . More than 2,000 people protested for a second day in Athens and Thessaloniki, shocked by the disaster near the city of Larissa.. \"We are angry at the company, at the government and past governments that did nothing to improve conditions in the Greek railway,\" said pensioner Stavros Nantis in Athens.. Rescue workers are still going through burned and buckled carriages, searching for victims.. This was the \"most difficult moment\", rescuer Konstantinos Imanimidis told Reuters news agency, because \"instead of saving lives, we have to recover bodies\".. A passenger service carrying 350 people collided with a freight train just before midnight on Tuesday after they ended up on the same track - causing the front carriages to burst into flames.. The railway workers' strike began at 06:00 local time (04:00 GMT), hitting national rail services and the subway in Athens. . Many in Greece see the crash as an accident that had been waiting to happen, and the union blamed successive governments' \"disrespect\" towards Greek railways for leading to this \"tragic result\".. During a visit to a hospital where relatives of the missing had gathered, Zoe Rapti, Greece's deputy minister of health, told the BBC that investing in the rail network had been made more difficult by the Greek debt crisis around 2010, which led to drastic austerity measures in exchange for a financial rescue by the EU and International Monetary Fund. . \"Of course, things should have been done during these years but, as you remember, Greece faced a big economic crisis for more than 10 years, which means that many things went back,\" she said. . She said a \"wide investigation\" would take place, which she promised would provide answers. . Government spokesman Giannis Oikonomous also said \"chronic delays\" in implementing rail projects were rooted in \"distortions\" in the country's public sector going back decades. . A 59-year-old station master in Larissa has been charged with manslaughter by negligence and is due to appear in court on Thursday. He has admitted to having a share of responsibility in the accident, his lawyer Stefanos Pantzartzidis said outside the courthouse.. \"He is literally devastated. Since the first moment, he has assumed responsibility proportionate to him,\" Mr Pantzartzidis said, hinting that the station master, who has not been publicly named, was not the only one to blame. . Transport Minister Kostas Karamanlis resigned over the crash, saying he would take responsibility for the authorities' \"longstanding failures\" to fix a railway system that was not fit for the 21st Century.. But Prime Minister Kyriakos Mitsotakis's suggestion that \"tragic human error\" was to blame has caused anger. . On Wednesday night, rioters clashed with police outside the headquarters of Hellenic Train in Athens - the company responsible for maintaining Greece's railways.. Tear gas was used to disperse protesters, who threw stones and lit fires in the streets. . At a silent vigil in Larissa to commemorate the victims of the incident, one demonstrator said he felt the disaster had been long coming.. \"The rail network looked problematic, with worn down, badly paid staff,\" Nikos Savva, a medical student from Cyprus, told AFP news agency.. The station master arrested should not pay the price \"for a whole ailing system\", he argued.. Many of the passengers on board were students in their 20s returning to Thessaloniki after a long weekend celebrating Greek Orthodox Lent.. Fire brigade spokesperson Vassilis Varthakogiannis said temperatures inside the first carriage - which burst into flames - had reached 1,300C (2,370F), making it \"hard to identify the people who were inside\".. Local media have reported that more than 10 people are still missing, as Greece observes three days of national mourning.. Families have given DNA samples to help identification efforts, with the results expected on Thursday.. One of those, a woman called Katerina searching for her missing brother, a passenger on the train, shouted \"Murderers!\" outside the hospital in Larissa, directing her anger towards the government and the rail company, Reuters reports.. Kostas Malizos, a recently retired surgeon and Emeritus Professor at Greece's University of Thessaly, has returned to work to perform surgery on injured passengers.. \"It's a disaster, it's catastrophic,\" he said. \"Families are crying tonight. Unfortunately, the majority of the lost people are young students. They left home, happy after the long weekend, to go for their studies or to see their relatives and never reached them.\". This video can not be played. Watch: Rescuers search wreckage of deadly Greece train crash. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1677816003.4615407,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ros Atkins on... The creeping TikTok bans",
        "date": "PT3M16S",
        "date_raw": "PT3M16S",
        "url": "https://www.bbc.com/news/av/technology-64831583",
        "news_url": "https://www.bbc.com/news/technology-64831583",
        "subtitle": "",
        "content": "China has accused the US of exaggerating national security fears about TikTok to suppress the Chinese company.. US government agencies have been ordered to wipe the Chinese app from all staff devices within 30 days.. There have also been similar steps taken in Canada and the EU.. Ros Atkins looks at how we got here.. ",
        "placed": "Abroad",
        "epoch": 1677816003.4730518,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Half of world could be overweight by 2035",
        "date": "2023-03-03",
        "date_raw": "2023-03-03",
        "url": "https://www.bbc.com/news/world-64831848",
        "news_url": "https://www.bbc.com/news/world-64831848",
        "subtitle": "",
        "content": "'Bike desks' attempt to combat obesity in Mexico. More than four billion people will be affected, with rates rising fastest among children, its report says.  . Low or middle-income countries in Africa and Asia are expected to see the greatest rises. . The report predicts the cost of obesity will amount to more than $4tn (£3.3tn) annually by 2035.. The president of the federation, Prof Louise Baur, described the report's findings as a clear warning to countries to act now or risk repercussions in the future.. The .  in particular highlights the rising rates of obesity among children and teenagers, with rates expected to double from 2020 levels among both boys and girls.. Prof Baur said the trend was \"particularly worrying\", adding that \"governments and policymakers around the world need to do all they can to avoid passing health, social, and economic costs on to the younger generation\" by assessing \"the systems and root factors\" that contribute to obesity.. The effects of obesity's prevalence on lower-income countries is also highlighted in the report. Nine of the 10 countries with the greatest expected increases in obesity globally are low or lower-middle income states in Africa and Asia.. Reasons include trends in dietary preferences towards more highly processed foods, greater levels of sedentary behaviour, weaker policies to control food supply and marketing, and less well-resourced healthcare services to assist in weight management and health education.. Lower-income countries are \"often the least able to respond to obesity and its consequences\".. The findings estimate that rises in obesity rates around the world will have a significant impact on the global economy, equating to 3% of global Gross Domestic Product.. The report emphasises that its acknowledgement of the economic impact of obesity \"is in no way a reflection of blame on people living with obesity\".. The data published in the report will be presented to the UN on Monday.. Obese is a medical term used to describe a person with a high excess of body fat.. The report uses body mass index (BMI) to make its assessments. BMI is calculated by dividing an adult's weight by the square of their height.. ",
        "placed": "Abroad",
        "epoch": 1677816003.4830253,
        "language": "EN",
        "source": "BBC"
    }
]
