[
    {
        "title": "Two Americans dead after kidnapping in Mexico",
        "date": "PT59S",
        "date_raw": "PT59S",
        "url": "https://www.bbc.com/news/world-latin-america-64878721",
        "news_url": "https://www.bbc.com/news/world-latin-america-64878721",
        "subtitle": "",
        "content": "Video shows the moment four Americans were kidnapped in Mexico. Four US citizens were kidnapped by armed men on 3 March while driving into the city of Matamoros in the north-eastern state of Tamaulipas, Mexico, across the border from Texas. . They had travelled there for cosmetic surgery, relatives told US media.  . One man, named only as José \"N\", 24, from Tamaulipas, has been arrested.. White House National Security Council spokesman John Kirby said: \"We offer our deepest condolences to the friends and families of those who were killed in these attacks.\". The two surviving victims were delivered to the US on Tuesday in co-operation with the US consulate in Matamoros, Tamaulipas Attorney General Irving Barrios Mojica . .. The FBI later confirmed that two Americans were found dead and that the other two have been brought to American hospitals for treatment. . \"One of the surviving victims sustained serious injuries during the attack,\" the FBI said. . The statement added that the agency will work with international partners and other law enforcement agencies to \"hold those responsible for this horrific and violent attack accountable for their crimes.\"   . The bodies of those killed have been recovered and are being repatriated, US officials said.. \"We are very sorry that this happened in our country and we send our condolences to the families of the victims, friends, and the United States government, and we will continue doing our work to guarantee peace and tranquillity,\" Mexican President Andrés Manuel López Obrador said.. The Americans were named as Latavia \"Tay\" McGee, Shaeed Woodard, Eric James Williams and Zindell Brown, CBS, the BBC's US partner, reported.. The four were driving through Matamoros - a city of 500,000 located directly across the border from the Texas town of Brownsville - in a white minivan with North Carolina licence plates when unidentified gunmen opened fire, the FBI said this week.. Video shows them being loaded into a pickup truck by heavily armed men. One is manhandled onto the vehicle while others appear to be unconscious and are dragged to the truck.. A Mexican woman, believed to be a 33-year-old bystander, was killed in last Friday's incident.. At a news conference later on Tuesday, Mexican officials confirmed the 24-year-old man had been arrested and that the four Americans were discovered at a wooden house outside Matamoros.. The victims had been transferred to various locations between the kidnapping on Friday and their discovery on Tuesday, the officials, including Mr Barrios Mojica, said.. Investigators think the Gulf Cartel, one of the oldest organised crime groups in Mexico, is responsible for the attack, a US law enforcement source told CBS. . It is still unclear whether the Americans were ambushed, mistaken for competing drug traffickers, or were caught in cross-fire between warring factions. . US State Department officials said on Tuesday that the investigation is still in the early stages. . Ms McGee was said to be travelling to the Mexican border town to have a tummy tuck, a cosmetic surgery procedure to remove abdominal fat.. Her mother Barbara Burgess told ABC News that she had asked her daughter not to go, but her daughter had reassured her she would be safe. . The FBI had offered a $50,000 (£42,000) reward for the return of the Americans. . Matamoros is in Tamaulipas state, one of six Mexican states that the US State Department advises travellers not to visit because of \"crime and kidnapping\".. Medical tourism is common, particularly among people living in US border states. . But Matamoros is one of the most dangerous cities in the country, as drug cartels control large swathes of the state of Tamaulipas and can hold more power than local law enforcement.   . ",
        "placed": "Abroad",
        "epoch": 1678239903.2231588,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Five women sue Texas over abortion access",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/world-us-canada-64882712",
        "news_url": "https://www.bbc.com/news/world-us-canada-64882712",
        "subtitle": "",
        "content": "According to the lawsuit, doctors are refusing the procedure even in extreme cases out of fear of prosecution.. In a statement, the office of Attorney General Ken Paxton said he would \"enforce the laws\" of the state. . Mr Paxton \"is committed to doing everything in his power to protect mothers, families, and unborn children\", the statement said.. The Center for Reproductive Justice has filed the legal action on behalf of the five women - Ashley Brandt, Lauren Hall, Lauren Miller, Anna Zargarian and Amanda Zurawski - and two healthcare providers that are also plaintiffs. . The pro-choice group said it is the first time pregnant women themselves have taken action against anti-abortion laws passed across the US since the Supreme Court last year removed constitutional protection for abortion rights.. \"It is now dangerous to be pregnant in Texas,\" said Nancy Northup, the centre's president on Tuesday. . With Ms Northup outside the Texas Capitol in Austin on Tuesday, the plaintiffs - two pregnant - shared harrowing stories of their lost pregnancies. . According to the legal action, all were told that their foetuses would not survive, but were not given the option of an abortion, which they described as \"standard medical procedure\" throughout the country and in the state before Texas' ban came into effect.. Ms Zurawski, 35, said she had become pregnant after 18 months of fertility treatments. She had just entered her second trimester when she was told she had dilated prematurely and that the loss of her foetus, whom she and her husband had named Willow, was \"inevitable\".  . \"But even though we would, with complete certainty, lose Willow, my doctor could not intervene while her heart was still beating or until I was sick enough for the ethics board at the hospital to consider my life at risk,\" Ms Zurawski said. . For three days, trapped in a \"bizarre and avoidable hell\", Ms Zurawski was forced to wait until her body entered sepsis - also known as blood poisoning - and doctors were allowed to perform an abortion, according to the lawsuit. . Ms Zurawski spent three days in intensive care, leaving the hospital after a week, the legal action says. The ordeal has made it harder for her to conceive in future, she said. . The four other women had to travel outside Texas for an abortion. . One of the plaintiffs, Ms Miller, said: \"Healthcare should not be determined by some politician with no understanding of medicine or the critical role that abortion care plays in pregnancy. How is it that I can get an abortion for a dog but not for me?\". Two of the women's foetuses had conditions that meant they did not develop a skull, according to the lawsuit.. These cases \"are just tip of the iceberg\", the Center for Reproductive Justice's Ms Northup said.. Their 91-page complaint asks for a ruling that clarifies Texas' law and its stance on \"medical emergencies\" for pregnant people facing grave health risks.  . \"With the threat of losing their medical licences, fines of hundreds of thousands of dollars, and up to 99 years in prison lingering over their heads, it is no wonder that doctors and hospitals are turning patients away - even patients in medical emergencies,\" the lawsuit reads.. , 61% of Americans say abortion should be legal in all or most circumstances, though the opinion poll found public support for the procedure fell as a pregnancy progressed.. Texas' legislature, which is under Republican control, has been at the forefront of anti-abortion legislation, becoming the first state to enact a near-total ban. . And the state will be home to another abortion battle soon: a Texas judge is expected to rule on a case about abortion pills this week. . The Trump-appointed US District Court Judge Matthew Kacsmaryk will rule on whether Mifepristone - one of the two drugs used in an abortion pill regime - can continue to be sold in the US. . ",
        "placed": "Abroad",
        "epoch": 1678239903.2460966,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine denies reported link to Nord Stream attack",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-europe-64877979",
        "news_url": "https://www.bbc.com/news/world-europe-64877979",
        "subtitle": "",
        "content": " which cites anonymous US intelligence officials who suggest a pro-Ukrainian group was to blame.. In a separate report, German media say investigators believe they identified the boat used to plant the explosives.. Gas deliveries through the pipeline had been suspended before the blasts.. Russia shut down the Nord Stream 1 pipeline in August last year, claiming it needed maintenance. Nord Stream 2 had never been put into service. . The exact cause of the 26 September blasts that hit the natural gas pipelines is unknown, but it is widely believed they were attacked. . Moscow has blamed the West for the explosions and called on the UN's Security Council to independently investigate them. . Nato and Western leaders have stopped short of directly accusing Russia, although the EU has previously said Russia uses its gas pipelines as a weapon against the West.. On Tuesday, the New York Times reported that new intelligence reviewed by US officials suggested that a pro-Ukrainian group carried out the attack on the Nord Stream pipelines. . Citing anonymous US officials, the report said there was no evidence that Ukrainian President Volodymyr Zelensky or his top lieutenants were involved in the operation.. The US newspaper reported that the officials declined to disclose the nature of the intelligence, how it was obtained or \"any details of the strength of the evidence it contains\".. It added: \"Officials who have reviewed the intelligence said they believed the saboteurs were most likely Ukrainian or Russian nationals, or some combination of the two.\". Mykhailo Podolyak, a senior advisor to Ukrainian President Volodymyr Zelensky, said the Ukrainian government \"was absolutely not involved\" in the sabotage. In a statement in response to the New York Times report, Mr Podolyak added that Kyiv had no information about what had happened.. In response to the report, Russia's deputy UN envoy Dmitry Polyanskiy said: \"[It] only proves that our initiative on launching an international investigation under the auspices of the UN Secretary-General is very timely.\". Also on Tuesday, German newspaper Die Zeit reported that German authorities had made a breakthrough in their investigation into the cause of the attacks.. According to joint research published by the paper and other German media organisations, the boat used to plant the explosives was a yacht hired from a firm based in Poland, which reportedly belonged to two Ukrainians. The nationalities of those who carried out the attack were unclear. . However, the paper says German investigators have not yet found any evidence as to who ordered the destruction. It also points out that there is still the possibility of a false flag operation which was intended to point towards Ukraine. . At least 50m (164ft) of the underwater Nord Stream 1 pipeline bringing Russian gas to Germany is thought to have been destroyed by September's blast.. Danish police believe \"powerful explosions\" blew four holes in the pipe and its newer twin, Nord Stream 2.. German, Danish and Swedish authorities have all been investigating the incident. . For decades, Russia supplied huge amounts of natural gas to Europe. But after the war in Ukraine began in February last year, most European countries drastically reduced their reliance on Russian energy. . This video can not be played. Watch: Swedish newspaper's undersea video of 'blown-up Nord Stream 1 pipeline'. ",
        "placed": "Abroad",
        "epoch": 1678239903.2590115,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Six Palestinians killed in Israeli West Bank raid",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-middle-east-64866876",
        "news_url": "https://www.bbc.com/news/world-middle-east-64866876",
        "subtitle": "",
        "content": "Their killings, in Hawara further south, led .  in one of the worst such acts in years.. The assault on Hawara drew condemnation from around the world.. The raid on Tuesday afternoon took place in a refugee camp which is a frequent target for Israeli operations against Palestinian militants.. There were reports of heavy exchanges of gunfire, while videos on social media showed smoke billowing from a building and helicopters flying over a long line of military vehicles.  . The Israeli military says it used shoulder-launched missiles as it pursued the wanted man and claims local armed fighters shot at troops from an ambulance.  . The Palestinian health ministry listed the dead as five men in their 20s and one man of 49, identified as Abdel Fattah Kharousha.  . It is understood that he was a member of the Palestinian militant group Hamas from Nablus and had served time in an Israeli jail. Palestinian sources suggest that he carried out the shooting of the brothers on 26 February. The Israel Defense Forces (IDF) said two of his sons suspected of assisting with the attack on the brothers were arrested in a simultaneous operation in Nablus on Tuesday. . Hillel Yaniv, 22, and Yagel Yaniv, 20, were killed as they drove through Hawara, about 4 miles (6km) south of Nablus. . Israeli Prime Minister Benjamin Netanyahu issued a video message, saying Israeli forces had \"eliminated the abominable terrorist who murdered [the brothers] in cold blood\".. \"Our brave warriors operated surgically in the heart of the murderers' den.\". A spokesman for the Palestinian presidency, Nabil Abu Rudeineh, said the Israeli government was responsible for \"this dangerous escalation\", accusing it of waging \"all-out war\".. Within hours of the brothers' killings, hundreds of Jewish settlers stormed into Hawara in revenge, setting fire to dozens of cars and homes. Palestinian officials said 37-year-old Sameh Aqtash was shot dead by the Israeli army, when soldiers entered their village with settlers, but the Israeli military said it was not involved. More than 100 Palestinians were injured, the Palestinian health ministry said.. The attack on Hawara was one of the most violent incidents of its kind by Jewish settlers, with tensions and violence between settlers and Palestinians in the West Bank a constant issue.. Palestinians accused the Israeli army of doing nothing to try to stop the settlers attacking the town. There was further violence in Hawara on Monday night, with security camera footage showing settlers throwing stones at a Palestinian family in a parked car before it managed to speed away.. There has been a surge of violence between Israel and the Palestinians in the occupied West Bank and East Jerusalem this year.. At least 70 Palestinians - militants and civilians - have been killed by Israeli forces, and on the Israeli side, 13 people have been killed in attacks, all civilians, except for a paramilitary police officer.. ",
        "placed": "Abroad",
        "epoch": 1678239903.269726,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thousands protest at Georgian 'foreign agent' bill",
        "date": "PT59S",
        "date_raw": "PT59S",
        "url": "https://www.bbc.com/news/world-europe-64882475",
        "news_url": "https://www.bbc.com/news/world-europe-64882475",
        "subtitle": "",
        "content": "Watch: Police in Georgia fire water cannon and pepper spray at protesters. Riot police used water cannon and pepper spray to disperse the crowds outside the parliament building. . Some protesters were seen falling on the ground and coughing, while others waved EU and Georgian flags. . The government says several policemen were hurt and police gear was damaged. . There has been widespread international condemnation of the bill, which would require non-governmental organisations (NGOs) and  independent media who receive more than 20% of their funding from abroad to declare themselves as foreign agents. . The opposition described it as a Russian-style law that would stigmatise and clamp down on Georgia's vibrant civil society and independent media.. Russia passed its own version of a \"foreign agents\" law in 2012, expanding it over the years to target and suppress Western-funded NGOs and media. . \"The law is Russian as we all know... We don't want to be a part of the ex-Soviet Union, we want to be a part of the European Union, we want to be pro-West,\" one protester told Reuters news agency. . The country's President, Salome Zourabichvili, says she supports the protesters, saying they represented what she called free Georgia which saw its future in Europe.. But inside the parliament building, 76 lawmakers from the governing Georgian Dream party gave their initial support to the new \"transparency of foreign influence\" draft law.. On Monday, a committee hearing into the proposed legislation ended in a parliamentary brawl. . Passing the law would see Georgia join a list of undemocratic and authoritarian post-Soviet states such as Belarus, Tajikistan and Azerbaijan which have copied the Russian law on restricting the activities of NGOs.. Historically, the term \"agent\" in Russia and Georgia has the meaning of \"spy\" and \"traitor\", giving a negative connotation to the work done by civil society. It suggests they are acting in the interest of foreign forces rather than doing good for the country and society.. The US embassy issued a statement describing Tuesday's vote as a \"dark day for Georgia's democracy\". . It added that parliament's advancing \"of these Kremlin-inspired laws was incompatible with the people of Georgia's clear desire for European integration and its democratic development\". . The two bills, on the \"transparency of foreign agents\" and the \"registration of foreign agents\", were submitted to parliament by the openly anti-Western People's Power movement, a close ally of the governing Georgian Dream party. . The group has argued that the second bill was an exact analogue of the US Foreign Agents Registration Act (FARA). . Georgian Dream supported the drafts, saying that such laws were needed to improve transparency. . At a briefing on Tuesday evening, the chairman of the governing party, Irakli Kobakhidze, hit back at the US embassy's statement, saying it was \"a dark day for the radical opposition and its supporters\". . What most protesters and the country's opposition fear is that the adoption of the law would mark an end to Georgia's long-standing ambition to join the EU. More than 80% of Georgia's population supports Georgia's European perspective, which is also enshrined in the country's constitution.. Brussels is currently considering Georgia's application for EU candidate status.. On Tuesday evening, the EU's foreign policy chief, Josep Borrell, said the draft legislation was \"incompatible with EU values and standards\".. This video can not be played. Watch: Moment Georgia lawmakers start brawl over 'foreign agents' law. ",
        "placed": "Abroad",
        "epoch": 1678239903.2840085,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "How a 'pig butcher' romances and scams women",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/av/world-asia-64884036",
        "news_url": "https://www.bbc.com/news/world-asia-64884036",
        "subtitle": "",
        "content": "In recent years, people around the world have lost hundreds of millions of dollars to online romance scams. . One of the most lucrative of these, being run by criminal gangs across South East Asia, is called the “pig butchering romance scam”. . The scammers refer to their victims as pigs, whom they fatten up to be \"butchered\" - or conned, out of as much money as possible. . A BBC World Service investigation has spoken to former insiders, who reveal the brutal conditions facing many of those working as scammers and the sophisticated techniques that are used. . Watch . and read . ",
        "placed": "Abroad",
        "epoch": 1678239903.2946782,
        "language": "EN",
        "source": "BBC"
    }
]
