[
    {
        "title": "Nigeria apology for voting delays in crucial poll",
        "date": "2023-02-25",
        "date_raw": "2023-02-25",
        "url": "https://www.bbc.com/news/live/world-africa-64738341",
        "news_url": "https://www.bbc.com/news/live/world-africa-64738341",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677343503.5061584,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Four held after model's dismembered body found",
        "date": "2023-02-25",
        "date_raw": "2023-02-25",
        "url": "https://www.bbc.com/news/world-asia-64769383",
        "news_url": "https://www.bbc.com/news/world-asia-64769383",
        "subtitle": "",
        "content": "Her 28-year-old ex-husband was arrested over the murder on Saturday while trying to leave the city by boat, police said. . The man's parents and elder brother were arrested a day earlier.. Ms Choi's remains were found in a fridge in a house in Lung Mei village - roughly 27km (17 miles) from where she was last seen in Kowloon City on Tuesday.. \"We believe the victim and her ex-husband's family had many financial disputes involving huge sums,\" police superintendent Alan Chung was quoted by news agency AFP as saying.. \"Someone was dissatisfied with how the victim handled her assets, which became a motive to kill.\". Police said that two pots of stew believed to contain human tissue had been found in the house and that they were still searching for some of her body parts. . \"A meat slicer, an electric saw and some clothing in suspected connection with the case were seized at the scene,\" police said in a statement.. Choi had recently appeared on the cover of L'Officiel Monaco - a fashion and luxury lifestyle magazine - and is reported to have been a well-known socialite in Hong Kong. . ",
        "placed": "Abroad",
        "epoch": 1677343503.5148625,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Australia's PM first to march at gay rights parade",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/world-australia-64771714",
        "news_url": "https://www.bbc.com/news/world-australia-64771714",
        "subtitle": "",
        "content": "It is the first time the parade has been held in its traditional form since 2019 due to Covid restrictions. . \"This is a celebration of modern Australia,\" Mr Albanese said.. He added that it was \"unfortunate\" that he was the country's first leader to march in the parade while in office.  . \"People want to see that their government is inclusive and represents everyone no matter who they love, no matter what their identity, no matter where they live.\". Penny Wong, the first openly gay female in Australia's parliament, also took part in the celebrations. . The presence of the prime minister, who has marched in the parade in the past as an MP, was greeted with cheers but his critics have accused him of pandering to a minority that's hijacking Australia's social agenda.. Opposition MP, Barnaby Joyce, criticised Mr Albanese for attending a party instead of dealing with a crime crisis in Alice Springs - a remote town in Australia's Northern Territory. . Mr Albanese wasn't the only politician to attend Mardi Gras - members of other parties, including the Greens and Liberals, also came to show their support. . It's not the first time an Australian prime minister has attended the event - Malcolm Turnbull was present in 2016 but did not march. . The Mardi Gras parade has been running since 1978 and grew out of a protest marking the anniversary of .  - an uprising by members of the LGBT community in New York more than 50 years ago. . For the past two years the parade has been held as a seated event at the Sydney Cricket Ground due to the pandemic. . This year's event coincides in Sydney with WorldPride, which promotes LGBTQ+ rights globally. . Other world leaders who have taken part in pride parades in the past include Canadian Prime Minister Justin Trudeau and his former New Zealand counterpart, Jacinda Ardern. . ",
        "placed": "Abroad",
        "epoch": 1677343503.5277047,
        "language": "EN",
        "source": "BBC"
    }
]
