[
    {
        "title": "Icy weather stokes fears as quake toll hits 20,000",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-middle-east-64590946",
        "news_url": "https://www.bbc.com/news/world-middle-east-64590946",
        "subtitle": "",
        "content": "Freezing conditions threaten the lives of thousands of survivors who are now without shelter, water and food. . Turkey's president called the quake \"the disaster of the century\".. A major international relief effort is gathering pace. On Thursday the World Bank pledged $1.78bn in aid to Turkey including immediate finance for rebuilding basic infrastructure and to support those affected by the earthquakes. . But the efforts of 100,000 or more rescue personnel on the ground are being hampered by a number of logistical hurdles including vehicle shortages and devastated roads.. UN chief Antonio Guterres warned the full extent of the catastrophe was still \"unfolding before our eyes\", especially in Syria where a long-running civil war has devastated the country.. On Thursday, the first UN humanitarian aid crossed the border into north-western Syria through Idlib's Bab al-Hawa crossing. The crossing is the only way UN aid can reach the region without travelling through areas controlled by Syrian government forces.. Mr Guterres promised more help was on its way and he urged the UN Security Council to allow supplies to be delivered through more than one border crossing. . \"This is the moment of unity, it's not a moment to politicise or to divide but it is obvious that we need massive support,\" he said.. Munira Mohammad, a mother of four who fled Aleppo after the quake, told Reuters that they were in desperate need of heating and more supplies, saying: \"last night we couldn't sleep because it was so cold. It is very bad.\". The White Helmets rescue group said the only UN convoy that reached the region did not contain specialised equipment to free people trapped beneath the rubble.. \"This makes us very disappointed at a time when we are desperate for such equipment to help us save lives from under the rubble,\" the group said on Twitter.. Officials said on Thursday that 17,134 people had died in Turkey and the death toll was at least 3,162 in Syria. The toll surpasses the more than 17,000 killed when a similar quake hit northwest Turkey in 1999.. Tens of thousands of people across Turkey and Syria are spending a fourth night taking refuge from bitter temperatures in makeshift shelters having been made homeless by the quakes. . Resat Gozlu, a survivor in south-eastern Turkey who is now living on the floor of a sports complex with his family, said rescue workers did not arrive until three days after the quake.. He said many remain trapped under the rubble and others died of hypothermia.. \"If this continues there could be serious health issues and illness,\" he told the BBC. . Meanwhile, the World Health Organisation (WHO) warned a second humanitarian disaster will strike unless survivors can get access to shelter, food, water and medicine \"very fast\". . The WHO's Regional Director for Europe,  Dr Hans Kluge, told the BBC the organisation's staff in Turkey's Gaziantep have to sleep in cars because \"there's still hundreds and hundreds of aftershocks\".. Dr Kluge said communities in Syria depend on water reservoirs, which were the first to fall. He said the reservoirs need to be replaced or the country faces cholera outbreaks - which he said was an issue before the earthquake.. ",
        "placed": "Abroad",
        "epoch": 1675988103.3370354,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "SpaceX tests the most powerful ever rocket system",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/science-environment-64590147",
        "news_url": "https://www.bbc.com/news/science-environment-64590147",
        "subtitle": "",
        "content": "Watch: The moment SpaceX tests its powerful rocket system. Engineers conducted what's called a \"static fire\", simultaneously igniting 31 out of 33 of the engines at the base of the vehicle's lower-segment.. The firing lasted only a few seconds, with everything clamped in place to prevent any movement.. Starship will become the most powerful operational rocket system in history when it makes its maiden flight.. This could occur in the coming weeks, assuming SpaceX is satisfied with the outcome of Thursday's test.. The static fire took place at SpaceX's R&D facility in Boca Chica on the Texas/Mexico border.. On Twitter Elon Musk said that the team had turned off one engine before the test and that another engine stopped itself, leaving 31 engines firing overall.. But, he added, it was \"still enough engines to reach orbit\".. Even though this was not the full contingent of engines, it was still notable for the number of engines working in concert. The closest parallel is probably the N1 rocket that the Soviets developed in the late 1960s to take cosmonauts to the Moon.. It had 30 engines arranged in two rings. But the N1 failed on all four of its flights and was eventually cancelled.. The SpaceX Super Heavy booster, with all 33 modern power units, should produce roughly 70% more thrust off the launch pad than the N1. Even the US space agency Nasa's new mega-rocket, the Space Launch System (SLS), which flew for the first time back in November, is dwarfed by the capability being built into Starship.. Mr Musk has high hopes for the vehicle. The entrepreneur wants to use it to send satellites and people into Earth orbit and beyond.. Nasa has already contracted SpaceX to develop a version that can play a role in its Artemis programme, to once again land astronauts on the Moon. . Mr Musk himself is focused on Mars. He's long held the ambition to get to the Red Planet, to establish settlements and, as he puts it, to make humans \"a multi-planet species\". He's also talked about point-to-point travel, taking passengers from one side of the planet to the other in rapid time.. If Starship can be made to work it will be a game-changer, not just because of the mass it will be able to lift into space.. The concept is designed to be fully reusable, with both parts - the Super Heavy booster and the ship on top - coming back to Earth to fly, time and time again.. This means it could operate much like an airliner. The long-term cost savings compared with conventional, one-time-use rockets would be immense.. SpaceX will now review its data to understand why it couldn't fire all 33 engines on this occasion. It will also inspect the launch pad to see what, if any, damage occurred during the short firing. Previous, smaller-scale engine tests had fractured the concrete under the launch mount, requiring repairs. . Mr Musk has talked about an orbital attempt of the full Starship system in late February or March.. The ship, or upper-stage of the rocket, was removed for Thursday's test in case there was a catastrophic failure of the booster.. ",
        "placed": "Abroad",
        "epoch": 1675988103.3735898,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thousands offer to adopt baby born under rubble",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-middle-east-64588133",
        "news_url": "https://www.bbc.com/news/world-middle-east-64588133",
        "subtitle": "",
        "content": "Her mother, father and all four of her siblings died after the quake hit the town of Jindayris. . Aya is now in hospital. . \"She arrived on Monday in such a bad state, she had bumps, bruises, she was cold and barely breathing,\" said Hani Marouf, the paediatrician looking after her.. She is now in stable condition. . Videos of Aya's rescue went viral on social media. Footage showed a man sprinting from the collapsed debris of a building, holding a baby covered in dust. . Khalil al-Suwadi, a distant relative, who was there when she was pulled to safety, brought the newborn to Dr Marouf in the Syrian city of Afrin. . Thousands of people on social media have now asked for details to adopt her. . \"I would like to adopt her and give her a decent life,\" said one person.. A Kuwaiti TV anchor said, \"I'm ready to take care of and adopt this child... if legal procedures allow me to.\". The hospital manager, Khalid Attiah, says he has received dozens of calls from people all over the world wanting to adopt baby Aya. . Dr Attiah, who has a daughter just four months older than her, said, \"I won't allow anyone to adopt her now. Until her distant family return, I'm treating her like one of my own.\". For now, his wife is breastfeeding her alongside their own daughter. . In Aya's home town of Jindayris, people have been searching through collapsed buildings for loved ones. . A journalist there, Mohammed al-Adnan told the BBC, \"The situation is a disaster. There are so many people under the rubble. There are still people we haven't got out yet.\" . He estimated that 90% of the town had been destroyed and most of the help so far had come from local people.. Rescuers from the White Helmets organisation, who are all too familiar with pulling people out of the rubble for over a decade during Syria's civil war, have been helping in Jindayris. . \"The rescuers can end up being victims too because of how unstable the building is,\" said Mohammed al-Kamel. . \"We just pulled three bodies out of this rubble and we think there is a family in there that is still alive - we will keep on working,\" he said. . In Syria, more than 3,000 deaths have been reported following the earthquake. . This figure doesn't include those who have died in opposition-held areas of the country. . ",
        "placed": "Abroad",
        "epoch": 1675988103.3826296,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Songwriting legend Burt Bacharach dies aged 94",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/entertainment-arts-64587070",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64587070",
        "subtitle": "",
        "content": "Along with lyricist Hal David, he also wrote numerous movie themes including What's New Pussycat?, Alfie and The Look Of Love - a major hit for Dusty Springfield.. Another collaborator, Dionne Warwick, said the songwriter's death was like \"losing a family member\".. Bacharach died on Wednesday at home in Los Angeles of natural causes, his publicist Tina Brausam said.. Known for his airborne melodies and sumptuous orchestral arrangements, Bacharach was one of the most important songwriters of the 20th Century.. Over his career, he scored more than 50 chart hits in the US and UK, with artists including Warwick, Frank Sinatra, The Beatles, Barbra Streisand, Tom Jones, Aretha Franklin and Elvis Costello all recording his songs.. Bacharach won three Oscars, two Golden Globes and six competitive Grammy Awards, and was hailed as music's \"greatest living composer\" when he accepted the Grammy lifetime achievement honour in 2008.. In her tribute, Warwick said: \"These words I've been asked to write are being written with sadness over the loss of my Dear Friend and my Musical Partner.. \"On the lighter side we laughed a lot and had our run-ins but always found a way to let each other know our family like roots were the most important part of our relationship.\". Other music stars shared their thoughts about Bacharach. .  said he was \"a hero of mine and very influential on my work\", adding: \"He was a giant in the music business. His songs will live forever,\" he added.. Former Oasis star . : \"RIP Maestro. It was a pleasure to have known you.\" . Oscar-winning songwriter Diane Warren said the field had \"lost its Beethoven\", while film and TV composer David Arnold agreed he was \"one of the greatest songwriters of all time\".. The Kinks guitarist .  Bacharach was \"probably one of the most influential songwriters of our time\" and \"a great inspiration\".. Charlatans frontman .  Bacharach left \"one of the greatest songwriting legacies in the history of ever\", adding: \"Farewell Burt Bacharach, you were a king.\". Bacharach's music touched multiple genres, from cool jazz and rhythm and blues, to bossa nova and traditional pop - but they shared one thing in common: you could recognise them within a couple of notes.. It was a style inspired by his tutor, French jazz musician Darius Milhaud. . \"His observation was: Never be ashamed of something that's melodic, one could whistle,\" Bacharach recalled. \"That was a valuable lesson I learned from him. Never forgot that one. Never be afraid of something that you can whistle.\". Born in Missouri, Bacharach grew up in New York City, where he first studied cello, drums and piano as a child. . Enraptured by jazz and be-bop, he would often sneak out to watch sets by his heroes Dizzy Gillespie and Charlie Parker, and began playing in jazz bands of his own in the 1940s.. After graduating from school, he studied music theory and composition. Even when his education was interrupted by a spell in the military, he toured army bases as a uniformed concert pianist.. This video can not be played. Watch: Composer Burt Bacharach at his piano in 1964. After returning home, he toured with Marlene Dietrich, becoming her personal conductor - but said his early success was all down to luck.. \"I wasn't chasing it. I didn't know what I wanted to do. I was caught in the drift of things,\" he later reflected. \"I'm not a person who will walk over people, kill people, step on people to get to the next place where they want to be. Things just happened for me. I was very fortunate.\". In the 1950s, he was hired to work in New York's Brill Building, an epicentre of the music industry, and started writing country-rock smashes like The Man Who Shot Liberty Valance and Only Love Can Break A Heart for Gene Pitney.. He scored his first UK number one in 1957 with Michael Holliday's sweet-but-charming The Story of My Life - a song that was originally recorded by Marty Robbins in the US.. That song also happened to be his first collaboration with Hal David, with whom he forged one of the most successful songwriting partnerships of the '60s.. Their sophisticated, debonair pop was often at odds with the more raucous sounds of rock 'n' roll, but the hits kept coming - especially when they teamed up with Dionne Warwick. . Over a period of 10 years, the trio enjoyed 39 consecutive US hits, including such memorable songs as Walk On By, Don't Make Me Over, I'll Never Fall In Love Again and Promises, Promises.. Warwick later sued Bacharach after he and David stopped working together, leaving her without new material to record. . It was a \"very costly and unfortunate\" dispute, Bacharach told the Guardian in 2019, adding: \"I stupidly handled it wrong.\". He and Warwick reconciled for the 1985 charity single That's What Friends Are For, which raised $1.5m for the American Foundation for Aids Research (AmFar) - and also featured vocals from Elton John, Stevie Wonder and Gladys Knight.. Outside of that partnership, Bacharach and David won a Grammy and an Oscar in 1969 for Raindrops Keep Falling on My Head, performed by BJ Thomas and featured in the film Butch Cassidy and the Sundance Kid.. Bacharach's music for the film also won the Oscar for best original score.. Although his hits tailed off in later years, Bacharach remained a popular figure, collaborating with Adele, Sheryl Crow and Dr Dre, among others.. Oasis guitarist Noel Gallagher was a huge admirer, and once admitted to lifting the chords for Half The World Away from Bacharach's This Guy's In Love With You.. \"It sounds exactly the same. I'm surprised he's not sued me yet.\". Bacharach made a memorable appearance in the second Austin Powers film, performing I'll Never Fall in Love Again on an open top bus with Elvis Costello.. In 2016, he also wrote the score for John Asher's indie drama Po, saying he identified with the story, which explores the impact of autism on children. . Bacharach's daughter Nikki had died of suicide in 2007, at the age of 40, after a lifelong struggle with Asperger's syndrome.   . The musician was married four times, to Paula Stewart in 1953, actress Angie Dickinson in 1958, his frequent musical collaborator Carole Bayer Sager in 1982, and finally Jane Hansen in 1993.. He is survived by Hansen and their children Oliver and Raleigh, as well as son Cristopher from his marriage to Bayer Sager.. ",
        "placed": "Abroad",
        "epoch": 1675988103.3990347,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Chinese balloon carried multiple antennas, US says",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-us-canada-64587228",
        "news_url": "https://www.bbc.com/news/world-us-canada-64587228",
        "subtitle": "",
        "content": "US military official: 'We think before we shoot'. It was equipped with multiple antennas capable of \"intelligence collection operations\", a senior State Department official said in a background briefing.. On Thursday, US lawmakers passed a non-binding resolution condemning China for the balloon. . China has denied the balloon was used for spying purposes. . It has said the balloon was a weather device blown astray.. The US, however, believes the balloon is part of a wider fleet of surveillance balloons that has spanned five continents.. House of Representatives lawmakers called the balloon a \"brazen violation of United States sovereignty\" as the body voted 419 to 0 on Thursday morning to condemn its use.. Its appearance in US airspace has provoked a diplomatic crisis and led US Secretary of State Antony Blinken to cancel a trip to China - the first such high level US-China meeting there in years. The US military used a fighter jet to shoot the balloon down over the Atlantic Ocean over the weekend.. China on Thursday said it was not aware of any wider fleet of surveillance balloons. The claim is \"probably part of the information and public opinion warfare the US has waged on China\", Chinese Foreign Ministry spokesperson Mao Ning said.. China also took aim at US President Joe Biden after he said during a PBS interview that Chinese leader Xi Jinping was facing \"enormous problems\". Those remarks were  \"highly irresponsible and violate basic diplomatic protocols\", Ms Ning said. . The senior State Department official said on Thursday that high resolution images revealed the balloon - which was about 200 ft (60 metres) tall  - had large solar panels capable of operating \"multiple active intelligence collection sensors\" as well as antennas that were able to collect and geo-locate communications.. The US is considering taking action against groups linked to the Chinese government that were involved in the balloon's flight, the official said.. The latest US government information suggests that the craft indeed was some type of surveillance balloon, experts told the BBC. . \"The types of antennas are meant for surveillance technology and this is not something you would expect for any type of scientific mission,\" said Gregory Falco, an assistant professor at Johns Hopkins University's Department of Civil and Systems Engineering.. It's still not possible to glean exactly what type of data China might have been trying to gather on the balloon mission, experts said, but it may have intercepted radio, cell phone and other communications from the military bases it flew over, said Matt Kroenig, the senior director of the Scowcroft Center for Strategy and Security at the Atlantic Council. . The balloon's large solar panels - as well as the fact that it was able to hover over US airspace for long periods of time - is concerning, Dr Falco said. . \"They have a high-powered system that can do a lot of data relay,\" said Dr Falco. \"I don't know exactly what they were collecting, but all the mechanics are there for getting a lot of data back to their satellites.\". The US may have taken countermeasures to prevent China from gathering data, including jamming equipment, Dr Kroenig said. . The FBI said that its lab is helping process debris that has been collected, which has so far included parts of the balloon canopy, wires and electronic components collected from the surface of the sea.. Most of the balloon's \"payload\" - which would likely include surveillance gear and other items of interest to investigators - remains underwater off the South Carolina coast. Officials warn that processing the wreckage could take a long time, which could be prolonged by poor weather conditions. . This video can not be played. Watch: BBC security correspondent Gordon Corera explains the US/China row. US intelligence, military and foreign policy officials began briefing members of Congress on Thursday about the balloon.. The hearings come amid mounting criticism of the Biden administration's handling of the incident from his political opponents. . On Wednesday, an open letter from Republican Senators Marco Rubio and Roger Wicker said they lack \"a clear understanding\" of the government's response to the balloon.. Speaking to senators, US Army Lieutenant General Douglas Sims said that \"the risk of Chinese intelligence collection was low to moderate\" as the balloon flew over the US.. The potential of harming civilians on the ground if it was shot down over land, conversely, was \"moderate to significant\". . Officials also defended the timing of the balloon's destruction, saying that doing so over rough terrain in Alaska or the cold waters of the Northern Pacific would have made recovery efforts difficult and dangerous. . At a Wednesday news conference, Defence Department spokesman Brigadier General Pat Ryder confirmed that the US believed similar balloons had operated over North and South America, South East Asia, East Asia and Europe.. ",
        "placed": "Abroad",
        "epoch": 1675988103.4102676,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Zelensky takes fighter jet bid to EU leaders",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-europe-64577375",
        "news_url": "https://www.bbc.com/news/world-europe-64577375",
        "subtitle": "",
        "content": "He was earlier given a standing ovation at the European Parliament in Brussels.. Several EU leaders have already stressed that a decision on warplanes would be a collective move.. Some are keen to avoid having the debate being played out in public, while there is also concern about escalation and playing into Russian narratives.. The Kremlin warned on Thursday that the line between direct and indirect Western involvement in the conflict was disappearing.. Mr Zelensky said that certain agreements had been made that were positive but not yet public, and presidential office adviser Mykhaylo Podolyak later told Ukrainian TV that long-range missiles and attack aircraft would be supplied this year, although it was up to negotiations.. The UK said no decision on providing jets in the long term had yet been made but it would provide training for Ukrainian pilots on the aircraft it already had. . Poland's prime minister, Mateusz Morawiecki, said his country could only act \"within the entire formation of Nato\", while Dutch Prime Minister Mark Rutte said the issue had to be discussed behind closed doors. European Parliament President Roberta Metsola called on EU states to consider Kyiv's request for jets quickly.. In his speech to the Parliament in Brussels, Mr Zelensky repeatedly linked Ukraine to a European way of life. Ukraine has applied to join the EU and is urging the bloc's leaders to throw its weight behind a swift course to accession, which usually takes many years.. \"Ukraine is going to be a member of the European Union,\" he told MEPs. Together with Europe, he said Ukrainians were defending themselves against the \"biggest anti-European force of the modern world\". That theme was repeated at the later summit with EU leaders, where he stressed that Europe could not be free without a free Ukraine.. The Ukrainian leader had earlier travelled from Paris with France's Emmanuel Macron, where he had also held talks with Germany's Olaf Scholz. Before visiting Paris, he had been assured by UK Prime Minister Rishi Sunak that nothing was off the table.. Mr Zelensky said Germany and France had the potential to be \"game-changers\" in the war. The sooner Ukraine received heavy, long-range weapons and modern planes, \"the quicker this Russian aggression will end\", he explained.. Although President Macron has previously signalled some openness to providing fighter jets, Mr Scholz has not.. The French leader vowed Ukraine could count on his support, with France \"determined to help Ukraine to victory and the re-establishment of its legitimate rights\". Chancellor Scholz added: \"The position is unchanged: Russia must not win this war.\". Because of the 11-month long Russian invasion, Mr Zelensky rarely leaves his own country and a senior Ukrainian official said that the purpose of his trip was to obtain results.. He argues that fighter jets and long-range missiles are important in addition to the Leopard 2 tanks that Western nations have recently committed to supplying. While Mr Zelensky said he had discussed the issue of combat planes in Paris, he warned there was \"very little time\" to provide much-needed weaponry.. The Dutch prime minister said that many sensitive issues had to be discussed before a decision could be made on supplying fighter jets. \"The pros and cons - you have to make absolutely sure that you are not getting into an Article Five direct confrontation between Nato and Russia,\" Mr Rutte told the BBC.. Moscow has repeatably warned the West against weapons deliveries since the war began, frequently threatening to retaliate against what it calls \"provocations\".  . Asked by reporters in Moscow about the growing debate over sending warplanes to Ukraine, Kremlin spokesman Dmitry Peskov said Russia saw it as evidence of the growing involvement of the UK, France and Germany in the conflict.. \"We regret this and state that such actions of these countries lead to the escalation of tension around this conflict, prolong it and make it more painful and torturous for Ukraine,\" said Mr Peskov.. Chancellor Scholz agreed only recently to allow German Leopard tanks and has warned against getting involved in a \"public bidding war\" of weapons systems for Ukraine.. Mr Zelensky had earlier addressed a joint session of the UK Parliament in Westminster Hall, underlining his plea for fighter jets: \"Freedom will win - we know Russia will lose.\" . Downing Street said UK Defence Secretary Ben Wallace was investigating what aircraft could potentially be offered, but emphasised this was \"a long-term solution\" and that training pilots could take years.. ",
        "placed": "Abroad",
        "epoch": 1675988103.4201214,
        "language": "EN",
        "source": "BBC"
    }
]
