[
    {
        "title": "Saudi's Aramco oil firm makes record $161bn profit",
        "date": "2023-03-12",
        "date_raw": "2023-03-12",
        "url": "https://www.bbc.com/news/world-middle-east-64931074",
        "news_url": "https://www.bbc.com/news/world-middle-east-64931074",
        "subtitle": "",
        "content": "It is the latest energy firm to report record profits, after energy prices spiked following Russia's full-scale invasion of Ukraine in February 2022.. America's ExxonMobil made $55.7bn, and Britain's Shell reported $39.9bn.. Aramco also declared a dividend of $19.5bn for the October to December quarter of 2022, to be paid in the first quarter of this year.. Most of that will go to the Saudi government, which owns nearly 95% of the shares in the company. . Brent crude oil, the benchmark oil price, now trades at around $82 a barrel - though prices .  after Russia's invasion, and June.. \"Aramco rode the wave of high energy prices in 2022,\" said Robert Mogielnicki of the Arab Gulf States Institute in Washington. \"It would have been difficult for Aramco not to perform strongly in 2022.\". In a statement on Sunday, .  the company results were \"underpinned by stronger crude oil prices, higher volumes sold and improved margins for refined products\".. Aramco's president and CEO Amin Nasser said: \"Given that we anticipate oil and gas will remain essential for the foreseeable future, the risks of underinvestment in our industry are real - including contributing to higher energy prices.\". To address those challenges, he said, the company would not only focus on expanding oil, gas and chemicals production - but also invest in new lower-carbon technologies.. Aramco - the world's second-most valuable company only behind America's Apple - is a major emitter of greenhouse gas emissions that contribute to climate change.. Responding to Aramco's announcement, Amnesty International's secretary general . : \"It is shocking for a company to make a profit of more than $161bn in a single year through the sale of fossil fuel - the single largest driver of the climate crisis.\". She added: \"It is all the more shocking because this surplus was amassed during a global cost-of-living crisis and aided by the increase in energy prices resulting from Russia's war of aggression against Ukraine.\". Saudi Arabia is the largest producer in the oil cartel Opec (Organization of the Petroleum Exporting Countries).. The Gulf kingdom has been condemned for a range of human rights abuses: its involvement in the conflict in neighbouring Yemen, the murder in 2018 of journalist Jamal Khashoggi, for jailing dissidents, and for the widespread use of capital punishment.. In a separate development on Sunday, Iran said its oil exports had reached their highest level since the re-imposition of . Oil Minister Javad Owji said exports increased by 83 million barrels in 2022 compared with the previous 12 months. In Iran, a new year starts in March. . Analysts say the rise is due to greater shipments to Iranian allies China and Venezuela. . Tehran's export revenues took a significant hit after then-US President Donald Trump pulled out of a landmark nuclear deal five years ago.. The US sanctions, coupled with economic mismanagement and corruption, have meant that the Iranian economy has not had any substantive .  And by some measures, it is still 4-8% smaller than it was back in 2010.. ",
        "placed": "Abroad",
        "epoch": 1678660203.3919241,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Stars gear up for Oscars ceremony in Los Angeles",
        "date": "2023-03-12",
        "date_raw": "2023-03-12",
        "url": "https://www.bbc.com/news/entertainment-arts-64857431",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64857431",
        "subtitle": "",
        "content": "But it faces competition from All Quiet on the Western Front and The Banshees of Inisherin, among others.. Austin Butler, Brendan Fraser, Cate Blanchett and Michelle Yeoh are the frontrunners in the acting categories.. The 2023 awards season has been one of the most unpredictable of recent years, with three of the four acting categories too close to call. . Winners have varied at the other major ceremonies, such as the SAG Awards, Baftas and Golden Globes, and there is a lack of consensus over who will triumph at the Oscars as a result.. The 95th Academy Awards ceremony will be hosted by Jimmy Kimmel from the Dolby Theatre in Los Angeles.. It will be the chat show host's third time hosting the Academy Awards. He most recently presided over the 2018 event.. The US comic is probably trying to forget about the other occasion, in 2017, when .  after the wrong best picture winner was mistakenly announced.. As part of a media call at the Dolby Theatre on Wednesday, Kimmel joked about how the venue's red carpet has changed colour for the first time since 1960.. Referring to .  Kimmel said: \"People have been asking if there's going to be any trouble this year, is there going to be any violence this year? . \"I certainly hope not. But if there is, I think the decision to go with a champagne carpet rather than a red carpet shows how confident we are that no blood will be shed.\". The decision to change the carpet's colour was actually made for practical reasons, .  The new one means organisers \"can transition more seamlessly from daytime arrivals to an elegant evening setting\".. Viewers in the US can watch the Oscars live on ABC. The network is also streaming the ceremony on its website and app.. In the UK, Sky will air the ceremony across four of its channels simultaneously - Sky Arts, Sky News, Sky Showcase and Sky Cinema Oscars.. Unusually, that means British viewers can watch the Oscars on Freeview and Freesat. It will also be available on streaming service Now (formerly Now TV). . The ceremony starts at 17:00 PT / 20:00 ET on Sunday. In the UK, it starts at midnight as Sunday becomes Monday.. The prizes are scheduled to be handed out over three hours - but the ceremony runs late almost every year, often by at least 30 minutes.. Traditionally, the four acting winners from the previous year's Oscars come back to present the prizes to their successors.. This year, three of 2022's winners are returning - Jessica Chastain, Ariana DeBose and Troy Kotsur - but the fourth, Will Smith, is absent as .  for 10 years.. Other stars presenting categories this year include Harrison Ford, Nicole Kidman, Samuel L Jackson, Dwayne Johnson, Zoe Saldaña, Sigourney Weaver, John Travolta, Emily Blunt, Jennifer Connelly and Florence Pugh.. Interestingly, Halle Berry has also been invited to present. She remains the only woman of colour to win best leading actress at the Oscars, but we could see the second this year with Yeoh.. Other category presenters include Paul Dano, Andrew Garfield, Cara Delevingne, Kate Hudson, Michael B Jordan, Jonathan Majors, Mindy Kaling, Eva Longoria, Julia Louis-Dreyfus, Andie MacDowell and Riz Ahmed.. They will be joined by Antonio Banderas, Elizabeth Banks, Hugh Grant, Salma Hayek Pinault, Melissa McCarthy, Halle Bailey, Janelle Monáe, Questlove, Elizabeth Olsen and Pedro Pascal.. Excitingly, this year's winners are the hardest to predict for some time, due to the variation at the many precursor ceremonies. . The only acting category awards pundits are confident about is Everything Everywhere All At Once star .  winning best supporting actor. . Otherwise, it's all to play for. .  (The Whale) and .  (Elvis) have both won a host of best actor prizes at other major events and either one could take the Oscar. . There is another dead heat in the actress category, with .  (Everything Everywhere All At Once) enjoying a late surge of momentum, challenging the early frontrunner .  (Tár).. Best supporting actress is arguably the most open of the acting categories - with a three-way race between .  (Wakanda Forever), .  (The Banshees of Inisherin) and . (Everything Everywhere All At Once).. At this point, .  is the clear frontrunner, having won nearly every major precursor it needed to - with the notable exception of Bafta.. The British Academy was far less keen on the film than US voters have been, and the Baftas gave far more prizes to . At the Oscars, the World War One epic is the bookies' second favourite to take the top prize, followed by . .. This video can not be played. Oscars 2023: The best picture contenders in 40 seconds. Best picture is decided via a preferential ballot - Academy members are asked to rank the 10 nominated films from favourite to least favourite.. That can mean a film which has passionate support among a vocal but relatively small section of the Academy can lose out to a film which pleased a wider number of voters overall. . For example, a crowd pleaser such as .  could be a dark horse in the best picture race due to the large number of second and third place votes it is likely to have received.. Rihanna will take to the Academy Awards stage exactly one month since .  She will perform Lift Me Up (from Black Panther: Wakanda Forever), which is nominated for best original song. . The most likely winner in that category, however, is Naatu Naatu (from RRR) - which will be performed at the ceremony by Rahul Sipligunj and Kaala Bhairava.. David Byrne, Son Lux and Stephanie Hsu will perform This Is A Life (from Everything Everywhere All at Once), while Diane Warren and Sofia Carson will perform Applause (from Tell It Like a Woman).. On Sunday, it was announced .  Hold My Hand (from Top Gun: Maverick), the fifth nominee in the category, .  that she would not.  . Elsewhere, Lenny Kravitz will perform during the In Memoriam segment, which pays tribute to film figures who have died over the past year. . Officially, these are the Academy Awards, but they have been known affectionately as the Oscars for decades.. There are three possible sources. One is the late US columnist Sidney Skolsky, who claimed he gave the award its nickname.. Actress Bette Davis claimed that the name derived from her observation that the backside of the statuette looked like that of her husband, Harmon Oscar Nelson.. But the most popular theory is one attributed to former Academy librarian Margaret Herrick, who declared that the golden statuette looked like her uncle Oscar.. ",
        "placed": "Abroad",
        "epoch": 1678660203.428,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US accuses Iran of cruel false prisoner swap claims",
        "date": "2023-03-12",
        "date_raw": "2023-03-12",
        "url": "https://www.bbc.com/news/world-middle-east-64932810",
        "news_url": "https://www.bbc.com/news/world-middle-east-64932810",
        "subtitle": "",
        "content": "But a White House security spokesperson denied this, saying Iranian officials did not hesitate to \"make things up\".. The latest claim would cause heartache for affected families, they added.. Mr Amir-Abdollahian told state TV that an agreement had been reached in the recent days and \"if everything goes well on the US side, I think we will witness a prisoner exchange in a short period\".. He added that Iran was ready, while the US was working on \"final technical coordination\". . While insisting the claim was false, the US spokesperson said Washington was committed to securing the release of Americans held in Iran - naming Siamak Namazi, Emad Shargi and Morad Tahbaz.. Oil executive Siamak Namazi, who has dual US-Iranian citizenship, was .  on charges of spying and cooperating with the US government in 2016. . Last week he conducted an interview with US news network CNN from Tehran's Evin prison, in which he asked President Joe Biden to \"do what's necessary to end this nightmare\".. Emad Shargi is an Iranian-American businessman who was arrested in 2018 while working for a tech investment company.. Iranian-American environmentalist Morad Tahbaz, who also holds British citizenship, was given .  on charges of spying for the US and undermining Iranian security in 2019.. He .  with an electronic bracelet - with UK officials saying they were working with the US to secure his \"permanent release\".. Iran's deputy foreign minister Ali Bagheri Kani, who has previously taken part in nuclear talks with world powers, is in Oman - a country which has long been a mediator between Tehran and Washington.. There have been tensions between the US and Iran in recent years since President Donald Trump pulled out of a nuclear deal and reimposed sanctions which severely damaged the Islamic republic's economy.. Iran has detained a number of US-Iranian dual citizens and Iranians with US permanent residency in recent years, most of them on spying charges.. Tehran has sought the release of more than a dozen Iranians in the United States for years, including seven Iranian-American dual nationals, two Iranians with permanent US residency and four Iranian citizens with no legal status in the United States.. In 2019 .  which saw Chinese-American researcher Xiyue Wang released to the US while stem cell expert Massoud Soleimani went in the other direction.. ",
        "placed": "Abroad",
        "epoch": 1678660203.4376116,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Mexico too dangerous for spring break, says US",
        "date": "2023-03-12",
        "date_raw": "2023-03-12",
        "url": "https://www.bbc.com/news/world-latin-america-64929565",
        "news_url": "https://www.bbc.com/news/world-latin-america-64929565",
        "subtitle": "",
        "content": "Watch: The Mexican kidnapping saga explained in 80 seconds. The Texas Department of Public Safety (DPS) said that drug cartel violence represented a significant threat for anyone crossing into Mexico.. It comes after four Americans . Two of them were murdered, while two were released unharmed.. Three American women who went to Mexico to sell clothes at a market have been missing for more than two weeks.. \"Drug cartel violence and other criminal activity represent a significant safety threat to anyone who crosses into Mexico right now,\" said DPS director Steven McCraw. . \"Based on the volatile nature of cartel activity and the violence we are seeing there, we are urging individuals to avoid travel to Mexico at this time.\". Four Americans were kidnapped by a drug cartel, and two of them were murdered, when they visited the town of Matamoros, Mexico, earlier this month. A Mexican bystander was also killed in the shooting.. The cartel responsible has since apologised for the incident and handed over its own gunmen to the police.. A letter left with the cartel gunmen, who had been left on the roadside, accused them of acting \"under their own decision-making and lack of discipline\" as well as supposedly breaking cartel rules over \"protecting the lives of the innocent\".. It was signed by the \"Scorpions Group\", a splinter faction of the powerful Gulf Cartel.. Mexican authorities believe the gang members mistook the Americans for rivals and shot at them when they tried to escape.. The incident threatens to sour relations between the two countries. . A Republican senator has urged President Joe Biden's administration to allow the deployment of US troops over the border to fight the cartels. . Mexican President Andrés Manuel López Obrador called the proposals \"arrogant\".. Meanwhile, two sisters from Texas and a friend are missing in Mexico after they crossed the border last month to sell clothes at a flea market, US officials say.. The husband of one of the women reported their disappearance to police in Texas after days going by without news. . \"We don't know if they made it there,\" Roel Bermea, police chief in the border town of Penitas, told the AFP news agency. . The FBI had been notified, he added.. ",
        "placed": "Abroad",
        "epoch": 1678660203.450521,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Jehovah's Witnesses in shock after Hamburg shooting",
        "date": "2023-03-12",
        "date_raw": "2023-03-12",
        "url": "https://www.bbc.com/news/world-europe-64932138",
        "news_url": "https://www.bbc.com/news/world-europe-64932138",
        "subtitle": "",
        "content": " including that of an unborn child. . The attack took place shortly after worshippers finished their service. Police have told them that they cannot rule out the possibility of a so-called copycat attack, says Michael Tsifidaris, who speaks for the community here.  . He's smartly dressed in a business suit, but looks exhausted. It's clear that he's still deeply shaken. Two of his friends were killed in the attack.. He tells us he spent Thursday night with survivors in hospital, and at the police station. But he also comforted relatives as they waited in a hastily arranged emergency centre for news of their loved ones.. \"It's hard to imagine - a group of people are sitting together during an evening in the church, reading the Bible, singing, praying together. Then they spend a couple of minutes together to talk to each other after the meeting, Then, all of a sudden, a scene of love becomes a scene of hate and death.\". The fact that the killer was a former member of the Jehovah's Witness community here makes the tragedy particularly hard to bear.  . There are about 4,000 Jehovah's Witnesses in and around Hamburg. The community is divided into smaller congregations, each with their own meeting place, known as a Kingdom Hall.. Detectives investigating the .  have said the killer left the Jehovah's Witnesses on terms which were \"not good\".. Mr Tsifidaris says he doesn't know why the man left, didn't know him personally, and appears reluctant to talk about him.. Those who leave the Jehovah's Witnesses are often \"disassociated\" or cut off by most members of the community; a practice sometimes referred to as \"shunning\".. The police have revealed they recently received an anonymous letter, in which the author warned the attacker had a gun, was mentally unstable and harboured anger against religious groups, including the Jehovah's Witnesses.. \"He left the community two years ago and now, all of a sudden, he's showing up and is acting against all the principles we stand for,\" says Mr Tsifidaris. . \"What we know is that in the religious context, there is a community he knows, there is a community he was part of, so this is a community he focused his hate on. He knew the premises, he knew the arrangements.\". For now, the community is meeting online. Mr Tsifidaris, who refers to his fellow members as brothers and sisters, speaks often of the comfort to be found in supporting one another. \"We pray together, we cry together.\". Uppermost in their thoughts are those who remain seriously injured in hospital. He's adamant that their treatment is not compromised by a refusal to accept blood transfusions - Jehovah's Witnesses believe that God forbids this.. They are not yet out of danger, he tells us, but the doctors say there's a fair chance most will survive. . For now, the focus is on supporting the bereaved and the traumatised. No one, he says, is left alone in their grief. . This attack has left a city in mourning and a community in shock and horror. It will, says Mr Tsifidaris, take years to heal. . ",
        "placed": "Abroad",
        "epoch": 1678660203.4608881,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Eight dead after boats capsize near San Diego",
        "date": "2023-03-12",
        "date_raw": "2023-03-12",
        "url": "https://www.bbc.com/news/world-us-canada-64932817",
        "news_url": "https://www.bbc.com/news/world-us-canada-64932817",
        "subtitle": "",
        "content": "A 911 caller told emergency services she had been on a boat with eight people that made it to shore, but another vessel, carrying eight to 10 people, had capsized.. San Diego Lifeguard chief James Gartland called it one of the state's worst maritime smuggling tragedies.. Officials said they did not know the nationalities of the victims but they were all adults.. Emergency responders from several agencies found two overturned boats with bodies spread over an area of 400 yards (366m), and a search operation continued into Sunday morning. . It was unclear what caused the incident but Mr Gartland described the area as \"hazardous\" due to sand bars and in-shore rip currents.. Rescuers did not find any survivors, but some may have left the beach before the emergency services arrived, he suggested.. San Diego is close to the border between the US and Mexico and the US government has constructed a fence into the sea to the south of the city to deter migrants.. Eric Lavergne, a US Border Patrol official in San Diego, told Reuters this was one of a few hundred migrant smuggling events recorded in the area over the past five months - which is similar to the rate in recent years.. It comes as the UK Prime Minister Rishi Sunak is due to be .  between the US, UK and Australia.. He has recently .  across the English Channel.. In 2021, .  when a boat go into trouble off the coast of San Diego.. ",
        "placed": "Abroad",
        "epoch": 1678660203.4692118,
        "language": "EN",
        "source": "BBC"
    }
]
