[
    {
        "title": "Missing radioactive capsule found in Australia",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-australia-64481317",
        "news_url": "https://www.bbc.com/news/world-australia-64481317",
        "subtitle": "",
        "content": "A huge search was triggered when the object was lost while being transported along a 1,400km (870-mile) route across the state. . Mining giant Rio Tinto apologised for losing the device, which could have posed a serious danger if handled. . The capsule - which is 6mm (0.24 inches) in diameter and 8mm long - contains a small quantity of Caesium-137, which could cause skin damage, burns or radiation sickness.. Emergency services used specialised equipment including radiation detectors during their hunt. . Announcing their find on Wednesday, the state emergency services paid tribute to \"inter-agency teamwork in the face of seemingly insurmountable odds\".. The device was being used at a mine in the remote Kimberley region. Rio Tinto had earlier promised to launch an investigation into what had happened.. The search area for the lost capsule was huge. It is roughly equivalent to the distance by road from John O'Groats in Scotland to Land's End in Cornwall, or from Washington DC to Orlando, Florida.. It was thought that the capsule may have gone missing up to two weeks ago.. The device is part of a density gauge, which is common in the mining industry. It was being used at Rio Tinto's Gudai-Darri mine in the remote Kimberley region.. The gauge was being transported by a subcontracted company, which picked it up from the mine site on 12 January to move it to a storage facility in the north-east suburbs of Perth.. When it was unpacked for inspection on 25 January the gauge was found broken apart and the radioactive capsule was gone. One of four mounting bolts and screws were also missing.. Authorities said vibrations during transit may have caused the bolts to become loose, allowing the capsule to fall through gaps in the casing and truck.. ",
        "placed": "Abroad",
        "epoch": 1675239303.8904681,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Oscars will not strip Riseborough of nomination",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/entertainment-arts-64468646",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64468646",
        "subtitle": "",
        "content": "The Oscars Academy has now reviewed whether the campaign broke its rules.. It concluded that the issues did \"not rise to the level that the film's nomination should be rescinded\".. Academy chief executive Bill Kramer added: \"However, we did discover social media and outreach campaigning tactics that caused concern. These tactics are being addressed with the responsible parties directly.\". The Academy has not named those \"responsible parties\". Riseborough has not been accused of wrongdoing.. She was nominated last week for best actress for To Leslie, a low-budget film in which she plays an alcoholic mother from Texas who tries to make ends meet after squandering her lottery winnings.. She was not previously on the awards season radar but enjoyed a late surge of support from high-profile fans who voiced their admiration on social media and in some cases hosted screenings.. The question of whether the campaign broke Academy guidelines is believed to have come down to a few specific posts that not only championed Riseborough but also made reference to her competitors - which is forbidden.. One since-deleted Instagram post that has been under the spotlight was published by the official To Leslie account.. It quoted Richard Roeper of the Chicago Sun-Times, who wrote: \"As much as I admired [Cate] Blanchett's work in Tár, my favourite performance by a woman this year was delivered by the chameleonlike Andrea Riseborough.\". While there was no wrongdoing on the critic's part for expressing his opinion, it's possible that the To Leslie campaign could have got in trouble for choosing a quote that contrasted Riseborough with Blanchett.. Similarly, actress Frances Fisher, who has appeared in Titanic and Gone In 60 Seconds, lobbied for Riseborough while implying Blanchett, Michelle Yeoh, Danielle Deadwyler and Viola Davis did not need more support because they were already \"a lock for their outstanding work\".. Blanchett and Yeoh did end up being nominated for best actress, along with Ana de Armas and Michelle Williams. But Deadwyler and Davis - who are both black - missed out.. Chinonye Chukwu, who wrote and directed Deadwyler's film Till, later accused Hollywood and wider society of \"unabashed misogyny towards Black women\".. Tuesday's statement from the Academy of Motion Picture Arts and Sciences added: \"The purpose of the Academy's campaign regulations is to ensure a fair and ethical awards process - these are core values of the Academy.. \"Given this review, it is apparent that components of the regulations must be clarified to help create a better framework for respectful, inclusive, and unbiased campaigning.. \"These changes will be made after this awards cycle and will be shared with our membership. The Academy strives to create an environment where votes are based solely on the artistic and technical merits of the eligible films and achievements.\". Riseborough is one of two British stars to be nominated for this year's Oscars, along with Bill Nighy. The winners will be announced in Hollywood on 12 March.. ",
        "placed": "Abroad",
        "epoch": 1675239303.9267285,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine deserves to join Nato, says new Czech leader",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-europe-64455121",
        "news_url": "https://www.bbc.com/news/world-europe-64455121",
        "subtitle": "",
        "content": "In his first broadcast interview with the international media since his election, Gen Pavel gave a robust defence of Western military support to Kyiv, saying there should be \"almost no limits\" to what countries should send.  . Speaking from the renaissance Hrzansky Palace, a few hundred metres from Prague Castle, he said for him sending Western fighter planes such as F-16s was \"not taboo\", but he was unsure they could be delivered in a timeframe that could prove useful to Kyiv. .  this week, although France's Emmanuel Macron has said nothing is excluded.. \"I am proud of my country being one of the first to provide Ukraine with significant military help,\" he told the BBC.  . The Czech Republic was the first Western country to send tanks and infantry fighting vehicles - Soviet-designed T72s and BMP1s - to Kyiv, part of a series of deliveries of heavy weapons that reportedly began as early as March 2022. . Almost a year on, after much agonising and soul-searching, countries including the UK, the United States and Germany have begun answering Kyiv's repeated calls to send modern, Western-made tanks such as Leopard 2s, Challenger 2s and M1 Abrams.  . \"Probably very few people could imagine that Western countries would be willing to provide Ukraine with modern main battle tanks or long-range artillery or anti-aircraft systems,\" he went on. . Now, he said, it was reality.  . \"But at the same time we see it's still not enough\" to counter Russia's significant resources of men and materiel, he added. . He acknowledged Kyiv's disappointment at the speed of deliveries, especially Western tanks, which were explicitly designed to punch holes - literally and figuratively - through Soviet armoured formations. . Ukraine has asked for 300 such tanks and says the West has so far promised to send at least 120. But Gen Pavel said he hoped that would speed up - especially if Russia launches its anticipated spring offensive.  . The president-elect brushed aside the view - long held in some European capitals, especially Berlin - that such deliveries could be seen as \"escalation\". . Russia has warned that increased supplies of Western weapons will lead to Nato countries increasingly becoming directly involved in the conflict.. \"We have no alternative,\" he said. \"If we leave Ukraine without assistance, they would most probably lose this war. And if they lose - we all lose.\" . President-elect Pavel also said that he and other European leaders had a duty to explain to their sceptical - and in many cases frightened populations - of the sense in helping Ukraine. . \"Our cities are not being destroyed by Russian artillery and missiles. But our future could be destroyed if we don't support Ukraine to a successful end to this conflict.\" . And he also dismissed claims - among them from the man who stood against him this weekend, former Prime Minister Andrej Babis - that he was closing the door to diplomacy. . \"Once there is even the slightest chance of peace talks, let's support it. But there are no signs of it from the Russian side,\" said Mr Pavel, who was often portrayed as a warmonger during the campaign. . \"What needs to be said is this: the end of war is entirely in Russian hands. It would take only one decision from President Putin to withdraw his forces from Ukraine and the war is over.\" . And once it was over, he told the BBC, he could see a clear place for Ukraine in Nato. . \"The Ukrainian military will be probably the most experienced military in Europe. Ukraine deserves to be part of a community of democratic countries.\"    . Including Nato? I asked. . \"I believe they really deserve it.\" . ",
        "placed": "Abroad",
        "epoch": 1675239303.9375894,
        "language": "EN",
        "source": "BBC"
    }
]
