[
    {
        "title": "Icy weather stokes fears as quake toll tops 21,000",
        "date": "2023-02-10",
        "date_raw": "2023-02-10",
        "url": "https://www.bbc.com/news/world-middle-east-64590946",
        "news_url": "https://www.bbc.com/news/world-middle-east-64590946",
        "subtitle": "",
        "content": "Tens of thousands of people have spent a freezing fourth night in makeshift shelters, after losing their homes. . Turkey's president called the quake \"the disaster of the century\".. A major international relief effort is gathering pace. On Thursday the World Bank pledged $1.78bn (£1.38bn) in aid to Turkey including immediate finance for rebuilding basic infrastructure and to support those affected by the earthquakes. . Another donation came from the US, which pledged a package of $85m to both countries.  . Meanwhile, the efforts of 100,000 or more rescue personnel on the ground are being hampered by logistical hurdles including vehicle shortages and devastated roads.. UN chief Antonio Guterres warned the full extent of the catastrophe was still \"unfolding before our eyes\", especially in Syria where a long-running civil war has devastated the country.. On Thursday, the first UN humanitarian aid crossed the border into north-western Syria through Idlib's Bab al-Hawa crossing. . The crossing is the only way UN aid can reach the region without travelling through areas controlled by Syrian government forces.. Mr Guterres promised more help was on its way and he urged the UN Security Council to allow supplies to be delivered through more than one border crossing. . \"This is the moment of unity, it's not a moment to politicise or to divide but it is obvious that we need massive support,\" he said.. Munira Mohammad, a mother of four who fled Aleppo in Syria after the quake, told Reuters on Thursday that her family was in desperate need of heating and more supplies, saying: \"Last night we couldn't sleep because it was so cold. It is very bad.\". The White Helmets rescue group said the only UN convoy that reached the region did not contain specialised equipment to free people trapped beneath the rubble.. Officials said on Friday that 18,342 people had died in Turkey, surpassing the more than 17,000 killed when a similar quake hit northwest Turkey in 1999.. An earlier update from Syria had put the toll there at 3,377.. The tremor ranks among the most deadly natural disasters of the century - surpassing others such as the 2011 earthquake and tsunami in Japan.. Resat Gozlu, a survivor in south-eastern Turkey who is now living on the floor of a sports complex with his family, said rescue workers did not arrive until three days after the quake.. He said many remain trapped under the rubble and others died of hypothermia.. \"If this continues there could be serious health issues and illness,\" he told the BBC. . The World Health Organization (WHO) earlier warned a second humanitarian disaster will strike unless survivors can get access to shelter, food, water and medicine \"very fast\". . The WHO's Regional Director for Europe, Dr Hans Kluge, told the BBC the organisation's staff in Turkey's Gaziantep were sleeping in cars because \"there's still hundreds and hundreds of aftershocks\".. Dr Kluge said communities in Syria depended on water reservoirs, which were the first to fall. He said the reservoirs need to be replaced or the country faces cholera outbreaks - which he said was an issue before the earthquake.. ",
        "placed": "Abroad",
        "epoch": 1676015102.9743636,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Amsterdam bans cannabis in its red light district",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-europe-64591394",
        "news_url": "https://www.bbc.com/news/world-europe-64591394",
        "subtitle": "",
        "content": "Sex workers will also have to close their venues at 3am. . Local media reported that almost all councillors supported taking action to reduce nuisance to residents.. The city council also announced on Thursday that restaurants and bars would have to close by 2am on Fridays and Saturdays and no new visitors would be allowed into the old city district after 1am. . Currently, the sale of alcohol from shops, liquor stores and cafes in the red light district is illegal from Thursday to Sunday after 4pm. Now, the council will ask vendors to completely remove alcohol from their shopfronts during that time, or hide them from view.. It is illegal to consume alcohol in most public spaces in Amsterdam. . The Dutch capital is well known for its cannabis cafes and attracts millions of tourists a year. But locals have complained they attract street dealers and that drug and alcohol abuse is driving up crime rates.. Under current laws in the Netherlands it is a criminal offence to possess, produce or deal drugs. However, the use of drugs by a person over the age of 18 is not a criminal offence.. While it is illegal to sell or possess drugs, the Netherlands has a \"toleration policy\" that allows coffee shops to sell cannabis under strict conditions. One of those conditions includes that the shops must not cause any nuisance. . In addition to the new laws, the Amsterdam council will launch a \"stay away\" campaign in the spring to target tourists travelling to the capital for drugs, alcohol and sex purposes. . ",
        "placed": "Abroad",
        "epoch": 1676015103.0042608,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thousands offer to adopt baby born under rubble",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-middle-east-64588133",
        "news_url": "https://www.bbc.com/news/world-middle-east-64588133",
        "subtitle": "",
        "content": "Her mother, father and all four of her siblings died after the quake hit the town of Jindayris. . Aya is now in hospital. . \"She arrived on Monday in such a bad state, she had bumps, bruises, she was cold and barely breathing,\" said Hani Marouf, the paediatrician looking after her.. She is now in stable condition. . Videos of Aya's rescue went viral on social media. Footage showed a man sprinting from the collapsed debris of a building, holding a baby covered in dust. . Khalil al-Suwadi, a distant relative, who was there when she was pulled to safety, brought the newborn to Dr Marouf in the Syrian city of Afrin. . Thousands of people on social media have now asked for details to adopt her. . \"I would like to adopt her and give her a decent life,\" said one person.. A Kuwaiti TV anchor said, \"I'm ready to take care of and adopt this child... if legal procedures allow me to.\". The hospital manager, Khalid Attiah, says he has received dozens of calls from people all over the world wanting to adopt baby Aya. . Dr Attiah, who has a daughter just four months older than her, said, \"I won't allow anyone to adopt her now. Until her distant family return, I'm treating her like one of my own.\". For now, his wife is breastfeeding her alongside their own daughter. . In Aya's home town of Jindayris, people have been searching through collapsed buildings for loved ones. . A journalist there, Mohammed al-Adnan told the BBC, \"The situation is a disaster. There are so many people under the rubble. There are still people we haven't got out yet.\" . He estimated that 90% of the town had been destroyed and most of the help so far had come from local people.. Rescuers from the White Helmets organisation, who are all too familiar with pulling people out of the rubble for over a decade during Syria's civil war, have been helping in Jindayris. . \"The rescuers can end up being victims too because of how unstable the building is,\" said Mohammed al-Kamel. . \"We just pulled three bodies out of this rubble and we think there is a family in there that is still alive - we will keep on working,\" he said. . In Syria, more than 3,000 deaths have been reported following the earthquake. . This figure doesn't include those who have died in opposition-held areas of the country. . ",
        "placed": "Abroad",
        "epoch": 1676015103.0152826,
        "language": "EN",
        "source": "BBC"
    }
]
