[
    {
        "title": "Urgent UN warning as Ukraine nuclear plant loses power",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/live/uk-64899277",
        "news_url": "https://www.bbc.com/news/live/uk-64899277",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1678365903.0262282,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Weeping US Marine describes Afghan 'catastrophe'",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-us-canada-64897424",
        "news_url": "https://www.bbc.com/news/world-us-canada-64897424",
        "subtitle": "",
        "content": "Tyler Vargas-Andrews: \"There was an inexcusable lack of accountability\". Tyler Vargas-Andrews spoke in the first of a series of Republican-led hearings examining the Biden administration's handling of the pull-out. . He detailed a period of chaos and unpreparedness in the days after the Taliban captured Kabul. . Others spoke of enduring trauma and the moral injury of abandoning allies.. Sgt Vargas-Andrews, 25, was one of several US military personnel tasked with protecting Kabul's airport on 26 August 2021, when two suicide bombers attacked crowds of Afghans trying to flee the Taliban during the US evacuation. . Thirteen US soldiers died in the bombing, along with 170 Afghan civilians. . Sgt Vargas-Andrews testified that he and another US Marine had received intelligence about the bombing before it occurred, and that he had spotted the suspect in the crowd. . He said he had alerted his supervisors and requested permission to act but had never received it. . \"Plain and simple, we were ignored,\" Sgt Vargas-Andrews said. . In emotional testimony, he described being thrown in the air during the bombing and opening his eyes to see his comrades dead or lying unconscious around him. . \"My body was overwhelmed from the trauma of the blast. My abdomen had been ripped open. Every inch of my exposed body took ball bearings and shrapnel,\" he said. . Sgt Vargas-Andrews called the withdrawal a \"catastrophe\", adding: \"There was an inexcusable lack of accountability and negligence.\". \"I see the faces of all of those we could not save, those we left behind,\" he said.. The House Foreign Affairs Committee inquiry into the evacuation from Afghanistan also heard from other US soldiers and veterans who spoke of the mental health toll that the withdrawal has had on them. . Retired Lt Col David Scott Mann, who worked to evacuate Afghans at the time, testified that the experience trying to get allies out had been \"gutting\". . He added that calls to the Veteran Affairs hotline spiked 81% after the withdrawal from Afghanistan, and he warned that the US was on the \"front end of a mental health tsunami\". . He said a friend he had served with had died by suicide in the aftermath. . \"He just couldn't find his way out of the darkness of that moral injury,\" Lt Col Mann said.. Testimony from the majority of witnesses placed the blame on every presidential administration since US troops were first deployed to Afghanistan, from George W Bush to Joe Biden. . Witnesses also urged immediate action to help Afghan allies who are now in limbo both in Afghanistan and in the US. . \"America is building a nasty reputation for multi-generational systemic abandonment of our allies where we leave a smouldering human refuse, from the Montagnards of Vietnam to the Kurds in Syria,\" Lt Col Mann said.. Republicans who had long pushed for an investigation placed the blame on the Biden administration.. Panel chairman Mike McCaul, a House Republican from Texas, said the withdrawal had been a \"systemic breakdown of the federal government at every level, and a stunning failure of leadership by the Biden administration\".. In response, Democrats spoke out in defence of President Biden. . Congressman Gregory Meeks from New York said that Mr Biden had \"made the right decision to bring all our troops home\". . \"I can't in good conscience imagine sending more American men and women to fight in Afghanistan.\". Mr Biden had previously said that he bore \"responsibility for fundamentally all that has happened\", but he also blamed former President Donald Trump for overseeing the withdrawal deal with the Taliban.. This video can not be played. 2021: Chaotic scenes at Kabul airport. ",
        "placed": "Abroad",
        "epoch": 1678365903.0362563,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Watch: Are President Xi’s twin teacups a power play?",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/av/world-asia-china-64897273",
        "news_url": "https://www.bbc.com/news/world-asia-china-64897273",
        "subtitle": "",
        "content": "If you happened to be watching the annual meeting of the National People's Congress (NPC) in China, something odd may have stood out to you - if you are especially eagle-eyed. China's President Xi Jinping had something others didn't: two cups of tea instead of one. . The meeting itself, known as the Two Sessions is almost a spectacle. The NPC is the country's equivalent of a parliament that is, in theory, the most powerful state organ. . In reality, it acts as a rubber-stamp body for the ruling Chinese Communist Party, passing key laws on decisions that have already been made. . The BBC's Asia Pacific editor Celia Hatton breaks down President Xi's double-beverage choice, and explains why it might be a subtle display of power.. ",
        "placed": "Abroad",
        "epoch": 1678365903.0492663,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Top Taliban official killed by blast in his office",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-asia-64899335",
        "news_url": "https://www.bbc.com/news/world-asia-64899335",
        "subtitle": "",
        "content": "Violence has since decreased sharply, but prominent pro-Taliban figures and others have been killed in a string of attacks, many claimed by Islamic State.. Local police said the cause of the latest blast was unclear. There was no immediate claim of responsibility.. But Taliban spokesman Zabihullah Mujahid said on Twitter that the governor had been \"martyred in an explosion by the enemies of Islam\". An investigation is under way, he added.. Muzammil is reported to have led the fight against Islamic State militants in his previous posting as governor of the eastern province of Nangarhar. He was moved to Balkh last October.. Balkh police spokesperson Mohammed Asif Waziri said the explosion occurred \"around 9am... inside the second floor of the governor's office\". . Police said at least one other person also died in the attack. A number of others are reported to have been injured.. \"There was a bang. I fell on the ground,\" Khairuddin, who was wounded in the blast, told AFP news agency. He said he had seen a friend lose a hand in the explosion.. The explosion occurred just after the governor arrived in his office, he said.. Unconfirmed reports say it was a suicide attack.. A day earlier provincial Taliban authorities claimed they had killed eight \"rebels and kidnappers\" in Mazar-e Sharif, the Balkh capital. They did not, however, specify which \"rebel\" group these individuals were allegedly affiliated to.. The Taliban were ousted as Afghanistan's rulers in 2001 - the militant Islamist group swept back to power in August 2021 after US-led forces pulled out..  since then has mainly targeted mosques and minority communities, many claimed by . , who are bitter rivals of the Taliban.. ",
        "placed": "Abroad",
        "epoch": 1678365903.0581932,
        "language": "EN",
        "source": "BBC"
    }
]
