[
    {
        "title": "Alleged spy balloon over US is weather device - China",
        "date": "PT56S",
        "date_raw": "PT56S",
        "url": "https://www.bbc.com/news/world-us-canada-64515033",
        "news_url": "https://www.bbc.com/news/world-us-canada-64515033",
        "subtitle": "",
        "content": "Watch: 'At first I thought it was a star'. US defence officials said they believe the balloon, seen above sensitive areas in recent days, was in fact a \"high-altitude surveillance\" device. . But in a statement, China's foreign ministry said it was used for \"mainly meteorological\" purposes. . China \"regrets the unintended entry\" of the balloon into US airspace, it added.. The object flew over Alaska's Aleutian Islands and through Canada before appearing over the city of Billings in Montana on Wednesday, US officials said.. Montana is home to some of the US's nuclear missile silos. . The US decided not to shoot down the balloon because of the danger posed by falling debris, and the limited use of any intelligence the device could gather, the US defence official said. . However, the government prepared fighter jets in case the object had to be shot down. . US media earlier reported that the balloon was about the size of three buses, according to another official. . ",
        "placed": "Abroad",
        "epoch": 1675436403.6559374,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Why use a spy balloon instead of satellites?",
        "date": "PT56S",
        "date_raw": "PT56S",
        "url": "https://www.bbc.com/news/world-asia-china-64508086",
        "news_url": "https://www.bbc.com/news/world-asia-china-64508086",
        "subtitle": "",
        "content": "It was spotted floating over the state of Montana, days before US Secretary of State Antony Blinken's visit to China.. The top US diplomat is expected to meet China's President Xi Jinping, making him the first in his role to do so.. \"Beijing is probably trying to signal to Washington: 'While we want to improve ties, we are also ever ready for sustained competition, using any means necessary', without severely inflaming tensions.. \"And what better tool for this than a seemingly innocuous balloon,\" independent air-power analyst He Yuan Ming told the BBC. . Balloons are one of the oldest forms of surveillance technology. The Japanese military used them to launch incendiary bombs in the US during World War Two. They were also widely used by the US and the Soviet Union during the Cold War.. More recently, the US has reportedly been considering adding high-altitude inflatables into the Pentagon's surveillance network. Modern balloons typically hover between 24km-37km above the earth's surface (80,000ft-120,000ft).. The US Department of Defence on Thursday said . . It also said it had \"very high confidence\" that the balloon belongs to China.. But China expert Benjamin Ho said Beijing had more sophisticated surveillance technology at its disposal. . \"They have other means to spy out American infrastructure, or whatever information they wanted to obtain. The balloon was to send a signal to the Americans, and also to see how the Americans would react,\" explained Dr Ho - coordinator of the China programme at Singapore's S Rajaratnam School of International Studies.. It may even be the case that China wanted the US to detect the balloon. . \"It's possible that being spotted was the whole point. China might be using the balloon to demonstrate that it has a sophisticated technological capability to penetrate US airspace without risking a serious escalation. In this regard, a balloon is a pretty ideal choice,\" said Arthur Holland Michel from the Carnegie Council for Ethics in International Affairs.. Nevertheless, the experts point out that balloons can be fitted with modern technology like spy cameras and radar sensors, and there are some advantages to using balloons for surveillance - chief of which is that it is less expensive and easier to deploy than drones or satellites. . The balloon's slower speed also allows it to loiter over and monitor the target area for longer periods. A satellite's movement, on the other hand, is restricted to its orbital pass.. Although China has not admitted it launched the balloon, Mr Michel says it is unlikely anyone else could be responsible.. \"The [US Department of Defence] would likely not say that it is a Chinese balloon unless they have a fairly high degree of certainty that that is what it is.\". The balloon's anticipated flight path near certain missile bases suggests it is unlikely it has drifted off course, He Yuan Ming said.. ",
        "placed": "Abroad",
        "epoch": 1675436403.6849442,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Taliban arrests professor who backed girls' education",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-asia-64509867",
        "news_url": "https://www.bbc.com/news/world-asia-64509867",
        "subtitle": "",
        "content": "He rose to prominence after he tore up his academic records live on television in protest against the Taliban's ban on university and secondary school education for women and girls.. Prof Mashal, 37, has been accused of \"provocative actions\" by the Taliban.. He is accused of trying to harm the Taliban's government by inviting journalists to crowd on a main road and create \"chaos\", Abdul Haq Hammad, a Taliban official from the Ministry of Information and Culture wrote on Twitter.. Eyewitnesses reported that the professor was slapped, punched and kicked by Taliban security forces during the arrest, however Abdul Haq Hammad said the professor was being treated well while in custody.. A former journalist, Prof Mashal ran a private university in Kabul which had 450 female students studying journalism, engineering, economics and computer science - all courses the Taliban's education minister said should not be taught to women because they are against Islam and Afghan culture. . When the Taliban announced in December that female university students would no longer be allowed back to study until further notice, Prof Mashal closed his school completely, saying \"education is either offered to all, or no one\".. A defiant man, he has promised not to stay silent on the matter, even if it costs him his life. .  on live television went viral.. Since then, he has received many threats. But despite this, he's appeared on local media almost every day, as well as giving out free books from a cart to anyone who dares to take one.. \"The only power I have is my pen, even if they kill me, even if they tear me to pieces, I won't stay silent now,\" Prof Mashal told the BBC's Yalda Hakim last month.. He also said that more men must rise up to protest the restrictions against women.. During their meeting in Kabul, the father of two told our correspondent that he was not afraid of being arrested or killed in his struggle to have schools and universities reopened for Afghan women and girls.. He said he was certain that eventually the Taliban would try to silence him - but remained adamant that it was a price worth paying.. ",
        "placed": "Abroad",
        "epoch": 1675436403.6979449,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "More German tanks for Ukraine as EU leaders meet in Kyiv",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/live/world-europe-64509741",
        "news_url": "https://www.bbc.com/news/live/world-europe-64509741",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675436403.7854745,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Celebrated designer Paco Rabanne dies aged 88",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-europe-64515027",
        "news_url": "https://www.bbc.com/news/world-europe-64515027",
        "subtitle": "",
        "content": "Rabanne gained global fame for his eccentric clothing designs. . Puig's fashion president, José Manuel Albesa, hailed Rabanne's designs, which he said \"made transgression magnetic\".. \"Who else could induce fashionable Parisian women to clamour for dresses made of plastic and metal,\" Mr Albesa said. \"That radical, rebellious spirit set him apart: There is only one Rabanne.\" . Marc Puig, chairman and chief executive officer of Puig, called Rabanne a \"major personality in fashion\" and paid tribute to his \"daring, revolutionary and provocative vision, conveyed through a unique aesthetic\". . Rabanne was born into a military family in Spain's Basque region, near the city of San Sebastian. His father was a colonel in the Republican military who was executed by Gen Francisco Franco's nationalist forces in 1936 during the Spanish Civil War. . His mother - who had worked as a seamstress for the designer Cristobal Balenciaga - moved the family to Paris in 1939 after the Nationalist forces seized Madrid and won the war. As an architecture student at l'École Nationale des Beaux-Arts, he earned money drawing fashion sketches. . After a short period working in the construction industry with a concrete manufacturer, he launched his fashion careers designing jewellery for Givenchy, Dior and Balenciaga. . Then in 1966, he launched his own eponymous fashion house - Paco Rabanne - which saw him attain international acclaim. . His designs attracted both praise and controversy, and his debut collection, entitled 12 Unwearable Dresses in Contemporary Materials, enraged the French fashion press after it saw models decked out in sharp metals and other unlikely materials. . \"I have always had the impression of being a time accelerator,\" he said of his designs in 2016. \"Of going as far as is reasonable for one's time and not indulge in the morbid pleasure of the known things, which I view as decay.\". In 1968, he signed a deal with the Catalonia-based Puig family, who were heavyweights in the fashion and fragrance industry. The deal marked his entrance into the perfume industry, which would eventually become synonymous with his name. . His debut fragrance, Calandre, is still available today, while Lady Million - known for its colourful gold bottles - maintains its grip over the market. . His innovations extended to every aspect of his business. He was one of the first fragrance designers to launch one of his products online in the mid-1990s. . But he was also known for his provocative outbursts. At various stages, he claimed to have had multiple lives, to have been some 78,000 years old, to have seen God and been visited by aliens. . And in 1999, he courted controversy after predicting in his book, Fire From Heaven, that Paris would be destroyed later that year when the Russian space station Mir crashed down to Earth. He said that he had foreseen the disaster from his reading of the 16th-Century French astrologer Nostradamus.. In 1999, after decades as one of the industry's foremost innovators, Rabanne retired from fashion. Over the next 24 years, he was rarely seen in the public eye. . ",
        "placed": "Abroad",
        "epoch": 1675436403.7989886,
        "language": "EN",
        "source": "BBC"
    }
]
