[
    {
        "title": "Putin accuses Ukraine of border 'terrorist act'",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-europe-64826028",
        "news_url": "https://www.bbc.com/news/world-europe-64826028",
        "subtitle": "",
        "content": "Kyiv strongly denied the Russian claim.. The alleged incident has not been independently verified.. Mykhaylo Podolyak, an adviser to Ukraine's President Volodymyr Zelensky, .  that it was \"a classic deliberate provocation\". \"RF [Russia] wants to scare its people to justify the attack on another country,\" he said. . Russia has previously reported some Ukrainian missile and drone strikes on Russian border areas, including Bryansk region. But there have been no confirmed reports of Ukrainian ground forces infiltrating Russia.. Mr Putin's spokesman Dmitry Peskov said \"steps to destroy these terrorists are being taken\". Russia's Federal Security Service (FSB) said FSB forces and regular troops were battling \"Ukrainian nationalists\" who had crossed into Russia.. Speaking on Russian state TV, President Putin said \"today they committed another terrorist act, another crime, penetrated the border area and opened fire on civilians\".. \"They saw that it was a civilian car, that civilians and children were sitting there, and opened fire. It is exactly such people who set themselves the task of depriving us of historical memory. They will achieve nothing, we will put the squeeze on them,\" he said.. A video has appeared online claiming to show members of the Ukraine-based Russian Volunteer Corps (RVC) outside a local clinic. One armed man in the video, . , says they crossed into Russia. . The investigative journalism group Bellingcat Monitoring describes the RVC as \"a unit officially formed last year made up primarily of anti-Putin, anti-Kremlin Russian far-right figures active in Ukraine\".. Commenting on the RVC claim, a Ukrainian military intelligence official, Andriy Yusov, said \"these are people who are fighting with arms against the Putin regime and those who support him... Perhaps Russians are beginning to wake up, realise something and take some concrete steps\".. ",
        "placed": "Abroad",
        "epoch": 1677776402.8472784,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Greek trains halted as anger over crash grows",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-europe-64820085",
        "news_url": "https://www.bbc.com/news/world-europe-64820085",
        "subtitle": "",
        "content": "It came as rail workers across Greece took part in a one-day strike on Thursday amid growing public anger towards authorities.. The walkout follows protests in Athens, Thessaloniki and the city of Larissa, near the site of the disaster.. Rescue workers are still going through burned and buckled carriages, searching for victims.. This was the \"most difficult moment\", rescuer Konstantinos Imanimidis told Reuters news agency, because \"instead of saving lives, we have to recover bodies\".. The incident happened just before midnight on Tuesday. A passenger train carrying 350 people collided with a freight train after both ended up on the same track - causing the front carriages to burst into flames.. The railway workers' strike began at 0600 local time (0400 GMT), affecting national rail services and the subway in Athens. . Many in Greece see the crash as an accident waiting to happen, and the union blamed successive governments' \"disrespect\" towards Greek railways for leading to this \"tragic result\".. A 59-year-old station master in Larissa has been charged with manslaughter by negligence and is due to appear in court on Thursday. He has admitted to having a share of responsibility in the accident, his lawyer Stefanos Pantzartzidis said outside the courthouse.. \"He is literally devastated. Since the first moment, he has assumed responsibility proportionate to him,\" Mr Pantzartzidis said, hinting that the station master, who has not been publicly named, was not the only one to blame. . The country's transport minister has resigned over the incident, saying he would take responsibility for the authorities' \"long-standing failures\" to fix a railway system that was not fit for the 21st Century.. Meanwhile, the government has promised an independent investigation that it promises will deliver justice.. But Prime Minister Kyriakos Mitsotakis's suggestion that \"tragic human error\" was to blame has caused anger. . Government spokesman Giannis Oikonomous said in a press conference that authorities shared in people's sorrow, and promised to carry out investigations and to fix the country's outdated rail network. . He said \"chronic delays\" in implementing rail projects were rooted in \"distortions\" in the country's public sector going back decades, adding that the government has tried to deal with this but \"did not manage to eradicate it\". . On Wednesday, rioters clashed with police outside the headquarters of Hellenic Train in Athens - the headquarters of the company responsible for maintaining Greece's railways.. Tear gas was used to disperse protesters, who threw stones and lit fires in the streets. . At a silent vigil in Larissa to commemorate the victims of the incident, one demonstrator said he felt the disaster had been long coming.. \"The rail network looked problematic, with worn down, badly paid staff,\" Nikos Savva, a medical student from Cyprus, told AFP news agency.. The station master arrested should not pay the price \"for a whole ailing system\", he added.. \"This is an inadmissible accident. We've known this situation for 30 years,\" Costas Bargiotas, a doctor based in Larissa, told AFP.. This video can not be played. Watch: Rescuers search wreckage of deadly Greece train crash. Many of the passengers on board were students in their 20s returning to Thessaloniki after a long weekend celebrating Greek Orthodox Lent.. Fire brigade spokesperson Vassilis Varthakogiannis said temperatures inside the first carriage - which burst into flames - had reached 1,300C (2,370F), making it \"hard to identify the people who were inside\".. Families have given DNA samples to help identification efforts, with the results expected on Thursday.. One of those, a woman called Katerina searching for her missing brother, a passenger on the train, shouted \"Murderers!\" outside the hospital in Larissa, directing her anger towards the government and the rail company, Reuters reports.. Kostas Malizos, a recently retired surgeon and Emeritus Professor at Greece's University of Thessaly, has returned to work to perform surgery on injured passengers.. \"Now we're in the phase of trying to match the human parts that were found at the site of the crash and match it with DNA,\" he told the BBC. . Local media have reported that more than 10 people are still missing, as Greece observes three days of national mourning.. But Professor Malizos has said it is difficult to tell how many people are unaccounted for. . He also questioned how the prime minister could have reached such a quick a conclusion that human error was to blame and said an extensive independent investigation was essential.  . \"It's a disaster, it's catastrophic. Families are crying tonight. Unfortunately, the majority of the lost people are young students. They left home, happy after the long weekend, to go for their studies or to see their relatives and never reached them.\". If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1677776402.8939655,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Blinken and Lavrov meet for first time since invasion",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-asia-india-64825198",
        "news_url": "https://www.bbc.com/news/world-asia-india-64825198",
        "subtitle": "",
        "content": "The two met briefly on the sidelines of the G20 summit in India, Mr Blinken said.. He also raised the case of Paul Whelan, an American detained in Russia.. In the brief meeting, Mr Blinken urged Russia to rejoin the New START nuclear arms control treaty, calling its recent withdrawal an \"irresponsible decision\". . A senior State Department official said the discussion in Delhi lasted less than 10 minutes.. The official told reporters that Mr Blinken had \"disabused\" Mr Lavrov of any idea that US support for Ukraine is wavering. . Neither the official nor Mr Blinken commented on how Mr Lavrov responded. The official, however, said that there was no indication that Russia will change course in the near term.. The Russian foreign ministry said Mr Blinken had asked to speak to Mr Lavrov but did not comment on the conversation.. The last time the two met was in Geneva in January 2022. . Both Mr Lavrov and Mr Blinken commented on the war in Ukraine earlier during the Delhi summit. . On Thursday, Mr Lavrov accused Western countries of trying to influence neutral states to condemn Russia's invasion of Ukraine. . \"The West continues its attempts to push everyone and everything,\" he said.. Mr Blinken reportedly held talks with top diplomats during the Delhi summit to rally support for Ukraine. In a closed-door group meeting on Thursday morning, Mr Blinken reemphasised his condemnation of the war.. \"We must continue to call on Russia to end its war of aggression and withdraw from Ukraine for the sake of international peace and economic stability,\" he said, according to a text of his remarks released to reporters by the US State Department. . \"Unfortunately, this meeting has again been marred by Russia's unprovoked and unjustified war against Ukraine,\" he added.. Mr Blinken repeated his condemnation to the United Nations Human Rights Council in Geneva later in the day, where he appeared via video conference.. At a news conference on Thursday in Delhi, Mr Blinken said Russia should \"engage in meaningful diplomacy that can produce a just and durable peace\". He added, however, that Russian President Vladimir Putin \"has demonstrated zero interest in engaging\".. The G20, which includes the world's 19 wealthiest nations plus the European Union, accounts for 85% of global economic output and two-thirds of its population.. ",
        "placed": "Abroad",
        "epoch": 1677776402.909395,
        "language": "EN",
        "source": "BBC"
    }
]
