[
    {
        "title": "Italian police arrest three over migrant boat wreck",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-europe-64797216",
        "news_url": "https://www.bbc.com/news/world-europe-64797216",
        "subtitle": "",
        "content": "Most of those on the wooden vessel, thought to carry 200 people, were said to be from Afghanistan, Pakistan, Somalia, Syria, Iraq and Iran. . Officials have warned the final death toll could climb to more than 100.. Rescuers pulled another body from the sea, that of a man, on Tuesday morning.. The three men arrested are said to have sailed the boat from Izmir in Turkey to Calabria in Italy despite bad weather conditions.. Police say they allegedly asked the migrants for about €8,000 (£7,000; $8,500) each to make the long journey.. The vessel is reported to have sunk after it crashed against rocks in rough weather, while trying to land near Crotone.. The coastguard said 80 people had been found alive, \"including some who managed to reach the shore after the sinking\", meaning many more remained unaccounted for.. The coffins of the victims found so far have been laid out in a sports hall in Crotone - small white caskets for the younger victims and brown ones for the adults - to allow people to pay their respects. At least 12 children including a baby are among the victims.. Relatives of the victims living in northern Europe have arrived to try to get news of their relatives and identify bodies where necessary. . Rescuers said many of the migrants on board had come from Afghanistan, and Pakistan has said 16 of its citizens had survived the disaster, but four were missing.. According to monitoring groups, more than 20,000 people have died or gone missing at sea in the central Mediterranean since 2014.. ",
        "placed": "Abroad",
        "epoch": 1677643202.804741,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ancient mummy found in delivery man's bag",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-latin-america-64797080",
        "news_url": "https://www.bbc.com/news/world-latin-america-64797080",
        "subtitle": "",
        "content": "The man said that he had been sharing his room with the bandaged mummy and considered it \"a kind of spiritual girlfriend\".. He had put the remains in the bag to show them off to his friends, he said. . He explained that he kept \"Juanita\", as he had nicknamed the mummy, in a box in his room, next to the TV. He added that it was owned by his father, without specifying how it had come into his father's possession.. Experts said the body was between 600 and 800 years old and that it was that of an adult male rather than a woman, as the man who was discovered with it had assumed. . The mummified male is estimated to have been more than 45 years old at the time of his death and 1.51m tall (4ft 11in).. The mummy was wrapped in bandages in the foetal position which is typical of many of the pre-Hispanic burials in the area.  . Mummification was practiced by a variety of cultures in what is now Peru before the arrival of the Spanish conquistadors. Some mummies were buried while others were brought out and paraded during key festivals. . Police have seized the mummy carried in the cooler bag and handed it to Peru's ministry of culture, which looks after the country's heritage. . The man who was transporting it and and his two friends, who are between 23 and 26 years old, were detained and are being investigated for possible crimes against Peru's cultural heritage.. ",
        "placed": "Abroad",
        "epoch": 1677643202.814171,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Covid origin likely China lab incident - FBI chief",
        "date": "2023-03-01",
        "date_raw": "2023-03-01",
        "url": "https://www.bbc.com/news/world-us-canada-64806903",
        "news_url": "https://www.bbc.com/news/world-us-canada-64806903",
        "subtitle": "",
        "content": "It is the first public confirmation of the FBI's classified judgement of how the pandemic virus emerged.. China has denied a lab leak in Wuhan, calling the allegation defamatory. . Mr Wray's comments come a day after the US ambassador to China called for the country to \"be more honest\" about Covid's origins.. In his interview on Tuesday, Mr Wray said China \"has been doing its best to try to thwart and obfuscate\" efforts to identify the source of the global pandemic. . \"And that's unfortunate for everybody,\" he said.. Some studies suggest the virus made the leap from animals to humans in Wuhan, China, possibly at the city's seafood and wildlife market.. The market is a 40-minute drive from a world-leading virus laboratory, the Wuhan Institute of Virology, which conducted research into coronaviruses.. Other US government agencies have drawn differing conclusions to the FBI's, with varying degrees of confidence in their findings.. US media reported on Sunday that the US energy department had assessed with \"low confidence\" that Covid leaked from a lab. The agency had formerly said it was undecided on how the virus began.. On Monday, White House National Security Council spokesman John Kirby said that US President Joe Biden supports \"a whole-of-government effort\" to discover how Covid began.. But he added that the US still lacks a clear consensus as to what happened.. \"We're just not there yet,\" he said. \"If we have something that is ready to be briefed to the American people and the Congress, we will do that.\". An unclassified report released by the US top spy official in October 2021 said that four US intelligence agencies had assessed with \"low confidence\" that it had originated with an infected animal or a related virus.. For months, at the height of the pandemic, the lab leak hypothesis was widely dismissed as a fringe conspiracy theory. Top health officials publicly rejected the idea that the coronavirus could have been created in a lab before escaping.. A World Health Organization (WHO) investigation called the lab leak theory \"extremely unlikely\", but after deep criticism of that investigation, the agency's director-general called for a new inquiry, saying: \"All hypotheses remain open and require further study.\". Covid-19 first emerged in late 2019 and has since led to the deaths of nearly seven million people. . ",
        "placed": "Abroad",
        "epoch": 1677643202.8268049,
        "language": "EN",
        "source": "BBC"
    }
]
