[
    {
        "title": "China urges calm over 'spy' balloon in US airspace",
        "date": "2023-02-04",
        "date_raw": "2023-02-04",
        "url": "https://www.bbc.com/news/world-us-canada-64521570",
        "news_url": "https://www.bbc.com/news/world-us-canada-64521570",
        "subtitle": "",
        "content": "Watch: BBC security correspondent Gordon Corera explains the US/China row. US Secretary of State Antony Blinken earlier called off a visit to Beijing, saying the \"surveillance\" balloon's presence was \"an irresponsible act\".. Later the US reported a second Chinese balloon floating over Latin America.. China expressed regret over the balloon over the US, saying it was a weather airship that had been blown astray. It was last spotted over Missouri.. It is expected to reach America's east coast near the Carolinas this weekend.. The US has decided not to shoot down the high-altitude airship due to the danger of falling debris.. The incident comes amid fraying tensions between the US and China.. In a statement on Saturday, the Chinese foreign ministry said Beijing \"never violated the territory and airspace of any sovereign country\".. It said its senior foreign policy official Wang Yi had discussed the incident with Mr Blinken over the phone, stressing that maintaining communication channels at all levels was important, \"especially in dealing with some unexpected situations in a calm and reliable manner\". . It added that Beijing \"would not accept any groundless conjecture or hype\" and accused \"some politicians and media in the United States\" of using the incident \"as a pretext to attack and smear China.\". According to US officials, the airship floated over Alaska and Canada before appearing over the US state of Montana, which is home to a number of sensitive nuclear missile sites.. The incident angered top US officials, with Mr Blinken saying he had told Beijing the balloon's presence was \"a clear violation of US sovereignty and international law\" and \"an irresponsible act\". He called it \"unacceptable\" and \"even more irresponsible coming on the eve of a long-planned visit\".. America's top diplomat had been set to visit Beijing from 5 to 6 February to hold talks on a wide range of issues, including security, Taiwan and Covid-19. It would have been the first high-level US-China meeting there in years.. But on Thursday, US defence officials announced they were tracking a giant surveillance balloon over the US.. This video can not be played. Watch: 'At first I thought it was a star'. While the balloon was, the Pentagon said, \"travelling at an altitude well above commercial air traffic\" and did \"not present a military or physical threat to people on the ground\", its presence sparked outrage.. On Friday, China finally acknowledged the balloon was its property, saying that it was a civilian airship used for meteorological research, which deviated from its route because of bad weather.. And late on Friday, the Pentagon said a second Chinese spy balloon had been spotted - this time over Latin America.. \"We are seeing reports of a balloon transiting Latin America. We now assess it is another Chinese surveillance balloon,\" said Pentagon press secretary Brig Gen Patrick Ryder. He provided no further details about its location.. China has so far made no public comments on the reported second balloon.. ",
        "placed": "Abroad",
        "epoch": 1675503903.714205,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'We walked for nine days to see Pope Francis'",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-africa-64509799",
        "news_url": "https://www.bbc.com/news/world-africa-64509799",
        "subtitle": "",
        "content": "\"I would not have missed coming to Juba for anything. We are here to get the Pope's blessings. I am confident that with his blessings things will change for this country,\" she told the BBC.. Driven by faith and a sense of patriotism, the women had set off from Rumbek - some 300km (190 miles) north-west of Juba.. Their mission: to join the Pope in prayer for the world's youngest nation, which has been beset by conflict since its independence in 2011 - a situation that has brought untold misery to millions of its people.. \"We walked for a couple of hours each day and then we would spend the night in the parishes at the centres where we were. It was tiring but worth it,\" said Faith Biel.. As they walked for the last few miles, dust and joyful songs filled the air as a caravan of people sang and stamped their feet.. The spectacle attracted crowds of onlookers. Some joined in as the dancing became more vigorous. Others, unsure, stood at a safe distance to make way for the group of women dressed in white and wearing headscarves with a print of Pope Francis's face.. Their besmirched clothes, blistered feet and cracked lips attested to the ordeal of the nine-day trek, but they still danced and jumped to celebrate their accomplishment. . Refreshments awaited them at Juba's St Theresa's Catholic Church, where a welcoming party had also started singing and dancing. . One pilgrim, who was shedding tears as she arrived, hinted at the trauma the years of fighting have brought to this country.. \"When you have smelled and seen death and hopelessness, then you will search for peace with all the might that you have,\" said the woman, who did not want to give her name. . \"I have lost enough, but along the way I saw love and we all spoke one language - that of peace. I really pray that even after the Pope leaves, we will still be like that,\" she continued.. \"He is a prophet and whatever he prays in the next few days, while on our soil, will come to pass. Things will be different. We are going to be one people.\". The church is seen as a symbol of hope for many in South Sudan. It is where many displaced by the country's conflicts seek refuge.. It has also continued to take a leading role in the social welfare of the people and given most of them a sense of belonging. . Pope Francis is spending three days in the country and will hold a Mass on Sunday.. In a historic first, he travelled with two other Christian leaders - Archbishop of Canterbury Justin Welby and Moderator of the Presbyterian Church of Scotland Rev Iain Greenshields.. In 2019 Pope Francis kissed the feet of South Sudan's bitter political rivals, President Salva Kiir and his deputy Riek Machar, when they met at the Vatican. . This was an act that shocked many, even if it did not immediately end the fighting.. Although that conflict has now subsided, many local disputes still turn deadly on a regular basis - on the eve of the Pope's arrival, more than 20 people were killed in a cattle raid.. Millions of South Sudanese will be hoping - and praying - that the visit of the three religious leaders will mark a new beginning for this troubled country.. This video can not be played. Why is Pope Francis in South Sudan?. ",
        "placed": "Abroad",
        "epoch": 1675503903.7248402,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine to get long-range missiles in latest US aid",
        "date": "2023-02-04",
        "date_raw": "2023-02-04",
        "url": "https://www.bbc.com/news/world-europe-64518532",
        "news_url": "https://www.bbc.com/news/world-europe-64518532",
        "subtitle": "",
        "content": "The package includes ground-launched small-diameter bombs (GLSDB) which can hit targets 150km (93 miles) away.. But officials refused to be drawn on speculation that the munitions could be used to attack parts of annexed Crimea. . \"When it comes to Ukrainian plans on operations, clearly that is their decision,\" Pentagon spokesperson Brig Gen Pat Ryder told reporters. . \"This gives them a longer-range capability, long-range fires capability, that will enable them, again, to conduct operations in defence of their country and take back their sovereign territory, Russian-occupied areas.\". Russia illegally annexed the Crimean Peninsula in 2014 and considers it part of its territory. But it has come under sporadic fire from Ukrainian forces in recent months. . Western nations have repeatedly ruled out providing Ukraine with offensive weapons - such as fighter jets - which it could use to strike against Russia itself. . In a tweet, Ukrainian President Volodymyr Zelensky thanked the US and President Joe Biden for the additional aid. . \"The more long-range our weapons are and the more mobile our troops are, the sooner Russia's brutal aggression will end,\" Mr Zelensky wrote. \"Together with [the US] we stand against terror.\" . Previously, Ukraine's longest range weapon was the Himars rocket system, which can hit targets at a range of up to 80km (50 miles). Kyiv used the system to devastating effect during its counter-offensive in the south and east last year. . The GLSDB also gives Ukraine forces an ability to strike anywhere in the Russian-occupied Donbas, Zaporizhzhia and Kherson regions. It also allows Ukraine to threaten Russian supply lines in the east. . Manufactured by Boeing and Saab, GLSDB is a gliding rocket with a small bomb attached, capable of striking a target within one metre of its position. . And it can be fired from a variety of weapons systems, including the Himars and M270 MLRS systems already in use in Ukraine. However, both the Pentagon and Boeing refused to comment on delivery dates for the system, with some reports suggesting that it could take up to nine months before it reaches Ukraine. . The new package - which will also include additional Himars missiles and 250 Javelin anti-armour systems - comes amid mounting concerns that Western nations have been too slow to provide fresh military aid to Ukraine. . \"GLSDB should have been approved last fall, US House of Representatives Armed Services Chair Mike Rogers said in a tweet. \"Every day it's not approved is a day it's delayed getting it into the hands of a Ukrainian ready to kill a Russian.\". In recent days, reports have emerged that a Russian offensive in the eastern Donbas region has been gaining momentum, with pro-Kremlin bloggers suggesting that the town of Bakhmut, long a focal point of Russian attacks, has been surrounded from three-sides. . But President Zelensky said his forces were entrenched around the town and would not surrender it to Russian assaults. . \"We consider Backhmut to be our fortress,\" the Ukrainian leader said. \"If weapon [deliveries] are accelerated - namely long-range weapons - we will not only not withdraw from Bakhmut, we will begin to de-occupy Donbas, which has been occupied since 2014.\". Mr Zelensky said earlier that a long-rumoured Russian spring offensive in the region had already begun and his Defence Minister Oleksii Reznikov said earlier this week that .  for the renewed assault. . Meanwhile, the Ukrainian leader has been holding new EU accession talks with the bloc's leaders, Commission President Ursula von der Leyen and Council President Charles Michel, in Kyiv. . Speaking after the summit, Mr Zelensky said the leaders had reached an \"understanding that it is possible to start negotiations on Ukraine's membership in the European Union this year\". . But Ms von der Leyen said there were \"no rigid timelines\" in place and emphasised that Ukraine had political goals it must meet before joining the block. . The EU has repeatedly underlined the need for Ukraine to step up its fight against endemic corruption, reform its judiciary by weeding out political interference and strengthen its economy.. Elsewhere, Germany has announced plans to send Leopard 1 tanks to Ukraine. The earlier model of the Leopard 2s - which Berlin has already promised to provide - can be delivered to Kyiv sooner than the advanced model. . ",
        "placed": "Abroad",
        "epoch": 1675503903.7397504,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Elon Musk not guilty of fraud over Tesla tweet",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-us-canada-64520157",
        "news_url": "https://www.bbc.com/news/world-us-canada-64520157",
        "subtitle": "",
        "content": "The proposed $72bn (£60bn) buyout never materialised.. If the San Francisco jury had found Mr Musk liable he could have been ordered to pay billions of dollars in damages.. It took the nine jurors less than two hours to reach their verdict on Friday afternoon. . Mr Musk - who had wanted the trial moved to Texas, where Tesla is based, arguing he could not get a fair trial in San Francisco - welcomed the outcome.. Taking to Twitter, the social media platform he bought for $44bn last October, he posted: \"Thank goodness, the wisdom of the people has prevailed!. \"I am deeply appreciative of the jury's unanimous finding of innocence in the Tesla 420 take-private case.\". Central to the lawsuit was Mr Musk's tweet on 7 August 2018: \"Am considering taking Tesla private at $420. Funding secured.\". The plaintiffs also argued Mr Musk had lied when he tweeted later in the day that \"investor support is confirmed\".. The stock price surged after the tweets, but fell back again within days as it became clear the deal would not go through.. Investor losses were calculated as high as $12bn, according to an economist hired by the shareholders.. The US Securities and Exchange Commission (SEC) sued Mr Musk over his tweets, accusing him of lying to investors. Mr Musk agreed to step aside as Tesla board chairman and settled for $20m.. During the three-week trial, Mr Musk - who also leads SpaceX and Twitter - had argued he thought he had a verbal commitment from Saudi Arabia's sovereign wealth fund for the deal.. During his nearly nine hours on the witness stand, the world's second-richest man said: \"Just because I tweet something does not mean people believe it or will act accordingly.\". Shareholders had argued that \"funding secured\" suggested more than a verbal agreement. . Although Tesla's share price shot up after the tweet was posted, Mr Musk also questioned whether his tweets had any effect on Tesla's share price. . \"At one point I tweeted that I thought that, in my opinion, the stock price was too high... and it went higher, which is counterintuitive,\" he said - arguing the effect his tweets have on the stock price can be unpredictable. . Mr Musk said he eventually scrapped the plan to take Tesla private after his discussions with smaller investors led him to believe they would prefer that the firm remain publicly traded.. He was not in court when the verdict was read, but he was present during closing arguments earlier on Friday as duelling portraits were drawn of him by the rival legal teams.. Nicholas Porritt, a lawyer for the Tesla shareholders, said: \"Our society is based on rules. We need rules to save us from anarchy. Rules should apply to Elon Musk like everyone else.\". Mr Musk's attorney, Alex Spiro, said: \"Just because it's a bad tweet doesn't make it a fraud.\". After the verdict, Mr Porritt said: \"We are disappointed with the verdict and are considering next steps.\". Mr Musk was generally calm during his testimony - though at times he appeared annoyed at the line of questioning. . There were also times of levity. After a lawyer representing shareholders accidentally called Elon Musk \"Mr Tweet\", Elon Musk promptly changed his name on Twitter to the same moniker. . Several Tesla directors also testified, including James Murdoch, son of Rupert Murdoch. They testified that Mr Musk did not need the Tesla board to review buyout tweets. . Securities fraud lawyer Reed Kathrein called the tweet about taking Tesla private \"as concrete a statement of taking a company private as there can be\", and said the not guilty verdict was \"a travesty to investors and the securities laws\".  . ",
        "placed": "Abroad",
        "epoch": 1675503903.7486506,
        "language": "EN",
        "source": "BBC"
    }
]
