[
    {
        "title": "China may give Russia weapons and ammo, US warns",
        "date": "2023-02-19",
        "date_raw": "2023-02-19",
        "url": "https://www.bbc.com/news/world-us-canada-64695042",
        "news_url": "https://www.bbc.com/news/world-us-canada-64695042",
        "subtitle": "",
        "content": "This escalation would mean \"serious consequences\" for China, he warned.. China has denied reports that Moscow has requested military equipment.. Chinese President Xi Jinping is an ally of Russian President Vladimir Putin and is yet to condemn Russia's invasion - but he has sought to remain neutral in the conflict and has called for peace.. China's foreign ministry said it would not accept \"finger pointing\" and \"coercion\" from the US over its relations with Russia.. Mr Blinken was speaking to CBS after he met China's top diplomat, Wang Yi, on Saturday at the Munich Security Conference.. He said that during the meeting he expressed \"deep concerns\"  about the \"possibility that China will provide lethal material support to Russia\".. \"To date, we have seen Chinese companies... provide non-lethal support to Russia for use in Ukraine. The concern that we have now is based on information we have that they're considering providing lethal support,\" he said. . He did not elaborate on what information the US had received about China's potential plans. When pressed on what the US believed China might give to Russia, he said it would be primarily weapons as well as ammunition.. The .  to the mercenary Wagner Group, which supplies Russia with thousands of fighters. . Mr Blinken told CBS that \"of course, in China, there's really no distinction between private companies and the state\".. If China provided Russia with weapons, that would cause a \"serious problem for us and in our relationship\", he added.. Relations between Washington and Beijing were already poor after the US shot down an alleged Chinese spy balloon in early February. Both sides exchanged angry words, but equally both sides appeared embarrassed by the incident and seemed ready to move on.. But if China were to deliver weapons to help Russian forces in Ukraine, then US-Chinese relations would deteriorate much more severely.. Mr Blinken's warning seems to be clearly designed to deter China from doing that.. Mr Blinken also said the US was worried about China helping Russia evade Western sanctions designed to cripple Russia's economy. China's trade with Russia has been growing, and it is one of the biggest markets for Russian oil, gas, and coal.. Nato members, including the US, are sending a variety of weapons, ammunition and equipment to Ukraine, including tanks. They have stopped short of sending fighter jets, and Mr Blinken would not be drawn on whether the US would help other countries supply jets.. \"We've been very clear that we shouldn't fixate or focus on any particular weapons system,\" he said. . He did, however, say that the West must ensure Ukraine had what it needed for a potential counter offensive against Russia \"in the months ahead\". Russia is currently trying to advance in eastern regions of Ukraine, where some of the fiercest fighting of the war has taken place.. The top US diplomat's remarks come ahead of a scheduled visit by Mr Wang to Moscow, as part of the Chinese foreign policy chief's tour of Europe.. Mr Wang said in Munich on Saturday that China had \"neither stood by idly nor thrown fuel on the fire\" for the Ukraine war, Reuters reported.. China would publish a document that laid out its position on settling the conflict, Mr Wang said. The document would state that the territorial integrity of all countries must be respected, he said.. \"I suggest that everybody starts to think calmly, especially friends in Europe, about what kind of efforts we can make to stop this war,\" Mr Wang said.. He added that there were \"some forces that seemingly don't want negotiations to succeed, or for the war to end soon\", but did not say who he meant. . The Chinese President, Mr Xi, is scheduled to deliver a \"peace speech\" on the anniversary of Russia's invasion of Ukraine on Friday, 24 February, according to Italy's foreign minister Antonio Tajani.. Mr Tajani told Italian radio that Mr Xi's speech would call for peace without condemning Russia, Reuters reported.. During their meeting, Mr Blinken and Mr Wang also exchanged strong words on the deepening .  that was shot down over the US. . Mr Blinken said during the meeting that the US would not \"stand for any violation of our sovereignty\" and said \"this irresponsible act must never again occur\". . Mr Blinken told CBS that other nations were concerned about what he called China's \"surveillance balloon program\" across five continents.. Mr Wang, meanwhile, called the episode a \"political farce manufactured by the US\" and accused them of \"using all means to block and suppress China\". China has denied sending a spy balloon.. And on Sunday morning, Beijing warned that the US would \"bear all the consequences\" if it escalated the argument over the balloon. China would \"follow through to the end\" in the event \"the US insists on taking advantage of the issue\", it said in a foreign ministry statement reported by Reuters.. The .  - the BBC's US broadcasting partner - is due to air on Sunday.. ",
        "placed": "Abroad",
        "epoch": 1676859302.868692,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Australian man killed by shark in New Caledonia",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-australia-64671696",
        "news_url": "https://www.bbc.com/news/world-australia-64671696",
        "subtitle": "",
        "content": "He was bitten several times, suffering major wounds to his leg and arms, and died at the scene.. It is the third shark attack near the Chateau-Royal beach in three weeks.. Two people sailing nearby took the man back to the beach, where emergency services tried to revive him. . Many people were in the water at the time and witnessed the attack, local media have reported, prompting a panicked rush back to the shore.. Authorities have closed most beaches in the area, and ordered the capture of sharks in nearby waters.. A 49-year-old swimmer was seriously injured by a shark in the area on 29 January, and a surfer was also attacked a few days later. . New Caledonia, which lies south of Vanuatu, is about 1,200km (750 miles) east of Australia.. Though it is home to only 270,000 people, it ranks .  for the total number of shark attacks, according to the Florida Museum of Natural History, which has kept a tally across the globe since 1958.. ",
        "placed": "Abroad",
        "epoch": 1676859302.9029288,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Turkey ends quake rescue effort in all but two areas",
        "date": "2023-02-19",
        "date_raw": "2023-02-19",
        "url": "https://www.bbc.com/news/world-europe-64697506",
        "news_url": "https://www.bbc.com/news/world-europe-64697506",
        "subtitle": "",
        "content": "However, hopes of finding anyone else alive in the rubble are fading fast.. Meanwhile, US Secretary of State Antony Blinken has arrived in Turkey and announced $100m (£83m) in humanitarian aid.. The epicentre of the 7.8-magnitude earthquake on 6 February was in Kahramanmaras. More than 44,000 people are confirmed to have lost their lives in south-eastern Turkey and northern Syria.. The death toll is expected to climb, with about 345,000 apartments in Turkey known to have been destroyed and many people still missing. Neither Turkey nor Syria have said how many people are still unaccounted for.. \"In many of our provinces, search and rescue efforts have been completed,\" the disaster agency's chief, Yunus Sezer, told reporters in Ankara.. He said search and rescue efforts were continuing at around 40 buildings in the two provinces, but he expected this number to fall by Sunday evening.. Rescue workers pulled at least three people from the rubble on Friday, . Mr Blinken has arrived in Turkey to show support, despite the trip being planned before the quake. It is his first trip to Turkey since he took office more than two years ago. . The new aid \"will be moving soon. Sadly, it's less about search and rescue but long-term recovery. This is going to be a long-term effort\", he told reporters.. He added that getting aid into Syria was \"very, very challenging\". . He will travel to Hatay to see humanitarian efforts before travelling to meet President Recep Tayyip Erdogan on Monday. The pair are expected to discuss issues including Turkey's refusal to ratify Sweden and Finland's Nato membership applications.. ",
        "placed": "Abroad",
        "epoch": 1676859302.9118686,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "The Syrian who dug his fiancee out of the rubble",
        "date": "2023-02-19",
        "date_raw": "2023-02-19",
        "url": "https://www.bbc.com/news/world-middle-east-64675066",
        "news_url": "https://www.bbc.com/news/world-middle-east-64675066",
        "subtitle": "",
        "content": "Her daughter is inside. Next to her are the bodies of five other members of their family.. It's another cold bright afternoon at the Bab al-Hawa border crossing between southern Turkey and opposition-held north-western Syria.. Syrian refugee families who have lost loved ones in the earthquake that struck southern Turkey last week are gathered there to help repatriate their bodies. . Around us the heavy smell of death hangs in the air.. Aysha, her husband Nouman, and their four-year-old granddaughter Elma, were the only survivors after the six-story block of flats they were living in collapsed.  . Aysha and Nouman lost two daughters, one son, and two granddaughters, and were still searching for their son-in-law.. The family fled the civil war in Syria eight years ago, hoping for a fresh start, and took refuge in the southern Turkish city of Antakya. The city is now in ruins, with more than half of its buildings damaged. . The name of each Syrian victim brought to Bab al-Hawa is written with a blue pen on the body bags, to ensure they can be identified once back home. . \"Take good care of each other. Shirin, my dear, take care of your brother and sister and my beloved grandchildren,\" says Aysha as she kisses her daughter's body through the white cloth. . Her fingers linger on the lorry as it begins to pull away, clearly not wanting to let go.. Her husband breaks into tears at the sight of the truck crossing the border.. \"Goodbye my dears... You will all go home... You will be together,\" Nouman says, waving a bandaged hand. . That morning, five more lorries arrive at the border carrying the bodies of Syrians recovered from under the rubble. Some are just wrapped in blankets, rather than body bags.. Among the wreckage of the the Moarri family's flat back in Antakya, two glass pomegranates sit perfectly intact on a shelf. A painting still hangs above the table. The rest of the room has collapsed. . Wearing a high-visibility vest, Ali, who was engaged to Aysha's middle daughter, Viam, carries on searching through the rubble.. He shows us where he found Viam's body. They had been in love for four years but it was only a week before the earthquake that he had persuaded her father to accept their engagement. . \"That night we were still texting each other on WhatsApp until late. We weren't able to sleep,\" he says.. At around 04:00 he received a text message from Viam: \"Are you awake? I had a weird nightmare,\" she wrote.. They were in the middle of a video call when the earth started to shake. . \"I had just been telling her that she shouldn't think about that bad dream. And then we told each other we loved each other. She was sitting on her bed and laughing quietly,\" Ali recalls, trying hard to not break into tears.. \"I saw her trying to run, but her phone was plugged into the wall and it slowed her down. Then the picture froze. The screen went black.\" . A fitness trainer who has combat training experience with the armed opposition in Syria, Ali was able to protect himself by crawling under the table in his room. . \"When the earthquake finished, I ran out. Our whole neighbourhood was devastated. . \"I can't remember how I walked to the street where she [Viam] was living. It took me twice as long as all the roads were blocked.\". When he got to the block of flats, a makeshift rescue operation organised by neighbours was already under way. He called friends to join them. Hours went by and no official aid came. . Ali says he and his friends are from areas of Syria that have been frequently bombed by Syrian government forces during the war, so they have had some training and experience in search and rescue already. Syrians have to help Syrians, he adds.  . Part of the large area of north-western Syria affected by the earthquake is under the control of the Syrian government. Another part - where the Moarri family is from - is held by armed groups opposed to President Bashar al-Assad. . The co-ordination of the rescue and aid operations has therefore been highly complex, involving multiple parties to the conflict, the countries supporting them and international humanitarian organisations.. Ali feels resentful towards the international community, saying powerful countries are playing out larger conflicts in Syria and that the Syrian people are suffering as a result. . \"All the world came to help Turkey, and thank God that Turkey is a strong country itself. But how about Syria?\" . \"I don't want to talk about politics but from a humanitarian point of view, we don't have electricity, or clean water, not even homes.\" . He added: \"Our houses have been devastated by the war, and now the earthquake. Of course, we accept what comes from God. But I should tell the world: enough.\". After eight days of searching, Ali found the body of his beloved Viam. She was hugging her brother Mohammed when she died. . Now, with a group of 15 fellow Syrians, Ali is working to find other Syrian families. . Fine concrete dust covers them. It is everywhere here - making our eyes gritty, and our hair grey.. During the first 10 days after the earthquake more than 2,306 bodies were sent over the border into Syria, according to Turkish authorities. . Turkish border police tell us that it has been a massive operation for them, and a challenging one to co-ordinate. Sometimes they are ready to send the bodies, but the other side is not ready to receive them. Sometimes, it is the opposite.. As we prepare to leave, we see a man cuddling the body of his three-week-old baby wrapped in a small blanket. He is asking for help to take her body back to their home in an opposition-held part of Idlib province. . He had dug his daughter out of the rubble, then brought her across the border to Turkey for medical treatment. But she did not survive. . The Moarri family finally recovered the last person they were looking for - the body of their son-in-law - 10 days after the earthquake.  . I ask Ali why the Syrian refugees are sending their family's bodies to Syria. . \"It is our home. It is where we still hope and believe that one day we will go back to. We want our loved ones to wait for us there.\". ",
        "placed": "Abroad",
        "epoch": 1676859302.9263768,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Footballer Christian Atsu's body returned to Ghana",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-africa-64700595",
        "news_url": "https://www.bbc.com/news/world-africa-64700595",
        "subtitle": "",
        "content": "Atsu was found dead on Saturday under his home in southern Turkey. He had been playing for the Hatayspor club.. The winger won 65 caps for Ghana's national team and helped his side reach the 2015 Africa Cup of Nations final.. The 31-year-old also played for Premier League sides Everton and Newcastle.. Speaking at Kotoka airport in the capital Accra, Ghana's Vice-President Mahamudu Bawmia said: \"We hoped against hope, every day that passed, we prayed and prayed. But alas, when he was found, he was no more.\". Mr Bawmia added the late footballer was much loved and would be sorely missed. \"It is a painful loss, a very painful one.\". He promised Atsu would be given a \"befitting\" burial.. Atsu had been missing since the devastating 7.8 magnitude earthquake on 6 February caused the collapse of his apartment in Antakya, in hard-hit Hatay province. . The Hatayspor club initially reported the player had been . , but this position was later changed - and his agent confirmed the news of his death on Twitter on Saturday.. Over .  across south-eastern Turkey and northern Syria.. The footballer's remains were accompanied from Turkey by his family and Ghana's ambassador to Turkey, Francisca Ashietey-Odunton, Ghana's foreign ministry said.. The plane landed at 19:25 GMT in Accra where it was met by relatives, government officials and representatives of the Ghana Football Association.. The coffin was later due to be transported to a military hospital morgue.. Tributes have . .. On Saturday, his wife Marie-Claire Rupio and their three children joined fans marking a minute's silence in Newcastle, before the side's Premier League match against Liverpool. Atsu played for Newcastle from 2016 to 2021. . Atsu's face was shown on the big screen and away fans chanted \"you'll never walk alone\", before breaking into applause.. On Sunday, Ghana captain Mohammed Kudus paid tribute to his former teammate after scoring for Dutch side Ajax, removing his jersey to reveal a white shirt with \"RIP Atsu\" written on it. . Meanwhile, the charity Arms Around The Child haled Atsu - who has been an ambassador for the organisation since 2016 - and said he had been the \"main benefactor\" of a school in Ghana that supports abandoned children, orphans, the chronically ill and those rescued from trafficking.. Atsu, they said, was \"a young boy from poverty in Ghana who followed his dreams and used his talent and platform to help others\". . ",
        "placed": "Abroad",
        "epoch": 1676859302.9349093,
        "language": "EN",
        "source": "BBC"
    }
]
