[
    {
        "title": "Russian reservists fighting with shovels - UK",
        "date": "2023-03-05",
        "date_raw": "2023-03-05",
        "url": "https://www.bbc.com/news/world-europe-64855760",
        "news_url": "https://www.bbc.com/news/world-europe-64855760",
        "subtitle": "",
        "content": "It mentioned a shovel known as MPL-50.. The tool was designed in 1869 and had changed little, the ministry said.. \"The lethality of the standard-issue MPL-50 entrenching tool is particularly mythologised in Russia,\" the ministry said.. The continued use of the shovel \"as a weapon highlights the brutal and low-tech fighting which has come to characterise much of the war\", it said.. One of the reservists described being \"neither physically nor psychologically\" prepared for the action, the update added.. \"Recent evidence suggests an increase in close combat in Ukraine,\" it said. . \"This is probably a result of the Russian command continuing to insist on offensive action largely consisting of dismounted infantry, with less support from artillery fire because Russia is short of munitions.\". The BBC has been unable to independently verify these reports. The ministry did not give information on where such battles were taking place.. Meanwhile Russian forces appear to have secured a sufficient positional advantage in the besieged city of Bakhmut, . Bakhmut has seen months of fighting, as Russia tries to take control of the small city, where around 4,000 civilians remain. . Taking the city would be a rare battlefield success in recent months for Russia, but the city's strategic value has been questioned.. The ISW said Russia's positional advantage could allow a \"turning movement\" in the city. . The purpose of a turning movement is to force the enemy to abandon prepared defensive positions, and is different from the aim of an encirclement, which is to trap and destroy enemy forces, the ISW says. . \"The Russians may have intended to encircle Ukrainian forces in Bakhmut, but the Ukrainian command has signalled that it will likely withdraw rather than risk an encirclement,\" the ISW said.. However, the Ukrainian military said on Sunday that it had no intention of withdrawing from Bakhmut.. A statement by the Armed Forces General Staff acknowledged that Russian forces were still trying to surround the city, but said more than 100 attacks had been repelled in the eastern Donbas region in the past 24 hours. . Thousands of Russian troops have died trying to take Bakhmut, which had a pre-war population of around 75,000.. ",
        "placed": "Abroad",
        "epoch": 1678097702.9156585,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Blast in Pakistan kills nine security officers",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-asia-64859397",
        "news_url": "https://www.bbc.com/news/world-asia-64859397",
        "subtitle": "",
        "content": "Initial evidence suggests that it was a suicide attack, police say. . Images verified by the BBC show a police truck crushed and overturned, with blood stains on the ground.. Reuters reports that the attacker rammed a motorbike into the truck.. No group has claimed responsibility.. The Balochistan government has condemned the attack and said that an investigation is under way.. The area has been cordoned off and a bomb disposal team is on site to gather evidence, the authorities say. . Balochistan's Chief Minister Abdul Quddus Bizenjo said: \"All such conspiracies against peace in the province will be made unsuccessful with the public's support.\". ",
        "placed": "Abroad",
        "epoch": 1678097702.9250295,
        "language": "EN",
        "source": "BBC"
    }
]
