[
    {
        "title": "Russia pilots reckless in drone collision - US",
        "date": "PT46S",
        "date_raw": "PT46S",
        "url": "https://www.bbc.com/news/world-europe-64960384",
        "news_url": "https://www.bbc.com/news/world-europe-64960384",
        "subtitle": "",
        "content": "The damaged MQ-9 Reaper drone was brought down by the US after it became \"unflyable\", the Pentagon said.. Russia has denied its two Su-27 fighter jets made any contact.. The key question is whether the encounter was merely an attempt by Russia to disrupt the US drone and its work - or whether it was a deliberate attempt to bring it down. . US military officials said the incident happened at about 07:03 Central European Time (06:03 GMT) on Tuesday and the confrontation lasted around 30-40 minutes.. Several times before the collision, the fighter jets dumped fuel on the drone in a \"reckless, environmentally unsound and unprofessional manner\", it said in a statement. . Pentagon spokesman Brig Gen Pat Ryder told reporters the drone was \"unflyable and uncontrollable so we brought it down\", adding that the collision also likely damaged the Russian aircraft.. He said the jets were able to land following the incident.. This video can not be played. Watch: Pentagon calls Russia's move 'unsafe, unprofessional'. Reaper drones are surveillance aircraft with a 20m (66ft) wingspan. . In response, Russia's defence ministry said the drone crashed after a \"sharp manoeuvre\" and that the MQ-9 Reaper drone was flying with its transponders turned off. Transponders are communications devices that allow the aircraft to be tracked.. The incident highlights the increasing risk of direct confrontation between Russia and the US over the Ukraine war.. To protest against the move, the US summoned Russian ambassador Anatoly Antonov in Washington.. Following the meeting, Russian state media quoted Mr Antonov as saying that Moscow saw the drone incident as \"a provocation\" and that \"the unacceptable activity of the US military in the close proximity to our borders is a cause for concern\". . Tensions have risen over the Black Sea ever since Russia's annexation of Crimea in 2014.. Since Russia's full-scale invasion of Ukraine the US and the UK have stepped up reconnaissance and surveillance flights, though always operating in international airspace. . According to the US, there has been a \"pattern of dangerous actions by Russian pilots\" interacting with allied aircraft in the region. . This means the downing of the drone could conceivably have been the result of a mistake by a Russian pilot who got too close as they \"buzzed\" the drone. . But if this was a deliberate attack on a US aircraft by a Russian warplane, then analysts say that would amount to a huge provocation and a substantial escalation.. In that case, the attack would be seen as an attempt by the Kremlin to test the response of the United States.. Western allies have worked hard to stop the war in Ukraine escalating into a direct confrontation with Russia. But this incident over the Black Sea is just that. The US will now have to evaluate its response.. As US military commanders warned in their statement, this was a dangerous act that \"could lead to miscalculation and unintended escalation\". . ",
        "placed": "Abroad",
        "epoch": 1678869903.6535466,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Pakistan breaking law in arrest attempt - Imran Khan",
        "date": "2023-03-15",
        "date_raw": "2023-03-15",
        "url": "https://www.bbc.com/news/world-asia-64957293",
        "news_url": "https://www.bbc.com/news/world-asia-64957293",
        "subtitle": "",
        "content": "Watch: Imran Khan's Lahore house hit with tear gas. \"They should all be subject to the law of the land,\" he told the BBC. . On Tuesday police clashed with supporters of Mr Khan, a former prime minister, outside his residence as they tried to detain him on a court order. . He is facing allegations he sold state gifts while in office. He says the case is politically motivated.. There was a tense situation outside his compound in the city of Lahore as police tried to force their way in. . Officers fired tear gas shells to disperse supporters of Mr Khan, who threw stones and bricks. . In a video address, the politician, 70, offered to sign a guarantee that he will appear in an Islamabad court on Saturday.. He added that there were security concerns as two militant attacks had previously taken place at the court. . Mr Khan claimed there was \"no reason\" for police to arrest him on Tuesday as he had taken protective bail until Saturday. He also said the government was determined to put him behind bars after previous failed attempts.. \"I'm mentally prepared that I'm going to be spending my night in a cell,\" he said on Tuesday. \"I don't know how many nights, but I'm all prepared for that.\". The former prime minister showed what he said were tear gas cannisters, which he said had been fired into his property. . He said the authorities were trying to arrest him to stop his party from taking part in forthcoming elections. But he added: \"Whether I am in jail or not they will not be able to stop my party winning.\". Government minister Marriyum Aurangzeb said the move had nothing to do with elections and police were only complying with court orders to arrest him over corruption cases. . She claimed that Mr Khan was using his party workers, women and children as human shields to evade arrest and stoke unrest.. Mr Khan's supporters are also holding protests in other cities.. He was ousted as prime minister last April but has kept up pressure on his successor Shehbaz Sharif with demonstrations and speeches calling for elections due later this year to be held early.. He blames Mr Sharif for .  in which he was wounded in the leg.. ",
        "placed": "Abroad",
        "epoch": 1678869903.6740963,
        "language": "EN",
        "source": "BBC"
    }
]
