[
    {
        "title": "People trapped after 6.4 magnitude quake hits Turkey",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-europe-64711228",
        "news_url": "https://www.bbc.com/news/world-europe-64711228",
        "subtitle": "",
        "content": "Witnesses told the Reuters news agency there had been further damage to buildings in Antakya. . A 7.8-magnitude quake struck the region on 6 February, killing more than 44,000 people in Turkey and Syria. . The mayor of Hatay, in southern Turkey, has said people are trapped under rubble after the latest earthquake.. The Turkish vice president said at least eight people have been injured.. Turkish authorities have recorded more than 6,000 aftershocks since that earthquake hit, but the BBC's team in the region said today's tremor felt much stronger than previous ones.  . Witnesses said it was also felt in Syria, Egypt and Lebanon. . There is fear and panic and small aftershocks keep coming. Lines of ambulances and rescue crews are trying to get to some of the worst affected areas where the walls of badly damaged buildings have collapsed. . A number of structures that were left standing after the tremor on February 6 have now crumbled, including a bridge. Many cracks in roads have become deep scars making it more difficult for the emergency services to get where they may be needed.. Muna Al Omar, a local resident, told Reuters she was in a tent in a park in central Antakya when the earthquake hit. . \"I thought the earth was going to split open under my feet,\" she said, crying as she held her seven-year-old son. . \"Is there going to be another aftershock?\" she asked.. An AFP journalist reported on scenes of panic in Antakya - which was already devastated by the previous earthquake - with the latest tremors raising clouds of dust in the city. . The walls of badly damaged buildings also crumbled, AFP reports, with several apparently injured people calling for help. . Ali Mazlum said he was looking for the bodies of family members from the previous earthquake when the latest one hit. . \"You don't know what to do... we grabbed each other and right in front of us, the walls started to fall. It felt like the earth was opening up to swallow us up,\" he said. . Antakya, the capital of Turkey's Hatay Province, was one of the places hit most severely by the earthquake on 6 February. . In a tweet, Afad urged people to stay away from coastlines as a precaution against the risk of rising sea levels, although the warning was later removed.. In Syria, the White Helmets civil defence group said several people were injured by falling buildings. . The Syrian American Medical Society Foundation said that five of its hospitals received at least 30 people with injuries from the latest earthquake, adding that damage to its medical facilities \"appears to be minimal\". . ",
        "placed": "Abroad",
        "epoch": 1676922303.6754055,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "4ft 'Godzilla' alligator captured in New York park",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-us-canada-64491273",
        "news_url": "https://www.bbc.com/news/world-us-canada-64491273",
        "subtitle": "",
        "content": "They contacted the park's authorities, who then captured the gator in the park's lake. It was later taken to the Bronx Zoo.. Alligators are native to the south-east of the US, in warm-climate states such as Florida and Louisiana. . On Sunday, temperatures in New York reached highs of 9C (48.2F). . NYC Parks, the authority in charge of the metropolis' green spaces, said the animal was in a poor condition, \"very lethargic and possibly cold shocked\" when it was found.. It is not known how the alligator came to be in the lake but the authority has warned residents not to release animals into the city's parks, which it said was illegal.. No one was harmed by the alligator, which is being \"evaluated\", NYC Parks said.. Alongside the \"potential danger\" of letting animals go in the city's parks, non-indigenous wildlife can \"lead to the elimination of native species and unhealthy water quality\", the authority said.. Each year, Urban Park Rangers across the city respond to around 500 reports involving animals, NYC Parks said.. ",
        "placed": "Abroad",
        "epoch": 1676922303.70917,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Japan aims to raise age of consent from 13",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-asia-64703519",
        "news_url": "https://www.bbc.com/news/world-asia-64703519",
        "subtitle": "",
        "content": "The proposal also aims to criminalise the grooming of minors and expand the definition of rape. . The statute of limitations for reporting rape will also be increased to 15 from 10 years.. Currently, Japan has the lowest age of consent in developed countries, and the lowest in the G7 group. . In Germany and Italy the age is 14, in Greece and France it is 15 and in the UK and many US states it is 16. . The current law in Japan means victims of rape need to prove that there was \"violence and intimidation\" used during the rape and that it was \"impossible to resist\" to secure a conviction. . The panel has not changed this wording but instead added other factors including intoxication, drugging, being caught off guard and psychological control into the definition. . Justice Ministry official Yusuke Asanuma said that this \"isn't meant to make it easier or harder\" for victims to win a rape case but that it should make verdicts \"more consistent\". . The re-examination of the sex crime laws comes after widespread demonstrations in 2019 following a number of acquittals. One case saw a man go free after being accused of having sex with his teenaged daughter, even though the court agreed that it was against her will. He was later sent to prison after prosecutors appealed. . Another saw a man found not guilty of raping a woman who had passed out from drinking because he \"misunderstood\" that she consented to having sex. . The government could pass the law as early as summer. Despite the potential change to the age of consent, an exception will still exist for intercourse between people who are at least 13 and who have an age gap of less than five years. . ",
        "placed": "Abroad",
        "epoch": 1676922303.7206874,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "No phones and 10 hours on a train - Biden's secret trip",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-us-canada-64710479",
        "news_url": "https://www.bbc.com/news/world-us-canada-64710479",
        "subtitle": "",
        "content": " as \"unprecedented in modern times\".. They say previous presidential trips to wartime Iraq and Afghanistan had the back up of a heavy US military presence.. And despite widespread speculation among the press corps that Mr Biden might be planning a trip to Ukraine while he was in Poland, the visit still took everyone completely by surprise.. The sight of him appearing beside President Volodymyr Zelensky in the heart of Kyiv and under the sound of air raid sirens, makes a louder statement than anything he can say in a speech in Poland. . \"It was risky and should leave no doubt in anyone's mind that Joe Biden is a leader who takes commitment seriously,\" said White House communications director Kate Bedingfield.. Mr Biden had been scheduled to fly out from the US to Warsaw on Monday evening, for a two-day trip. . The advance schedule had two suspiciously lengthy gaps in his itinerary, and many wondered if that might be when he would slip into Ukraine. . Reporters at the daily White House press briefings have been repeatedly asking about a visit. We were told that there was no meeting scheduled with Mr Zelensky and no stops planned outside Warsaw \"right now\". . The final decision to make the trip to Kyiv was only taken on Friday, even though it had been planned for months with a handful of the presidents' top aides. . On Sunday, the official White House schedule still showed the president taking off for Warsaw at 19:00 EST (00:00 GMT) on Monday evening. In fact, Air Force One took off at 04:15 EST on Sunday morning. . On board was a deliberately small team of his closest aides, a medical team and security officers.. Only two journalists were allowed to travel with the president. They were sworn to secrecy and had their mobile phones taken away from them. They were not allowed to report the visit until after Mr Biden had arrived in Kyiv. . Russia was notified of the trip a few hours before Mr Biden's departure, according to the US national security adviser Jake Sullivan. . He said the US \"did so for deconfliction purposes… I won't get into how they responded or what the precise nature of our message was, but I can confirm we provided that notice\". . President Biden then spent 10 hours on a train to get to Kyiv. He could have visited other locations inside Ukraine that would have been easier to get to, but he wanted to make the symbolic trip to Kyiv itself. . While the president's trip is a signal to Moscow of the Biden administration's commitment to helping Ukraine, it is also a demonstration to US voters back home.. His press secretary, Karine Jean-Pierre, was asked last week about polls that show American support Ukraine softening.. She answered that whenever the president speaks, he is talking to the American people as well as people around the world. Monday's message is designed to vividly counter the minority of Republican voices who question for how long the US can continue supporting Ukraine. . Meanwhile, the surprise visit has left reporters like me, who thought they were travelling with Mr Biden later on Monday, making the trip to Poland on an aircraft that will not be called Air Force One. . The world-famous call sign is only used when the president is on board.. ",
        "placed": "Abroad",
        "epoch": 1676922303.7304544,
        "language": "EN",
        "source": "BBC"
    }
]
