[
    {
        "title": "Facing 10 years in jail for an Instagram story",
        "date": "2023-02-14",
        "date_raw": "2023-02-14",
        "url": "https://www.bbc.com/news/world-europe-64625127",
        "news_url": "https://www.bbc.com/news/world-europe-64625127",
        "subtitle": "",
        "content": "Her alleged crime? Olesya was arrested for anti-war posts on social media. One of them concerned last October's explosion on the bridge linking Russia to annexed Crimea.. \"I posted an Instagram story about the bridge,\" Olesya tells the BBC, \"reflecting on how Ukrainians were happy with what had happened.\" . She had also shared a friend's post about the war.. Then the drama began.. \"I was talking on the phone to my mother,\" Olesya recalls, \"when I heard the front door opening. Lots of police came in. They took away my phone and shouted at me to lie on the floor.\". Olesya was charged with justifying terrorism and discrediting the Russian armed forces. She faces up to 10 years in prison.. \"I never imagined anyone could get such a long prison sentence for posting something on the internet,\" Olesya says. \"I'd seen reports of crazy verdicts in Russia, but I hadn't paid much attention and continued to speak out.\". A student of the Northern Federal University in Arkhangelsk, Olesya has now been added to Russia's official list of terrorists and extremists. . \"When I realised I'd been put on the same list as school shooters and the Islamic State group I thought it was crazy,\" recalls Olesya. . Under the rules of her house arrest she's banned from talking on the phone and going online.. Olesya has a striking image tattooed on her right leg - Russian President Vladimir Putin depicted as a spider, with an Orwellian inscription: \"Big Brother is watching you.\". It appears that in Olesya's case, it wasn't Big Brother watching her, but her fellow students.. \"A friend showed me a post about me in a chat,\" Olesya says, \"about how I was against the 'special military operation'. Most of the people in this chat were history students. They were discussing whether to denounce me to the authorities.\". The BBC has seen extracts from the group chat.. In one comment, Olesya is accused of writing \"provocative posts of a defeatist and extremist character. This is out of place for war-time. It must be nipped in the bud\". . \"First let's try to discredit her. If she doesn't get it, let the security services deal with it.\". \"Denunciation is the duty of a patriot,\" someone else writes.. Later, when the list of prosecution witnesses was read out in court, Olesya recognised the names from the student chat.. It's one year since the Kremlin launched its \"special military operation\" in Ukraine - the term it uses for Russia's full-scale invasion of its neighbour. Within weeks of the assault, President Putin was calling on the Russian public to separate \"true patriots from scum and traitors\".. Since then, across Russia .  against critics of the war. They include students informing on teachers and workers denouncing colleagues. . Public criticism of the invasion - and that includes reposting other people's criticism - is dangerous. The Russian authorities expect total, unflinching support for the offensive in Ukraine. If you don't support it, at the very least you're expected to stay silent. If you don't stay silent, there's a string of repressive laws for punishing dissent. That includes laws against spreading \"false information\" about the military and \"discrediting\" the army.. In Arkhangelsk, a giant portrait of a Russian soldier killed in Ukraine stares down on the city from the side of a nine-storey apartment block, along with the words: \"Being a warrior means living forever.\" . The patriotic messaging is persuasive. On the streets of Arkhangelsk, we find little sympathy for Russians facing prosecution for their anti-war comments. . \"People who discredit our army or spread fakes, they're sick in the head,\" Konstantin tells me. \"They should be sent to the front line as cannon fodder.\" . \"I have a negative attitude to critics of the special operation,\" Ekaterina tells me. . But a long prison sentence for posting something online, isn't that harsh? I ask.. \"People should use their brains,\" Ekaterina replies. \"If they live in this country, if they enjoy all the benefits this country has to offer, if they're patriots, they need to abide by the law.\". Later that day Olesya is allowed out of her flat. But only to attend a court hearing. Her defence lawyers are trying to persuade a judge to lift the restrictions on her movement. . Olesya's T-shirt sports a picture of a police van with \"School Bus\" written on it. A comment on how young Russians are being punished for their criticism of the authorities.. The judge rules to keep her under house arrest.. \"The state doesn't have the stomach for debate, for democracy or freedom,\" Olesya says. \"But they can't put everyone in prison. At some point they'll run out of cells.\". ",
        "placed": "Abroad",
        "epoch": 1676408402.7162635,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Republican Nikki Haley enters 2024 race",
        "date": "2023-02-14",
        "date_raw": "2023-02-14",
        "url": "https://www.bbc.com/news/world-us-canada-64636641",
        "news_url": "https://www.bbc.com/news/world-us-canada-64636641",
        "subtitle": "",
        "content": "Watch: Five things to know about Nikki Haley. \"Now is not the time to hold back. Now is the time for a strong and proud America,\" . , linking to a campaign video.. She is the second major Republican candidate to run, after ex-boss Donald Trump launched his bid in November.. Ms Haley is the third Indian American to seek a presidential nomination.. The former governor, 51, said in 2021 that she wouldn't challenge Mr Trump for the White House. But she changed her position in recent months, citing the need for \"generational change\".. Other Republicans expected to launch campaigns to be selected by their party include Florida Governor Ron DeSantis and former Vice-President Mike Pence.. Ms Haley has previously criticised Mr Trump's behaviour up to and during the 6 January 2021 attack on the US Capitol by his supporters. . The day after the riot, she said in a speech that \"his actions since election day will be judged harshly by history\".. Most early polls show Mr Trump with a comfortable lead in South Carolina, whose primary he won on his way to the presidency in 2016 - an indication of the uphill battle the former ambassador will have, even on what should be friendly ground.. A recent survey by the polling firm Trafalgar Group that included current and likely candidates has Mr Trump in first place with 43% and Ms Haley in fourth at 12%.. Other Indian Americans to run before her were Louisiana Governor Bobby Jindal, whose bid in 2015 never gained significant traction, and current Vice-President Kamala Harris, who sought the 2020 nomination.. ",
        "placed": "Abroad",
        "epoch": 1676408402.7437353,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "French comic faces charges over drug-fuelled crash",
        "date": "2023-02-14",
        "date_raw": "2023-02-14",
        "url": "https://www.bbc.com/news/world-europe-64642641",
        "news_url": "https://www.bbc.com/news/world-europe-64642641",
        "subtitle": "",
        "content": "A pregnant woman lost her baby. Her brother-in-law and his six-year-old son are in intensive care in hospital. . Two young men in their 20s fled from Mr Palmade's car after the accident and are reportedly being sought by police.. The crash, which happened on a minor road last Friday evening in the village of Villiers-en-Bière, has shocked French society.. The popular 54-year-old comic actor has featured in several Asterix films and is well known for his TV and theatre appearances, but his troubles with drug addiction have been well documented for years. He was admitted to intensive care himself, but his condition has since stabilised.  . After visiting him in hospital on Tuesday, Mr Palmade's sister Hélène released a statement saying he was \"waking up little by little and is realising the horror of what has happened, what he caused, adding \"he's devastated, he's ashamed\". . The entertainer is expected to be charged with driving under the influence of drugs and causing injuries by dangerous driving. But he potentially faces a more serious charge of involuntary homicide if it is established that the baby, a girl, was alive when she was delivered by Caesarian section in hospital after the crash.. The baby's mother in the other car had been visiting her in-laws, and her brother-in-law had offered to drive her home along with his son. The man, 38, is a father of three with an eight-year-old son and a seven-month-old baby. . The family's lawyer, Mourad Battikh, told a news conference how the 27-year-old woman, after the accident, managed to get out of the car before collapsing. He described how she was \"instinctively thinking about the baby she had in her womb and repeatedly screaming 'my baby, my baby!'\".. It was her first baby and she was due to give birth in May. The lawyer said she was devastated and wished to remain anonymous to try to piece her life back together.. Her brother-in-law remains in intensive care after he was crushed between his seat an the steering wheel. He has had half a dozen operations in recent days.. His son was disfigured in the accident and had an operation for a fractured jaw, the lawyer added.. The family, described by the lawyer as ordinary and hard-working, have turned down the comedian's apology and have said they would like to see him taken into police custody as quickly as possible, with no preferential treatment afforded to him because of his fame.. Mr Palmade's sister said earlier that he \"will accept all the consequences of his actions with the terrible knowledge that he can never repair the damage he has caused\".. The comedian was previously found guilty of taking cocaine in 1995 and was arrested again for a drugs offence in 2019. He has been very open with his struggles with addiction and has often discussed them in media interviews.. The accident has revived the debate around drug-driving and the need for more frequent controls.. ",
        "placed": "Abroad",
        "epoch": 1676408402.7522678,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Chinese balloon sensors recovered from ocean - US",
        "date": "2023-02-14",
        "date_raw": "2023-02-14",
        "url": "https://www.bbc.com/news/world-us-canada-64633705",
        "news_url": "https://www.bbc.com/news/world-us-canada-64633705",
        "subtitle": "",
        "content": "No indication of aliens... I loved ET but I'll leave it there - WH spokeswoman. Search crews found \"significant debris from the site, including all of the priority sensor and electronics pieces identified\", said US Northern Command.. The FBI is examining the items, which the US said were used to spy on sensitive military sites. . The US has shot down three more objects since the first on 4 February.. \"Large sections of the structure\" were also recovered on Monday off the coast of South Carolina, military officials said.. About 30-40ft (9-12m) of the balloon's antennas were among the items found, according to CBS, the BBC's US partner.. US officials said the high-altitude balloon originated in China and was used for surveillance, but China said it was a weather-monitoring airship that had blown astray. . Since that first incident, American fighter jets have shot down three more high-altitude objects - over Alaska, Canada's Yukon territory, and Lake Huron on the US-Canada border.. But officials have not said these objects were suspected spy balloons.. In the Lake Huron strike, the first Sidewinder missile fired by the US F-16 warplane missed its target and exploded in an unknown location, US media reported, citing military sources. . The second missile hit the target. Each Sidewinder missile costs more than $400,000 (£330,000).. Officials have said the slow-moving unidentified objects, all of which have been smaller than the first balloon, may be difficult for military pilots to target. . White House spokesman John Kirby said on Monday the three other objects were shot down \"out of an abundance of caution\".. They did not pose \"any direct threat to people on the ground\", but were destroyed \"to protect our security, our interests and flight safety\", he said.. The balloon shot down over South Carolina was described by officials as the size of three buses. . The second object, over Alaska, was described as the size of a \"small car\". The third object, over the Yukon, was \"cylindrical\". And the fourth, over Michigan, was said to be \"octagonal\" with strings attached. . A Pentagon memo later reported in US media said the flying object shot down over Yukon appeared to be a \"small, metallic balloon with a tethered payload below it\". . On Tuesday, Mr Kirby said that the objects did not appear to be involved in intelligence collection and \"could be balloons that were simply tied to commercial or research entities, and therefore benign\".. But he noted no company, organisation or government have said they were the owners of the objects.. This video can not be played. Watch: 'What’s going on?' The mind-boggling balloon mystery in 61 seconds. The recovery of the balloon shot down on 4 February was delayed due to bad weather.. Efforts are under way to collect debris from where the other objects were blown out of the sky.. Canadian Armed Forces Major-General Paul Prévost said all three of the most recent objects to be shot down appeared to be \"lighter than air\" machines, and described the Lake Huron object as \"a suspected balloon\".. Secretary of State Antony Blinken is considering meeting China's most senior diplomat, Wang Yi, later this week at a security conference in Munich, Germany, sources familiar with the negotiations told US media on Monday. . Amid the row over high-altitude aircraft, America's top diplomat cancelled a visit to Beijing that was initially planned for last week.. Meanwhile, in a sign of heightened tensions over the incidents in the US, Romania scrambled fighter jets on Tuesday to investigate an aerial object entering European airspace.. But the country's defence ministry said the pilots were unable to locate it and abandoned the mission after half an hour. . .. Use this form to ask your question: . If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or send them via email to . . Please include your name, age and location with any question you send in. . ",
        "placed": "Abroad",
        "epoch": 1676408402.767833,
        "language": "EN",
        "source": "BBC"
    }
]
