[
    {
        "title": "Police push back protesters in Georgian capital",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/world-europe-64892213",
        "news_url": "https://www.bbc.com/news/world-europe-64892213",
        "subtitle": "",
        "content": "Watch: Police car flipped over as Georgians stay defiant on streets. The crowds are angry at a controversial Russian-style law, which would class non-government and media groups as \"foreign agents\" if they receive more than 20% of their funds from abroad.. On Wednesday evening, police pushed back protesters who pulled down a metal barrier outside parliament. . The crowds were ordered to disperse and some people have been injured.. Pictures from Georgian TV showed hundreds of riot police on the streets late on Wednesday night, wearing helmets and holding shields. At least one police car had been overturned. . Clouds of tear gas rose above the streets around the parliament building as police tried to break up the protests. . Earlier, tens of thousands of people joined the second day of protests. . They took place outside parliament, where on Tuesday lawmakers backed a first reading of the controversial new law, which has been widely condemned internationally. . A similar law in Russia has been used to severely limit press freedom and supress civil society. . \"We think that our government is under Russian influence and it's very bad for our future,\" said Lizzie, one of many students taking part in the protests.. The protesters worry that the new law, if passed, would damage the country's hopes of joining the EU. . \"People are really angry because this is not about one specific thing, it's about the future of Georgia and it's about how we'll function as a country,\" another demonstrator named Tekla Tevdorashvili told the BBC.. \"Everyone is really against this and I think that's why they're so afraid and that's why the government is trying to use everything that they can against the people to silence us but we will not be silenced.\". In a statement, the US expressed solidarity with the protesters and called on Georgia's government to allow peaceful demonstrations.. \"We urge the government of Georgia to respect the freedom of peaceful assembly and peaceful protests,\" state department spokesman Ned Price told reporters. \"We are standing with the people of Georgia and the aspirations that they have.\". Ukraine's President, Volodymyr Zelensky, also expressed his support for the Georgian people. . Authorities said 55 police were hurt during the first night of protests, when stones and petrol bombs were thrown at them. Some of the most arresting images of Tuesday night came when a water cannon was sprayed at protesters waving EU flags. . Prime Minister Irakli Gharibashvili denounced the \"stir\" over the draft law, which went through its first reading inside parliament on Tuesday. Ruling party Georgian Dream maintains the legislation dates back to US legislation in the 1930s. The same argument was used by Russia after it passed a similar law in 2012.. Russia's law has since been expanded to suppress Western-funded NGOs, independent media, journalists and bloggers. Anyone identified as a foreign agent now has to highlight a foreign-agent label on their publication.. Opposition-supporting TV stations have also dubbed the proposed legislation as a \"Russian law\". . Georgia has applied to the European Union for candidate status and also aims to join Nato, but EU foreign policy chief Josep Borrell warned that the bill was \"incompatible with EU values and standards\".. Another student, Lia Chagovadze, said she and her friends were there to fight for Western values and freedom, while Nanuka Shakinovi said the protesters would not allow the government to stop Georgia's push to join the EU: \"We are going to fight them and we will not stop until we win.\". \"Again and again they are trying everything to take us far away from the European Union, European values,\" said 30-year-old Luka Kimeridze.. Georgian Dream chairman Irakli Kobakhidze said criticism of the draft law as similar to Russia's own repressive legislation was misleading. \"In the end, the stir will die out and the public will have transparency in the funding of NGOs,\" he said.. However, Eka Gigauri of Transparency International told the BBC that NGOs were already subject to 10 different laws and the finance ministry already had full access to accounts, funding and other information.. Political tensions in Georgia have been heightened by Russia's full-scale invasion of Ukraine, seen by many Georgians as a war of aggression by Moscow, and many thousands of Russians have fled there. However, the government in Tbilisi has adopted a neutral stance, refusing to openly back Ukraine or impose sanctions on Russia.. Speaking via video during a visit to New York, Georgian President Salome Zourabichvili voiced her support for the protesters: \"I am by your side. Today you represent free Georgia. Georgia, which sees its future in Europe, will not allow anyone to take away this future.\". She has vowed to veto the legislation, but Georgian Dream has enough votes to override the president's veto in parliament. The party has applied to the Council of Europe for its opinion.. Passing the law would see Georgia join a list of undemocratic and authoritarian post-Soviet states such as Belarus, Tajikistan and Azerbaijan which have copied the Russian law on restricting the activities of NGOs.. Historically, the term \"agent\" in Russia and Georgia has the meaning of \"spy\" and \"traitor\", giving a negative connotation to the work done by civil society. It suggests they are acting in the interest of foreign forces rather than doing good for the country and society.. ",
        "placed": "Abroad",
        "epoch": 1678318203.6667373,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Bankers in Swiss trial for helping 'Putin's wallet'",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/world-europe-64885959",
        "news_url": "https://www.bbc.com/news/world-europe-64885959",
        "subtitle": "",
        "content": "Mr Roldugin reportedly placed $50m (£42m) in Swiss accounts between 2014 and 2016, with no credible explanation of where the money had come from.. At the time, he presented himself as a cellist on a modest income.. He had become famous as a musician but did not earn vast sums. He once told the New York Times he was no businessman, and certainly not a millionaire.. So where did he get millions of dollars to put into Swiss bank accounts? . This is the question Zurich prosecutors say the accused former bankers should have asked. It was well known the cellist was a close friend of Russian President Vladimir Putin, and is even rumoured to be godfather to Mr Putin's daughter.. Under Swiss law, banks are required to reject or close accounts if they have doubts about the account holder, or the source of the money. . They are also supposed to handle \"politically exposed persons\" with extreme care. As a known friend to the Russian leader, investing millions in Switzerland after the illegal annexation of Crimea and subsequent sanctions against Russia in 2014, Sergei Roldugin should have rung alarm bells. Prosecutors will allege that did not happen.. The case is being seen as a test of how rigorously Switzerland enforces its money laundering laws, which, on paper at least, are quite strict. . Swiss authorities have worked hard in recent years to move away from the image of Switzerland as a country in which even the dirtiest money from the most brutalist dictator or most corrupt businessman can be washed whiter than white. . Mr Roldugin's questionable money was first revealed, not by Swiss investigators, but by journalists, including a team from BBC Panorama, involved in an international investigation of the Panama Papers data leak organised by the International Consortium of Investigative Journalists in 2016.. They discovered evidence of suspicious transactions involving Mr Roldugin's offshore companies worth hundreds of millions of dollars, as well as his Swiss bank accounts.. Only after that evidence appeared did Swiss prosecutors launch their own investigation. Their indictment, now before the court in Zurich, suggests the musician was acting as \"Putin's wallet\", channelling funds via bogus companies in Cyprus and Panama into Gazprombank in Zurich. . The four accused are charged with failing the \"due diligence\" test, in not checking - or turning a blind eye to - the real source of his money. . They have all pleaded not guilty. Their defence lawyers argued that the prosecution has been unable to prove the money invested did not belong to the cellist. The fact he was known to be a friend of Vladimir Putin's was a good reason for not asking him about the source of his funds, as his wealth would not be a surprise.. Gazprombank has since wound up its operations in Switzerland, and Sergei Roldugin himself is on the Swiss sanctions list. . A verdict is expected on 30 March. If convicted, the four bankers face only mild, suspended jail terms of up to seven months. To secure a guilty verdict at all, prosecutors will have to convince the court that Mr Roldugin's millions in fact belonged to Vladimir Putin.. Not an easy task now that the usual co-operation between states - in this case Switzerland and Russia - on money laundering investigations is not happening. . No-one really knows how much President Putin, and those close to him, actually have. His stated salary is only a little over $100,000 (£84,400), the Swiss indictment points out. . But there are rumours his fortune could be worth a staggering $125bn (£105bn), carefully stashed away in a complex web of shell companies and accounts of friends like Sergei Roldugin.. That's why, despite the modest sentences, a guilty verdict could be so significant. It would send a signal not only to Russia's president, his friends, and the rest of his political establishment, that their cash can no longer be so easily hidden, but also to the professionals who have administered their funds.. \"Roldugin is not alone in his alleged role as one of 'Putin's wallets',\" said Tom Keatinge, head of the Centre for Financial Crime and Security Studies at the Royal United Services Institute.  . \"Those banks and law firms providing services to other close connections of Vladimir Putin should be on notice that the authorities are clearly energised to make their case in court.\". ",
        "placed": "Abroad",
        "epoch": 1678318203.6866474,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Huge protests and strikes over Greece train crash",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/world-europe-64893358",
        "news_url": "https://www.bbc.com/news/world-europe-64893358",
        "subtitle": "",
        "content": "Police also intervened in protests in the city of Thessaloniki.. The government has been accused of mismanagement after the head on collision between a passenger train and a freight train on 28 February. . \"I am here to pay tribute to the dead but also to express my anger and my frustration,\" one protester in Athens told AFP on Wednesday. \"This government must go.\". \"You feel angry because the government did nothing for all of those kids,\" another told Reuters, referring to the fact that many of the 350 people onboard the train were students.. Prime Minister Kyriakos Mitsotakis, who is facing re-election this year, has come under mounting pressure to resign over the country's deadliest rail crash on record. . He and his government have been criticised for trying to shift the blame for the crash onto the station master who has been charged with manslaughter. . Doctors, teachers, bus drivers and ferry crew members were among those to strike on Wednesday.. They joined rail workers, who have been staging rolling protests since the crash.. Train drivers have said they told the government about the long-running problems with the electronic systems that are supposed to warn of danger ahead.. \"We drivers have filed complaints about these things, we have gone on strike about it... but unfortunately no one listened to us,\" the head of the Greek train drivers union, Kostas Genidounias, has said. . \"They told us we were lying, we were slanderous, we had other interests, in the end it showed that the workers were right and unfortunately we experienced this tragedy.\". Greece's new transport minister, George Gerapetritis, who was appointed after his predecessor quit following the crash, has promised the government will fix what he described as the country's \"chronically ill train transport system\". He promised no train would set off again without \"safety at the maximum possible level\". . He also said that \"accidents will happen\" and that human error, which the government has largely blamed for the crash, will occur even with an electronic system. . In Thessaloniki, where the train had been travelling to when it crashed, police fired tear gas at some people throwing stones outside the local railway station.. \"It could have been any of us,\" said one student. \"In this country, it seems that we live by luck these days.. Things have to change without a doubt and I feel just outraged with what has happened.\". ",
        "placed": "Abroad",
        "epoch": 1678318203.699967,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Breonna Taylor police discriminated against black people - DoJ",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/world-us-canada-64892223",
        "news_url": "https://www.bbc.com/news/world-us-canada-64892223",
        "subtitle": "",
        "content": "The investigation followed the killing of Breonna Taylor during a chaotic raid in March 2020.. She was hit with six bullets.. \"The findings are deeply troubling and sobering,\" said Associate Attorney General Vanita Gupta.. The report found Louisville Metro Police Department (LMPD):. Assistant Attorney General Kristen Clarke of the justice department's Civil Rights Division said the review demonstrates that Louisville's police and city government have \"failed to adequately protect and serve\" and \"breached the public's trust\". . \"The police used excessive force, subjecting people to unlawful strikes, tasings, and canine bites,\" Ms Clarke said. . \"The police sought search warrants without justification and carried out no-knock warrants unlawfully, evading the constitution, defying federal law, and putting ordinary citizens in harm's way.\" . Attorney General Merrick Garland said: \"This conduct is unacceptable. It is heartbreaking... It is also an affront to the vast majority of officers who put their lives on the line to serve Louisville with honour.\" . The justice department blamed the findings on deficiencies in policies, training, supervision and accountability that contributed to LMPD and Louisville Metro's unlawful conduct.. Officials opened their investigation on 26 April 2021.. It was just over a year after plainclothes police officers executed a \"no-knock\" search warrant - allowing entry without knocking or identification - at Ms Taylor's home, firing over 30 shots and hitting her with six bullets.. The emergency medical technician was asleep with her boyfriend when police burst into her apartment. Her boyfriend fired once at what he said he believed were intruders - he has since received a $2m (£1.7m) settlement from the city.. Ms Taylor's name became a rallying cry during months of racial justice protests around the US in the summer of 2020.. ",
        "placed": "Abroad",
        "epoch": 1678318203.7088284,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US six-year-old who shot teacher won't be charged",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/world-us-canada-64897423",
        "news_url": "https://www.bbc.com/news/world-us-canada-64897423",
        "subtitle": "",
        "content": "Police have said the child brought the gun in his backpack to Richneck Elementary School on 6 January.. Abigail Zwerner, a 25-year-old teacher, was shot in the hand and chest, but survived.. On Wednesday, Newport News Commonwealth's Attorney Howard Gwynn told NBC News that his office would not seek charges against the boy.. He said the \"prospect that a six-year-old can stand trial is problematic\" because the child is too young to understand the legal system. . \"Our objective is not just to do something as quickly as possible,\" Mr Gwynn added. . \"Once we analyse all the facts, we will charge any person or persons that we believe we can prove beyond a reasonable doubt committed a crime.\". In a separate interview with a local ABC News outlet, Mr Gwynn said that the general consensus among US legal experts is that a six-year-old \"cannot form the requisite criminal intent to be guilty of an aggravated assault\".. Ms Zwerner is suing the school district after she was shot through her hand and upper chest following what police described as an \"altercation\" with the first-grader.. The firearm was legally purchased and belonged to the child's mother, police have said.. ",
        "placed": "Abroad",
        "epoch": 1678318203.7214088,
        "language": "EN",
        "source": "BBC"
    }
]
