[
    {
        "title": "UN condemns Russian invasion ahead of anniversary",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-europe-64748349",
        "news_url": "https://www.bbc.com/news/world-europe-64748349",
        "subtitle": "",
        "content": "Watch: Latvian MP Rihards Kols swore at a Russian delegate during a European security meeting. It called for the withdrawal of troops from Ukraine and a halt to fighting.. The motion was backed by 141 nations with 32 abstaining and seven - including Russia - voting against.. In Vienna, a large number of delegates walked out during a Russian address at a parliamentary session of a European security body.. The Organization for Security and Co-operation in Europe (OSCE) walkout and the UN vote came a day before the first anniversary of the invasion. . The UN vote called for peace as soon as possible. . The resolution reaffirmed support for Ukraine's sovereignty and territorial integrity, rejecting any Russian claims to the parts of the country it occupies. In September, MPs in Moscow voted to illegally annex four regions of Ukraine. . The UN also demanded \"that the Russian Federation immediately, completely and unconditionally withdraw all of its military forces from the territory of Ukraine within its internationally recognized borders\" and called for a cessation of hostilities. . The measure is not legally binding but holds political weight.. While the resolution was passed overwhelmingly by the majority of nations, there were some notable abstentions.. China, India, Iran and South Africa were among the 32 countries to abstain in the vote. . The seven countries who voted against were Russia, Belarus, North Korea, Eritrea, Mali, Nicaragua and Syria. . Ukrainian Foreign Minister Dmytro Kuleba said the vote \"made it clear that Russia must end its illegal aggression. Ukraine's territorial integrity must be restored\".. \"One year after Russia launched its full-scale invasion global support for Ukraine remains strong,\" he tweeted.. Earlier at the OSCE in Vienna, the decision to give visas to the Russian delegation caused anger.. Ukraine and Lithuania boycotted the session entirely over Austria's decision to invite officials from Moscow, despite some being under EU sanctions. . The Austrian government said it was obliged to do so under international law because the OSCE has its headquarters there. . Latvian MP Rihards Kols described the Russian presence as the \"elephant in the room\", adding it was a \"disgrace\" that they were allowed to take part.. A large number of delegates then staged a walkout during the Russian address.. The Russian delegate, Vladimir Dzhabarov, derided delegates for walking out, repeating false claims that Russia's invasion of Ukraine was a battle against nationalists and Nazis who Moscow claims are leading the Kyiv government. . The OSCE was founded in 1975 to improve relations between the Western and Eastern blocs. Its current members include members of Nato and allies of Russia.. President Vladimir Putin sent up to 200,000 soldiers into Ukraine on 24 February 2022 in the biggest European invasion since the end of World War Two.. The devastating war that ensued has left at least 7,199 civilians dead and thousands of others injured, according to a UN estimate, with the real number likely to be much higher.. This video can not be played. WATCH: UN Chief condemns Ukraine war in special meeting. ",
        "placed": "Abroad",
        "epoch": 1677195903.3592238,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "R. Kelly gets extra prison time after latest trial",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-us-canada-64736677",
        "news_url": "https://www.bbc.com/news/world-us-canada-64736677",
        "subtitle": "",
        "content": "Several months later, he was convicted in a second federal trial in Chicago of enticing minors for sex and producing child sexual imagery.. He has now received a 20-year term for those crimes, but 19 will be served at the same time as the previous sentence.. If served in full, he will be behind bars until he is in his mid-80s.. Federal prosecutors were seeking a 25-year sentence in the second case, higher than required under federal sentencing guidelines. They said Kelly's crimes were made worse by the fact that he filmed them, with some of the footage later becoming available online. . \"Because Kelly is Kelly, more people have watched child pornography,\" they said in a memo. \"The effects of Kelly's conduct are wide-ranging, incalculable and irreversible.\". The memo argued that Kelly has an \"insatiable\" desire to abuse children, and that a lengthy sentence was required to \"protect the community\" from further harm. . Kelly's defence attorney, Jennifer Bonjean, had asked the judge to allow Kelly to serve his latest sentence concurrently with the previous sentence, meaning he would have served them at the same time. She said a consecutive sentence would amount to a \"second life sentence\". . She also accused prosecutors of using an \"embellished\" narrative to \"inflame\" perceptions of the former R&B star. . During the Chicago trial, the victim - known by the pseudonym \"Jane\" - testified that Kelly sexually abused her hundreds of times before she turned 18. . Three videos of the abuse were shown to jurors during the trial. Four other women also accused Kelly abusing them as children. . In his previous trial in New York, jurors heard that Kelly trafficked women for sexual abuse across the US, with help from his managers and other members of his entourage. . The Grammy-winning singer - best-known for songs such as Ignition (Remix) and the hugely popular 1996 anthem I Believe I Can Fly - is among the highest-profile musicians accused of abuse in the wake of the #MeToo movement. . This video can not be played. Watch: R. Kelly survivor makes tearful statement outside New York court following his sentencing. ",
        "placed": "Abroad",
        "epoch": 1677195903.3785858,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US nominates ex-Mastercard boss to lead World Bank",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/business-64749103",
        "news_url": "https://www.bbc.com/news/business-64749103",
        "subtitle": "",
        "content": "Mr Banga led credit card giant Mastercard for more than a decade and now works in private equity.. US officials said he had the experience to help the bank work with the private sector towards its goals.. It is up to the bank's board to officially appoint its next head.. On Wednesday, the bank said it planned to interview a shortlist of up to three candidates and aimed to name a new leader by early May. It said female nominees were strongly encouraged. . It is not clear if other countries will put forward other suggestions.. The US, the World Bank's biggest shareholder, has traditionally been in charge of selecting the person to lead the institution, which lends billions of dollars to countries each year.. Treasury Secretary Janet Yellen said she wanted to see the World Bank serve as a \"force multiplier for good by setting the right agenda\".. She said Mr Banga was \"uniquely\" equipped to take on that charge, pointing to his track record of forging partnerships between governments, companies and non-profits.. Now a US citizen, Mr Banga started his career in his native India, where his father was an officer in the army. . He worked at Nestle and Citigroup before joining Mastercard.. Mr Banga retired from the firm in 2021 and now serves as a vice chairman at General Atlantic, a private equity firm, where he sits on the advisory board of its $3.5bn climate fund. . He has also worked with the White House as co-chair of the Partnership for Central America, an initiative aimed at increasing private sector investment in the area, to try to stem the flow of migrants to the US.. Mr Banga's decades in business might help inspire confidence in the bank in Congress, including from Republicans, who often criticise international organisations, said Amanda Glassman, executive vice president at the Center for Global Development.. But she said it remained to be seen whether he was the right pick, noting that he had less experience with the government and development work that is core to the bank's job.. \"We're looking forward to hearing his vision of what the bank should be,\" she said.. Whoever becomes the bank's next leader will face the challenge of trying to balance the immediate financial needs of low-income countries, many of them facing debt crises, while shifting to tackle issues such as climate change, global conflict and pandemic risks - all without any clear additional money on the table.. \"There is a lot riding on this next phase of the World Bank's strategy,\" Ms Glassman said. \"It's a moment when the World Bank can either step up to be really relevant or be marginalised and not important.\". While there is general consensus that the bank needs to evolve, \"there is less agreement on how, and there's a worry about the balancing act that needs to be done,\" she added.. If confirmed, Mr Banga would replace David Malpass, who was nominated by former US President Donald Trump and said this month he would step down from the post by June, nearly a year before his five-year term was set to end. . He had been criticised by environmental advocates for being slow to direct the bank's resources to address climate change. . Last year, he was publicly rebuked by the White House after he said he did not know if fossil fuels were driving climate change, remarks for which he later apologised. . ",
        "placed": "Abroad",
        "epoch": 1677195903.388947,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "BBC boss tells India staff to report without fear",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-asia-india-64747641",
        "news_url": "https://www.bbc.com/news/world-asia-india-64747641",
        "subtitle": "",
        "content": "Mr Davie thanked staff for their courage and said nothing was more important than reporting impartially.. The . , recently aired a documentary critical of Indian Prime Minister Narendra Modi.. India's government called it \"hostile propaganda\" and attempted to block it being aired domestically.. Mr Davie said the BBC would help staff do their jobs effectively and safely.. \"Nothing is more important than our ability to report without fear or favour,\" he said in the email. . \"Our duty to our audiences around the world is to pursue the facts through independent and impartial journalism, and to produce and distribute the very best creative content. We won't be put off from that task.. \"I'd like to be clear: the BBC does not have an agenda - we are driven by purpose. And our first public purpose is to provide impartial news and information to help people understand and engage with the world around them.\" . Tax officials spent three days carrying out what they called a \"survey\" at the BBC offices.. India's Central Board of Direct Taxes said it had found \"discrepancies and inconsistencies\" as well as evidence indicating \"that tax has not been paid on certain remittances which have not been disclosed as income in India by the foreign entities of the group\".. Earlier this week opposition MPs in the UK described the raids as \"intimidation\" and deeply worrying. . A Foreign Office minister would not comment on the allegations by India's income tax department but said \"we continue to follow the matter closely\".. ",
        "placed": "Abroad",
        "epoch": 1677195903.4023244,
        "language": "EN",
        "source": "BBC"
    }
]
