[
    {
        "title": "Putin suspends key US nuclear arms deal in bitter speech against West",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/live/world-64713099",
        "news_url": "https://www.bbc.com/news/live/world-64713099",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1676985303.288461,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Family take in baby orphaned by quake in Syria",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-middle-east-64713984",
        "news_url": "https://www.bbc.com/news/world-middle-east-64713984",
        "subtitle": "",
        "content": "She was discharged from hospital after a DNA test confirmed her aunt was a blood relative.. Doctors said she was in good health. . \"She is one of my children now,\" her uncle by marriage Khalil al-Sawadi told the . \" I will not differentiate between her and my children.\". The baby has now been named after her late mother Afraa. Shortly after she was rescued, officials had named her Aya, which means miracle in Arabic.. A video of her rescue shortly after the tremor went viral on social media. . Dramatic footage showed a man sprinting away from the debris as he carried her covered in dust in his arms. She had reportedly been under the collapsed building for more than 10 hours and doctors said she had arrived to hospital in a bad condition, with bruises and cuts all over her body.. The building in which her family lived was one of about 50 reportedly destroyed by a 7.8-magnitude earthquake in Jindayris, an opposition-held town in Idlib province that is close to the Turkish border.. Her mother went into labour soon after the disaster and gave birth before she died, a relative said. Her father, four siblings and an aunt were also killed.. \"This girl means so much to us because there's no-one left of her family besides this baby,\" Mr Sawadi told Reuters news agency. \"She'll be a memory for me, for her aunt and for all of our relatives in the village of her mother and father.\". Mr Sawadi, who was present when she was rescued, told the Associated Press he had been worried someone might kidnap Afraa during her two weeks in hospital as offers to adopt her flooded in.  . Her family who took her in said that the best place for Afraa was with family, however difficult their situation. Mr Sawadi and his wife Hala's home was also destroyed in the earthquake and they are staying with cousins. . They both welcomed a baby girl born to Hala three days after the earthquake. . ",
        "placed": "Abroad",
        "epoch": 1676985303.2985537,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Same-sex couple wins landmark S Korea rights case",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-asia-64714625",
        "news_url": "https://www.bbc.com/news/world-asia-64714625",
        "subtitle": "",
        "content": "The men had held a wedding ceremony in 2019, but same-sex marriage is not recognised in South Korea.. Activists say the ruling is a leap forward for LGBT rights in the country.. However, the case will be challenged in the Supreme Court.  . The plaintiff, So Seong-wook said he welcomed the ruling and \"recognition of a very obvious right that has not been given\".. In 2021, he sued the National Health Insurance Service (NHIS) after being denied coverage on his partner Kim Yongmin's plan.. The couple had been granted coverage at first, but this was then revoked as the NHIS said they had made a mistake in granting it to the same-sex couple.. Celebrating the ruling, Mr So praised the court for seeing \"the principle of equality as an important issue\".. \"I think it has a great meaning for LGBTQ people who have been in a discriminatory situation, those who support them and all those who are discriminated against,\" he told the BBC.. The Seoul High Court overturned a lower court's verdict. It found spousal coverage under the NHIS extended to not just families as defined by law. . It also found that denying same-sex couples such benefits amounted to discrimination.. \"Everyone can be a minority in some way. To be in the minority is to be different from the majority and cannot be wrong itself,\" the court judgement read.. \"In a society dominated by the principle of majority rule, awareness of the rights of minorities and efforts to protect them are necessary.\". A Human Rights Watch report last year found that discrimination against LGBT people in South Korean society remained \"pervasive\". . Same-sex couples  - without the legal status of marriage - are often excluded from government benefits for newlyweds.. After Tuesday's court ruling, Amnesty International released a statement saying: \"There is still a long way to go to end discrimination against the LGBTI community, but this ruling offers hope that prejudice can be overcome.\". ",
        "placed": "Abroad",
        "epoch": 1676985303.3114839,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "New quake traps people under rubble in Turkey",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-europe-64711228",
        "news_url": "https://www.bbc.com/news/world-europe-64711228",
        "subtitle": "",
        "content": "WATCH: Dashcam footage shows moment of new Turkey earthquake. A 6.4 magnitude tremor struck near the city of Antakya near the border with Syria, where massive quakes devastated both countries on 6 February. . The earlier quakes killed 44,000 people in Turkey and Syria with tens of thousands more left homeless.. Buildings weakened by those tremors collapsed in both countries on Monday. . Turkey's disaster and emergency agency says the 6.4 earthquake occurred at 20:04 local time (17:04 GMT) at a depth of 10km (6.2 miles).. This was followed by a 5.8 aftershock three minutes later and 31 subsequent aftershocks that were not as severe.. The health minister, Dr Fahrettin Koca, said 294 people have been injured - 18 of them seriously. . It's thought the death toll has been relatively low this time because the earthquake struck in an area that was largely empty after it was badly hit by the 6 February quake. . Reports from the city of Antakya spoke of fear and panic in the streets as ambulances and rescue crews tried to reach the worst affected areas where the walls of badly damaged buildings had collapsed.  . \"I thought the earth was going to split open under my feet,\" local resident Muna al-Omar told Reuters news agency, crying as she held her seven-year-old son. She had been in a tent in a park in the city centre when the new earthquakes hit.. Ali Mazlum, 18, told AFP news agency he had been looking for the bodies of family members from the previous earthquakes when the latest tremors hit. . \"You don't know what to do... we grabbed each other and right in front of us, the walls started to fall,\" he said. . In the city of Adana, the latest earthquake drove people to a volleyball centre that had been converted into a rescue centre following the first earthquake.. The authorities have told the BBC they believe as many as 600 people may have arrived overnight - seeking a sturdy, ground-level building in which to take shelter.. When the quake struck, people were reported to have run out into the streets rather than staying put, reflecting the fact that there is still significant fear two weeks after the initial disaster. . In Syria, some 470 injured people are said to have visited hospitals after Monday's quakes, which were also reportedly felt in Egypt and Lebanon. . In a visit to Turkey on Monday, US Secretary of State Antony Blinken announced $100m (£83m) in humanitarian aid, saying that America would help with earthquake recovery \"for as long as it takes\".. It is one of several countries to have offered their help in the wake of the first earthquake. . Rescue operations had .  in all but two areas, with hopes of finding people alive fading fast. . Please include a contact number if you are willing to speak to a BBC journalist. You can also get in touch in the following ways:. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1676985303.323718,
        "language": "EN",
        "source": "BBC"
    }
]
