[
    {
        "title": "Wagner boss suggests 'betrayal' in Bakhmut battle",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64859780",
        "news_url": "https://www.bbc.com/news/world-europe-64859780",
        "subtitle": "",
        "content": "But Wagner boss Yevgeny Prigozhin says his army's lack of ammunition could be \"ordinary bureaucracy or a betrayal\".. Ukraine's president and military commanders have agreed to strengthen their defence of Bakhmut. . Russia has appeared determined to capture the city for months, but many analysts say it has become a symbolic prize in the war and has little strategic value.. An apparent rivalry between the mercenaries and the regular Russian army seems to have intensified in recent weeks, and this is not the first time Mr Prigozhin . . . In a social media post on Sunday, Mr Prigozhin said documents had been signed on 22 February, with ammunition expected to be sent to Bakhmut the next day.. But most had not been shipped, he said, before suggesting it could be deliberate.. And in a further sign of the rift, on Monday Mr Prigozhin said his representative was unable to access the headquarters of Russia's military command. It is unclear where the headquarters is located. . Mr Prigozhin said it came after he wrote to the chief of Russia's \"special military operation\", Valery Gerasimov, about the \"urgent necessity to give us ammunition\".. Separately, in a video uploaded on Saturday - but seemingly filmed in February - Mr Prigozhin said his men feared that they were being \"set up\" as scapegoats in case Russia lost its war in Ukraine. . \"If we step back, we will go down in history as the people who took the main step to lose the war,\" he said.. \"And this is precisely the problem with the shell hunger [ammunition shortage]. This is not my opinion, but that of ordinary fighters... . \"What if they [the Russian authorities] want to set us up, saying that we are scoundrels - and that's why they are not giving us ammunition, not giving us weapons, and not letting us replenish our personnel, including [recruiting] prisoners?\". In Saturday's video, Mr Prigozhin also said Russia's front line would collapse without his troops.. He suggested Wagner fighters were taking on the \"entire Ukrainian army... destroying it\" and depriving it of the chance to concentrate on other parts of the front.. Ukraine's troops were probably conducting a \"limited fighting withdrawal\" in eastern Bakhmut, the Institute for the Study of War (ISW) said on Monday. . But it added Ukraine was .  on Russian forces.. Ukrainian President Volodymyr Zelensky said his country's military commanders supported continuing operations to defend and strengthen positions in Bakhmut. . In a statement, President Zelensky's office said he had held a meeting with Valery Zaluzhny, the head of Ukraine's armed forces, and Oleksandr Syrsky, commander of the country's ground forces.. They spoke \"in favour of continuing the defensive operation and further strengthening our positions in Bakhmut\". . On Saturday, the deputy mayor of Bakhmut told the BBC that there was street fighting between Russian and Ukrainian forces.. However Oleksandr Marchenko said Russian troops had not yet gained control.. \"They have no goal to save the city... their only goal is killing people and the genocide of the Ukrainian people,\" Mr Marchenko told the Today programme.. Separately, Moscow's Mr Shoigu has visited the occupied city of Mariupol during a trip to eastern Ukraine - a year after his troops besieged the city. . The defence ministry said he was inspecting work carried out to \"restore infrastructure in the Donbas\" - words that are likely to grate in Ukraine, given Russia's responsibility for the destruction.. ",
        "placed": "Abroad",
        "epoch": 1678129203.2565422,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Clashes at Atlanta ‘Cop City’ training centre site",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-us-canada-64842272",
        "news_url": "https://www.bbc.com/news/world-us-canada-64842272",
        "subtitle": "",
        "content": "Thirty-five people were arrested, police said. . Images of the protests on social media showed several fires. . The planned Atlanta Public Safety Training Center, dubbed \"Cop City\", is being built on land owned by the city in South River Forest. . After the clashes began, police locked down the area and a Swat team was in attendance. . Police said the group of protesters had used the peaceful demonstration as cover to \"conduct a coordinated attack on construction equipment and police officers\". . Several pieces of construction equipment were destroyed, the statement said. . \"The illegal actions of the agitators could have resulted in bodily harm. Officers exercised restraint and used non-lethal enforcement to conduct arrests,\" it added. . Opponents say the site is a vital green space for the city and describe it as the \"lungs of Atlanta\". . \"We call on all people of good conscience to stand in solidarity with the movement to stop Cop City and defend the Weelaunee Forest,\" a statement on the Defend The Atlanta Forest website said.. More protest events are planned for the days to come. Atlanta police say they have prepared a \"multi-layered strategy that includes reaction and arrest\". . In January there was a protest at the site after police killed a 26-year-old activist during a raid to clear the site. Demonstrators set fire to a police car and smashed windows. . Police say the activist fired first and injured a state trooper. Those opposing construction at the site have called for an independent investigation. . The 85-acre site (34 hectares) for the planned Atlanta Public Safety Training Center is designed to offer spaces for officers to practise shootouts and high-speed pursuits and for firefighters to practise battling blazes. . ",
        "placed": "Abroad",
        "epoch": 1678129203.2808347,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Elite fighter pilots escalate Israel reform protest",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-middle-east-64866873",
        "news_url": "https://www.bbc.com/news/world-middle-east-64866873",
        "subtitle": "",
        "content": "It is seen as an unparalleled political move by some of Israel's most strategically important reservists.. It is also a sign of growing opposition to the ruling nationalist coalition's plans to overhaul the legal system.  . One unnamed pilot told the Ynet news website that the squadron was \"signalling that we won't be prepared to serve a dictatorial regime\".  . Meanwhile, the national airline El Al said it had found a crew to fly Prime Minister Benjamin Netanyahu and his wife to Italy for a planned state visit this week, following media reports its pilots had refused to fly the couple as part of the protests.  . And in a further sign of growing concern among Israel's military leadership, 10 former Israeli Air Force chiefs published an open letter calling on Mr Netanyahu to \"stop and find a solution\" to the crisis, given the level of protest among pilots and aircrews. . \"We are fearful over the consequences of these processes and the serious and tangible danger posed to the national security of the State of Israel,\" the letter said. . It follows an announcement last week by reservists in the elite 8200 intelligence unit, who also said they would not turn up for aspects of their reserve duty. . Israel's reservists are a key component of its military forces, often carrying out frontline roles, and in the case of the air force, regularly involved in active combat operations. . Over the weekend Mr Netanyahu responded, tweeting a black-and-white picture of his military ID from when was conscripted in 1967. . \"When we're called for reserve duty, we always turn up. We are one nation,\" he wrote. . Defence Minister Yoav Gallant also called for reservists to turn up for duty. . \"Any call for refusal harms the functioning of the IDF and its ability to carry out its tasks,\" he said. . Anti-government protests have continued to grow since Mr Netanyahu returned to power at the end of last year, leading the most right-wing, nationalist coalition in Israel's history and promising radical changes to Israel's legal system. . They include new laws which would give the government full control over nominating judges and would ultimately strip the Supreme Court of crucial powers to strike down legislation. . Most legal scholars say the reforms would effectively destroy the independence of the judiciary, while opposition figures describe the proposals as an attempted \"regime coup\" by the prime minister and his coalition.  . Mr Netanyahu is also on trial for corruption charges, which he denies, and opponents claim the legal reforms could help shield him from conviction.  . The proposals have sparked some of the biggest anti-government demonstrations in Israel's history, with an estimated 150,000 people on the streets of Tel Aviv and tens of thousands more in protests elsewhere on Saturday. . During demonstrations last week, security forces used stun grenades and water cannon against protesters, after the far-right National Security Minister, Itamar Ben-Gvir, vowed to crack down on \"anarchists\" who blocked roads.  . Mr Netanyahu says the reforms are designed to stop the courts over-reaching their powers and that they were voted for by the Israeli public at the last election. . The pilot reservists are also reportedly . , without being able to argue that an independent judiciary in Israel is responsible for ultimately investigating wrongdoing by its forces.  . Human rights groups and Palestinian officials, however, have long dismissed Israel's own inquiries into its forces' conduct as a whitewash.  . Threatened boycotts by reservists in Israel are not uncommon, but the scale and seniority of those now involved is unprecedented.  . The pilots' protest adds to announcements by reservists in almost every combat or intelligence unit in recent weeks threatening not to serve if the government presses ahead with the highly controversial changes. . Army Chief of Staff Lt Gen Herzi Halevi has reportedly spoken to Mr Netanyahu, warning him that the action could harm the military's operational capabilities. . ",
        "placed": "Abroad",
        "epoch": 1678129203.2945054,
        "language": "EN",
        "source": "BBC"
    }
]
