[
    {
        "title": "Huge fire investigated at world's largest refugee camp",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-asia-64858932",
        "news_url": "https://www.bbc.com/news/world-asia-64858932",
        "subtitle": "",
        "content": "Video shows fire engulfing part of the camp, destroying shelters made from bamboo and tarpaulin. No casualties have been reported, but the fire on Sunday razed 2,000 shelters after spreading quickly through gas cylinders in kitchens, officials said.. Police are investigating if the fire was an act of sabotage. One man has been detained, local media reported.. The camp in the south-east is believed to be the world's largest refugee camp.. Most of its residents, Rohingya refugees, had fled persecution in neighbouring Myanmar.. On Monday, hundreds had returned to the Cox's Bazar area to see what they could salvage from the ruins.. The blaze had started at about 14:45 local time Sunday (08:45 GMT) and quickly tore through the bamboo-and-tarpaulin shelters, an official said.. \"Some 2,000 shelters have been burnt, leaving about 12,000 forcibly displaced Myanmar nationals shelterless,\" Mijanur Rahman, Bangladesh's refugee commissioner, told AFP news agency.. The blaze was brought under control within three hours but at least 35 mosques and 21 learning centres for the refugees were also destroyed, he added.. Photos are now emerging that show the extent of the devastation. . Many of those who lived there can be seen picking through the charred area, where only metal struts and singed corrugated roofing remains.. Hrusikesh Harichandan, from the International Federation of Red Cross and Red Crescent Societies, told the BBC there had been \"massive damage\" to the camp.. He said basic services such as water centres and testing facilities had also been affected.. \"My shelter was gutted. [My shop] was also burnt,\" Mamun Johar, a 30-year-old Rohingya man, told AFP.. \"The fire took everything from me, everything.\". Thick black clouds were seen rising above Camp 11, one of many in the border district where more than a million Rohingya refugees live. . It will be difficult to relocate the estimated 12,000 people affected by the fire - given the already overcrowded conditions in the \"mega camp\", said Hardin Lang from Refugees International.. Delivering basic services to those people in other parts of the camp would also be a challenge because many services - health clinics, schools - have been destroyed. . \"This is in essence an acute incident on what was already a chronically very vulnerable and precariously poised population,\" he told the BBC.. The camps, overcrowded and squalid, have long been vulnerable to fires.. Between January 2021 and December 2022, there were 222 fire incidents in the Rohingya camps including 60 cases of arson, according to a Bangladesh defence ministry report released last month.. In March 2021, .  after a huge fire tore through a camp in the settlement.. The refugee camp houses people who fled from Myanmar following a military crackdown against the Rohingya ethnic minority. . The Rohingya are Muslims in largely Buddhist Myanmar, where they have faced persecution for generations.. The latest exodus of Rohingya escaping to Bangladesh began in August 2017, after Myanmar's military brutally retaliated when a Rohingya insurgent group launched attacks on several police posts.. ",
        "placed": "Abroad",
        "epoch": 1678095903.683367,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russian reservists fighting with shovels - UK",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64855760",
        "news_url": "https://www.bbc.com/news/world-europe-64855760",
        "subtitle": "",
        "content": "It mentioned a shovel known as MPL-50.. The tool was designed in 1869 and had changed little, the ministry said.. \"The lethality of the standard-issue MPL-50 entrenching tool is particularly mythologised in Russia,\" the ministry said.. The continued use of the shovel \"as a weapon highlights the brutal and low-tech fighting which has come to characterise much of the war\", it said.. One of the reservists described being \"neither physically nor psychologically\" prepared for the action, the update added.. \"Recent evidence suggests an increase in close combat in Ukraine,\" it said. . \"This is probably a result of the Russian command continuing to insist on offensive action largely consisting of dismounted infantry, with less support from artillery fire because Russia is short of munitions.\". The BBC has been unable to independently verify these reports. The ministry did not give information on where such battles were taking place.. Meanwhile Russian forces appear to have secured a sufficient positional advantage in the besieged city of Bakhmut, . Bakhmut has seen months of fighting, as Russia tries to take control of the small city, where around 4,000 civilians remain. . Taking the city would be a rare battlefield success in recent months for Russia, but the city's strategic value has been questioned.. The ISW said Russia's positional advantage could allow a \"turning movement\" in the city. . The purpose of a turning movement is to force the enemy to abandon prepared defensive positions, and is different from the aim of an encirclement, which is to trap and destroy enemy forces, the ISW says. . \"The Russians may have intended to encircle Ukrainian forces in Bakhmut, but the Ukrainian command has signalled that it will likely withdraw rather than risk an encirclement,\" the ISW said.. However, the Ukrainian military said on Sunday that it had no intention of withdrawing from Bakhmut.. A statement by the Armed Forces General Staff acknowledged that Russian forces were still trying to surround the city, but said more than 100 attacks had been repelled in the eastern Donbas region in the past 24 hours. . Thousands of Russian troops have died trying to take Bakhmut, which had a pre-war population of around 75,000.. ",
        "placed": "Abroad",
        "epoch": 1678095903.7112823,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Blast in Pakistan kills nine security officers",
        "date": "2023-03-05",
        "date_raw": "2023-03-05",
        "url": "https://www.bbc.com/news/world-asia-64859397",
        "news_url": "https://www.bbc.com/news/world-asia-64859397",
        "subtitle": "",
        "content": "Initial evidence suggests that it was a suicide attack, police say. . Images verified by the BBC show a police truck crushed and overturned, with blood stains on the ground.. Reuters reports that the attacker rammed a motorbike into the truck.. No group has claimed responsibility.. The Balochistan government has condemned the attack and said that an investigation is under way.. The area has been cordoned off and a bomb disposal team is on site to gather evidence, the authorities say. . Balochistan's Chief Minister Abdul Quddus Bizenjo said: \"All such conspiracies against peace in the province will be made unsuccessful with the public's support.\". ",
        "placed": "Abroad",
        "epoch": 1678095903.720156,
        "language": "EN",
        "source": "BBC"
    }
]
