[
    {
        "title": "Musk found not guilty of fraud over Tesla tweet",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-us-canada-64520157",
        "news_url": "https://www.bbc.com/news/world-us-canada-64520157",
        "subtitle": "",
        "content": "The proposed $72bn (£60bn) buyout never materialised.. If the San Francisco jury had found Mr Musk liable he could have been ordered to pay billions of dollars in damages.. It took the nine jurors less than two hours to reach their verdict on Friday afternoon. . Central to the lawsuit was Mr Musk's tweet on 7 August 2018 that he was considering taking Tesla private at $420 per share, and had \"funding secured\".. The plaintiffs also argued Mr Musk had lied when he tweeted later in the day that \"investor support is confirmed\".. The stock price surged after the tweets, but fell back again within days as it became clear the deal would not go through.. Investor losses were calculated as high as $12bn, according to an economist hired by the shareholders.. The US Securities and Exchange Commission (SEC) sued Mr Musk over his tweets, accusing him of lying to investors. He and Tesla settled for $20m each.. During the three-week trial, Mr Musk - who also leads SpaceX and Twitter - had argued he thought he had a verbal commitment from Saudi Arabia's sovereign wealth fund for the deal.. During his nearly nine hours on the witness stand, the world's second-richest man said: \"Just because I tweet something does not mean people believe it or will act accordingly.\". In closing arguments earlier on Friday, he sat in court listening as duelling portraits were drawn of him by the rival legal teams.. Nicholas Porritt, a lawyer for the Tesla shareholders, said: \"Our society is based on rules. We need rules to save us from anarchy. Rules should apply to Elon Musk like everyone else.\". Mr Musk's attorney, Alex Spiro, said: \"Just because it's a bad tweet doesn't make it a fraud.\". ",
        "placed": "Abroad",
        "epoch": 1675469703.5128255,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Historic deep freeze hits north-east US and Canada",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-us-canada-64485092",
        "news_url": "https://www.bbc.com/news/world-us-canada-64485092",
        "subtitle": "",
        "content": "Dangerously cold weather sweeps across North America. The frigid blast could bring \"once-in-a-generation\" wind chills that cause frostbite in less than 10 minutes, the National Weather Service has warned.. Residents from Manitoba to Maine are being urged to limit their time outdoors through Friday and Saturday.. At least 11 people have died in the bad weather in the US south since Monday. . There were eight fatalities in Texas, two in Oklahoma and one in Arkansas.. The expected drop in temperatures is attributed to a powerful Arctic front that stretches from the Canadian maritime provinces to the core of the US.. About a dozen records are expected to be broken by Friday afternoon in several US states, where a total of 82 million people will face temperatures of -17 Celsius (0 F) or lower. . In Maine, for example, parts of the state are expecting the lowest temperatures recorded since 1971. In the city of Portland, wind chill is expected to reach -41 F (-40.5 C). . In nearby Burlington, Vermont, Friday's highest temperature is expected to reach just -20 C (-5 F). . Boston, which is anticipating sub-zero wind chills, is currently under a cold emergency. Public schools have been closed in the city, as well as in nearby Worcester. . Temperatures in New York City and other major cities are also expected to bottom out in the single digits Fahrenheit  (around -13 C to -17 C) by Saturday, although forecasters predict they will rebound by the end of the weekend.. Parts of Canada are expecting temperatures anywhere between -38 C to - 50 C (-36.4 F to -58 F). An extreme cold advisory issued by Environment Canada on Friday morning has blanketed the Maritimes, most of Quebec and all of Ontario, spilling into Manitoba.. In Ottawa, Canada's capital city, the extreme cold has forced the closure of a local ski hills and outdoor ice skating trails. In Toronto, the wind chill plunged the temperature to - 29 C (-20 F) on Friday. . The brutal winter weather follows this week's deadly ice storm in parts of Texas, where temperatures have begun to climb above freezing, and ice was expected to melt on Friday.. More than 309,000 people were still without power as of Friday morning in Texas, Arkansas, and Mississippi, according to poweroutage.us.. Emergency crews in Texas have responded to hundreds of collision calls due to icy road conditions since Monday, some of which have been fatal.. In the neighbouring state of Oklahoma, in Custer County, a 35-year-old driver was killed on Thursday morning in a six-car pileup on icy roads, Oklahoma Highway Patrol said, according to local media outlets. . Dallas Police Department have asked people to make sure their tyres are inflated, to slow down on icy roads and to avoid using cruise control. . This video can not be played. Watch: Fire crews battle flames in frigid temperatures. ",
        "placed": "Abroad",
        "epoch": 1675469703.5545557,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Top US diplomat slams 'unacceptable' China balloon",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-us-canada-64516218",
        "news_url": "https://www.bbc.com/news/world-us-canada-64516218",
        "subtitle": "",
        "content": "Watch: BBC security correspondent Gordon Corera explains the US/China row. The top American diplomat has abruptly cancelled a trip to Beijing, which would have been the first high level US-China meeting there in years.. China earlier expressed regret, saying it was a weather airship that had been blown astray into American airspace.. The incident comes amid fraying tensions between the US and China.. Mr Blinken said in a statement on Friday that the Chinese balloon was \"a violation of our sovereignty\".. \"This is an unacceptable as well as an irresponsible action,\" he said. \"It's even more irresponsible coming on the eve of a long-planned visit.\". America's top diplomat was set to visit Beijing from 5 to 6 February to hold talks on a wide range of issues, including security, Taiwan and Covid-19. . But on Thursday US defence officials announced they were tracking a high-altitude surveillance balloon over the United States. . While the balloon was, the Pentagon said, \"travelling at an altitude well above commercial air traffic\" and did \"not present a military or physical threat to people on the ground\", its presence sparked outrage.. On Friday, China finally acknowledged the balloon was its property, saying that it was a civilian airship used for meteorological research, which deviated from its route because of bad weather.. A statement from China's Foreign Ministry said that it regretted the incident and would work with the US to resolve the issue.. However, the state department official said that while the US acknowledged China's claim about the balloon's purpose, it stood by the assessment that it was being used for surveillance. . Another trip by Mr Blinken to China would be planned \"at the earliest opportunity\", another senior state department official said, adding that Washington planned to maintain \"open lines of communication\" about the incident. . The official added that the state department had informed close US allies about the violation of US airspace.  . In a statement, a spokesperson for Global Affairs Canada - the country's foreign ministry - said that it had summoned China's ambassador over the incident and would \"vigorously express\" its position to Chinese officials. . A White House spokesperson said that US President Joe Biden agreed with Mr Blinken that it was \"not appropriate\" to go to China at this time. . Mr Biden did not take questions about the balloon following remarks about the US economy on Friday morning. . According to US officials, the aircraft flew over Alaska and Canada before appearing in the US state of Montana, which is home to a number of sensitive nuclear missile sites. . By Friday morning, the balloon was moving east \"over the centre of the continental US\" at an altitude of about 60,000ft (18,200m) according to Air Force Brigadier General Pat Ryder. . Kansas Senator Roger Marshall said on Twitter that the balloon was over the north-eastern part of his state early on Friday afternoon.  . Gen Ryder added that US officials are monitoring the object and reviewing \"options\". He said the balloon - which he described as \"manoeuvrable\" - posed no military or physical threat to people on the ground. . Although fighter planes were alerted, the US decided not to shoot the object down due to the dangers of falling debris, officials said. . The Democratic president's political opponents demanded tough action against China. . Several Republican lawmakers - as well as former President Donald Trump - have urged the US to down the alleged spy craft. . \"Shoot down the balloon,\" Mr Trump said in a short message on his Truth Social social media platform. . On Twitter, House Speaker Kevin McCarthy said that the balloon incident was \"a destabilizing action that must be addressed\". . The Biden administration must now contend with China \"hawks\" on both sides of the political spectrum. . Montana Democratic Senator Jon Tester said in a statement that he was \"still waiting on real answers\". . Speaking to CBS, a US official described the payload of the balloon - the attached part from which the alleged surveillance is carried out - as being as large as two or three school buses. The balloon itself is significantly larger. . Chinese officials have previously publicly expressed interest in the potential military and intelligence-gathering potential of balloons. . \"Technological advances have opened a new door for the use of balloons,\" an article in the military-run Liberation Army Daily said last year. . In 2022, Taiwan's defence ministry said it had detected Chinese balloons over its territory. . ",
        "placed": "Abroad",
        "epoch": 1675469703.5648696,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Two arrested in California 'cartel-style' murder",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-us-canada-64519366",
        "news_url": "https://www.bbc.com/news/world-us-canada-64519366",
        "subtitle": "",
        "content": "Noah David Beard, 25, was taken into custody without incident. Their alleged motive remains unclear.. The six victims were gunned down on 16 January in the rural town of Goshen.. Both suspects were detained early on Friday and face six counts of murder and other crimes.. \"I'm happy we were able to put these two men behind bars,\" said Tulare County Sheriff Mike Boudreaux, adding that Mr Uriarte was expected to survive an exchange of fire with federal agents.. He added that the suspects and members of the victims' families were known to have a long history of gang violence. . Four generations of one family - ranging in age from 10 months to 72 - were killed in the attack in the San Joaquin Valley. . Authorities had offered a $10,000 (£8,297) reward for information leading to the suspects' arrests. . Mr Boudreaux said the manhunt was known as \"Operation Nightmare\", and it involved around-the-clock surveillance of the suspects and multiple search warrants, some of which included inmates' cells in state prisons. . The county sheriff said one of the victims, teenage mother Elyssa Parraz, 16, had just days earlier been reunited with her 10-month-old baby, Nycholas Parraz, who had been living in foster care. . The baby's grandmother and great-grandmother were also among the victims, police and family say.. At a news conference in January, Mr Boudreaux said the child and mother appeared to have been fleeing the scene, and that forensic evidence showed the killer had stood over the victims and fired at their heads from above.. A few survivors remained at the \"horrific\" scene when officers arrived, he said.. ",
        "placed": "Abroad",
        "epoch": 1675469703.5772266,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "The Chinese spy balloon row in under a minute",
        "date": "PT59S",
        "date_raw": "PT59S",
        "url": "https://www.bbc.com/news/av/world-us-canada-64519580",
        "news_url": "https://www.bbc.com/news/world-us-canada-64519580",
        "subtitle": "",
        "content": "US Secretary of State Antony Blinken has postponed his trip to China after a spy balloon flew across the US.. BBC security correspondent Gordon Corera explains what the row is all about.. ",
        "placed": "Abroad",
        "epoch": 1675469703.5871758,
        "language": "EN",
        "source": "BBC"
    }
]
