[
    {
        "title": "US drone crashes after encounter with Russian jet",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/world-europe-64957792",
        "news_url": "https://www.bbc.com/news/world-europe-64957792",
        "subtitle": "",
        "content": "The US European Command said Tuesday's crash was the result of an \"unprofessional act by the Russians\".. Russia said the drone crashed after a \"sharp manoeuvre\", and denied that the two aircraft made direct contact. . The Russian defence ministry also said the MQ-9 Reaper drone was flying with its transponders turned off. Transponders are communications devices that allow the aircraft to be tracked.. Reaper drones are surveillance aircraft with a 20m (66ft) wingspan. . The incident happened at about 07:03 Central European Time (06:03 GMT) on Tuesday, according to the US military. . \"Our MQ-9 aircraft was conducting routine operations in international airspace when it was intercepted and hit by a Russian aircraft, resulting in a crash and complete loss of the MQ-9,\" the statement said. . Several times before the collision the Su-27 fighter jets dumped fuel on the drone in a \"reckless, environmentally unsound and unprofessional manner\", it said. . The US has summoned the Russian ambassador in Washington to protest against the move.. Tensions have risen over the Black Sea ever since Russia's annexation of Crimea in 2014.. Since Russia's full-scale invasion of Ukraine the US and the UK have stepped up reconnaissance and surveillance flights, though always operating in international airspace. . The key question is whether Tuesday's encounter was an attempt by Russia to disrupt the US drone and its work, or whether it was a deliberate attempt to bring it down. . According to the US, there has been a \"pattern of dangerous actions by Russian pilots\" interacting with allied aircraft in the region. . So this could simply have been a mistake by a Russian pilot who got too close as they \"buzzed\" the drone. But if this was a deliberate attack on a US aircraft by a Russian warplane, then that would amount to a huge provocation and a substantial escalation.. In that case, the attack would be seen as an attempt by the Kremlin to test the response of the United States.. This video can not be played. Watch: What is a MQ-9 Reaper drone?. Western allies have worked hard to stop the war in Ukraine escalating into a direct confrontation with Russia. But this incident over the Black Sea is just that. The US will now have to evaluate its response.. As US military commanders warned in their statement, this was a dangerous act that \"could lead to miscalculation and unintended escalation\". . ",
        "placed": "Abroad",
        "epoch": 1678832102.9471154,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Warning that US banks face more pain",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/business-64949786",
        "news_url": "https://www.bbc.com/news/business-64949786",
        "subtitle": "",
        "content": "Is this the start of a financial crisis?. Moody's cut its outlook for the sector to \"negative\" from stable, warning of \"a rapid deterioration in the operating environment\".. The downgrade came as banking shares in the US and Europe rebounded following earlier losses.. But Moody's said some other banks faced risks of customer withdrawals. . It said rising interest rates also pose a challenge, exposing banks that bought assets such as government bonds when interest rates were low, to potential losses.. \"Banks with substantial unrealized securities losses and with non-retail and uninsured US depositors may still be more sensitive to depositor competition or ultimate flight,\" Moody's said in the report. . \"We expect pressures to persist and be exacerbated by ongoing monetary policy tightening, with interest rates likely to remain higher for longer until inflation returns to within the Fed's target range.\". Authorities have acted quickly to try to contain fallout after the shock collapse of Silicon Valley Bank (SVB), the 16th largest in the US.. The firm, a key lender to technology firms, failed last week after a rush of customer withdrawals, sparked by the bank's disclosure that it needed to raise money and had been forced to sell a portfolio of assets, mostly government bonds, at a loss.. US regulators took over the bank and said they would guarantee deposits beyond the $250,000 level typically insured by the government. They took similar steps at smaller Signature Bank. . Officials from the Department of Justice and Securities and Exchange Commission are now investigating the collapse, US media reported.. Reports have suggested that some customers of smaller US banks have been trying to put their money into bigger institutions.. Analysts expect the turmoil in the financial system sparked by the failures to lead the Fed to slow or pause its rate rises when it meets next week.. That view gained traction on Tuesday after the latest inflation report showed prices in the US up 6% in the 12 months to February, in line with expectations, helping to boost shares.. As trading began on Tuesday, San Francisco-based First Republic Bank - which had seen its share price tank by 62% on Monday - jumped more than 50%, one of a number of firms whose shares were staging a recovery. It ultimately closed roughly 30% higher. . The three main stock indexes also climbed, with the Dow up 1%, the S&P 500 climbing 1.7% and the Nasdaq ending the day more than 2% higher. . In the UK, bank shares - which saw sharp falls on Monday - were all mostly higher by Tuesday afternoon. The FTSE 100 ended up roughly 1.2%. . The European Stoxx banking index also opened lower on Tuesday but then recovered to end nearly 3% higher.. But shares in HSBC, which rescued SVB's UK business for £1, closed down 1%, and there were steep losses overnight in Japan, where major lenders such as the country's largest bank MUFG, saw their share prices tumble by more than 8%. . An index of Japanese banking stocks, known as the Topix Banks Index, plunged by 7.4%, despite reassurances from the Bank of Japan (BoJ). . \"Japanese financial institutions' direct exposure to Silicon Valley Bank is small, and thus the impact is likely limited,\" said a BoJ official.. ",
        "placed": "Abroad",
        "epoch": 1678832102.9724667,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "The US drone crash is a moment fraught with danger",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/world-europe-64959498",
        "news_url": "https://www.bbc.com/news/world-europe-64959498",
        "subtitle": "",
        "content": "The United States' National Security Council's (NSC) John Kirby says there have been other intercepts \"even in recent weeks\", but that this one was different.. Could it have been an accident? . \"Based on the actions of the Russian pilots, it's clear that it was unsafe, unprofessional,\" was the verdict of the Pentagon's Press Secretary, Air Force Brigadier General Pat Ryder. . \"I think the actions speak for themselves.\". Does the behaviour of Russia's pilots - allegedly dumping fuel in the path of the drone and then colliding with it - represent a significant escalation? . This video can not be played. Watch: What is a MQ-9 Reaper drone?. According to the Pentagon, the whole incident lasted about 30-40 minutes.. During that time, Gen Ryder said there was no direct communication between the Russian and American militaries. . US officials say they believe the Russian Su-27 jets involved \"likely\" suffered some damage, indicating that a collision was not deliberate.. \"I do know that the state department is raising our concerns about the incident directly with the Russian government,\" he added.. What, if anything, does the episode mean for the future of American drone operations over the Black Sea, and for the vital surveillance such operations provide to Ukraine? . \"If the message is that they want to deter or dissuade us from flying or operating in international airspace over the Black Sea,\" Mr Kirby told broadcaster VOA, \"then that message will fail because that is not going to happen\".. Not surprisingly, Russia would like to make it as hard as possible for Ukraine's allies to carry out such work. . Washington is being tight lipped about what has happened to the drone. . After the collision, US remote pilots were forced to bring it down in the Black Sea.. Gen Ryder would not say where it landed or whether the Russian navy was trying to recover it. . Audio recordings circulating on social media seem to indicate some kind of Russian recovery operation was under way. But this has not been confirmed. . Clearly, Washington would not be happy if such sensitive surveillance technology fell into Russian hands.. For Joe Biden, determined to support Ukraine for \"as long as it takes\", this is a delicate moment.. It's not just Western weaponry that's helping Ukraine to withstand Russia's invasion. . It's also a vast quantity of real-time intelligence on every aspect of Russia's military operations, including the movement of vessels in the Black Sea and the launch of missiles aimed at targets across Ukraine. . From defending Ukraine's critical national infrastructure to planning its own offensive operations, Kyiv depends heavily on the steady flow of information. . For obvious reasons, US officials won't be drawn into what, if any, additional precautions its surveillance operations will now involve.. Washington wants to keep them going, but is anxious to avoid using force, and risk getting drawn into a more direct confrontation with Moscow. . ",
        "placed": "Abroad",
        "epoch": 1678832102.9830806,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "German military boost fails to spend single euro",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/world-europe-64955247",
        "news_url": "https://www.bbc.com/news/world-europe-64955247",
        "subtitle": "",
        "content": "The military has even less than it had before Russia's attack, she added.. The invasion of Ukraine led Germany to announce a massive increase in military spending, a major policy shift.. Chancellor Olaf Scholz received a standing ovation in parliament on 27 February last year, as he . .. The new policy included a commitment to Nato's spending target of 2% of GDP for defence, as well as the €100bn special fund.. More than a year later, Ms Högl, a Social Democrat like the chancellor, said:  \"Unfortunately I have to note that in 2022, not a single euro or cent of this special fund has been spent.\" . Presenting her annual report to fellow MPs, she said the armed forces had \"too little of everything - even less since 24 February 2022\", referring to the day of Russia's invasion.. She added that barracks were \"pitiful\", with some lacking \"functioning toilets, clean showers... indoor sports facilities, troop kitchens, care facilities, ammunition depots and armouries\".. Despite the lack of spending on its own forces, Germany has large sent amounts of military aid to Ukraine over the past year - from air defence systems to missiles. In January it promised to send state-of-the-art Leopard 2 tanks.. ",
        "placed": "Abroad",
        "epoch": 1678832102.9923246,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Clashes as Pakistan police try to arrest Imran Khan",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/world-asia-64957293",
        "news_url": "https://www.bbc.com/news/world-asia-64957293",
        "subtitle": "",
        "content": "Watch: Imran Khan's Lahore house hit with tear gas. Police fired tear gas shells to disperse the supporters, who threw stones and bricks. . There is a tense situation outside the compound, in the city of Lahore, as police try to force their way in. . He is facing allegations he sold state gifts while in office. He says the case is politically motivated. . Police have made previous attempts to arrest him, but Mr Khan, 70, told the BBC he thought they were determined to put him behind bars this time.. \"I'm mentally prepared that I'm going to be spending my night in a cell,\" he said. \"I don't know how many nights, but I'm all prepared for that.\". The former prime minister appeared in front of what he said were tear gas cannisters, which he said had been fired into his property. . He said the authorities were trying to arrest him to stop his party from taking part in forthcoming elections. But he added: \"Whether I am in jail or not they will not be able to stop my party winning.\". Government minister Marriyum Aurangzeb said the move had nothing to do with elections and police were only complying with court orders to arrest him in corruption cases. . Mr Khan's supporters are also holding protests in other cities.. He was ousted as prime minister last April but has kept up pressure on his successor Shehbaz Sharif with demonstrations and speeches calling for elections due later this year to be held early.. He blames Mr Sharif for .  in which he was wounded in the leg.. ",
        "placed": "Abroad",
        "epoch": 1678832103.0067763,
        "language": "EN",
        "source": "BBC"
    }
]
