[
    {
        "title": "How big are Trump's legal problems?",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-us-canada-61084161",
        "news_url": "https://www.bbc.com/news/world-us-canada-61084161",
        "subtitle": "",
        "content": "Prosecutors in New York are investigating alleged hush money payments made on Mr Trump's behalf to Stormy Daniels, a former adult film star who went public with claims the pair had an affair. . Mr Trump denies they had sexual relations.. Meanwhile, the business practices of his family company, the Trump Organization, is being examined by prosecutors.. Letitia James, the New York attorney general, is leading a civil investigation (which cannot result in criminal charges) and has spent years looking at whether the company committed various acts of fraud over several decades.. The years-long criminal investigation, meanwhile, is being led by the Manhattan District Attorney Alvin Bragg, and is looking at similar issues.. A member of his legal team told the Associated Press that there was no legal basis for the Stormy Daniels case and he did not believe prosecutors had made a decision on charges.. Separately, the former president and his lawyers have insisted the allegations against the Trump Organization are politically motivated.. Mr Trump has repeatedly criticised both Ms James and Mr Bragg.. In the Stormy Daniels case, Mr Trump, has been invited to testify to a grand jury. Experts suggest this indicates he could soon face criminal charges, but it is not clear what these could be.. If prosecutors proceed it would be the first criminal case ever brought against a former US president.. The criminal Trump Organization investigation has already yielded convictions. The company was found guilty in December of fraud and falsifying business records and fined $1.6m (£1.31m).. In the civil case, Ms James has filed a lawsuit against Mr Trump and three of his children accusing them of \"astounding\" fraud and deception.. The lawsuit alleges that the family inflated their net worth by billions, and is seeking $250m (£226m) that was allegedly obtained through fraudulent means. It's also seeking bans on Mr Trump and his children from serving in a leadership role in any New York business.. The case will be decided by a Manhattan judge later this year.. The Department of Justice is looking into the removal of government documents from the White House, which were then taken to Mr Trump's Florida estate, Mar-a-Lago, after he left office. Investigators are assessing how these documents were stored and who may have had access to them.. The former president's sprawling beachside property was searched in August and 11,000 documents were seized including around 100 marked as classified. Some of these were labelled top secret. . Unsurprisingly, we know very little about what's in the documents at this stage. But classified material usually contains information that officials feel could damage national security if made public.. He's denied wrongdoing and criticised the justice department's investigation, branding it \"politically motivated\" and a \"witch-hunt\".. He has offered shifting defences which have mostly hinged on the argument that he declassified the material. No evidence has yet been provided that this is true.. The former president has also argued that some of the documents are protected by \"privilege\" - a legal concept that would prevent them from being used in future proceedings. An independent lawyer is reviewing the seized material to determine if this is the case and that process continues.. But Mr Trump has not directly addressed the key question of why the documents were at Mar-a-Lago in the first place.. This is an active criminal investigation and could result in charges being filed.. Among other statutes, the justice department believes Mr Trump may have violated the Espionage Act by keeping national security information that \"could be used to the injury of the United States\".. And as well as charges relating to the classified documents themselves, prosecutors are also looking at obstruction of justice as another potential crime.. Mr Trump's team are now locked in a legal battle with the justice department over the investigation.. The department has appointed an independent lawyer, or special counsel, to oversee all of its criminal investigations into Mr Trump. Jack Smith will lead its various inquiries and will ultimately decide whether to bring charges.. Mr Trump's alleged role in the attack on the US Capitol on 6 January 2021, when a mob of his supporters stormed the building in an effort to stop the confirmation of President Joe Biden's election victory, is under scrutiny from several federal government bodies. . The most visible has been a congressional committee that spent 18 months looking into Mr Trump's actions. They held a series of televised hearings laying out their case that his election fraud claims led directly to the riot.. Following these hearings, the committee accused Mr Trump of inciting insurrection and other crimes.. The justice department is running a separate criminal probe into 6 January and broader efforts to overturn the election - but this has largely been shrouded in secrecy. It's the largest police investigation in US history, but the extent to which Mr Trump is a target is unclear.. He's denied responsibility for the riot and criticised the congressional committee, which he described as a \"kangaroo court\" and \"unselect pseudo-committee\".. He has continued to repeat his unsubstantiated allegations of widespread voter fraud.. The congressional committee - made up of seven Democrats and two Republicans - concluded its hearings by recommending four criminal charges against Mr Trump which it then referred to the justice department.. The move was largely symbolic as it is up to the department to decide whether to file criminal charges. There is no indication this is imminent.. This video can not be played. Watch the moment Trump supporters stormed the US Capitol building. The justice department's criminal probe, however, has already led to hundreds of people who stormed the Capitol being charged.. The former president has not been called for questioning in that inquiry, but it remains a possibility. He could also - in theory - be charged if investigators believe there is sufficient evidence of wrongdoing.. Prosecutors spent eight-months looking into alleged attempts to overturn Mr Trump's narrow loss in the state in the 2020 presidential election.. The criminal investigation was opened after the disclosure of an hour-long phone call between the former president and the state's top election official on 2 January 2021.. \"I just want to find 11,780 votes,\" Mr Trump said during the call to Republican Secretary of State Brad Raffensperger - a reference to the number of ballots needed to give him victory in the swing state.. A grand jury investigating the case was dissolved earlier this year after filing a final report which remains sealed.. He's described the investigation - as he has many others - as a \"witch hunt\".. Mr Trump has also attacked the legal official leading the inquiry - the chief prosecutor of Fulton County, Fani Willis - as a \"young, ambitious, Radical Left Democrat... who is presiding over one of the most Crime Ridden and Corrupt places\".. \"The allegations are very serious. If indicted and convicted, people are facing prison sentences,\" . The 26-member grand jury did not have indictment powers but may have recommended charges.  Among the potential crimes it looked into were the solicitation of election fraud, making false statements to government officials, and racketeering.. It is not known whether the former president is being directly investigated, but some of his allies are known to be part of the inquiry.. For a criminal conviction, however, prosecutors would ultimately need to prove beyond reasonable doubt that those involved knew their actions were fraudulent.. In January, a prosecutor working on behalf of Fulton County said the district attorney's office believes the report should only be released after prosecutors determine whether or not to bring charges.. ",
        "placed": "Abroad",
        "epoch": 1678473003.3537958,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tiger Woods' ex says she was tricked into eviction",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-us-canada-64897829",
        "news_url": "https://www.bbc.com/news/world-us-canada-64897829",
        "subtitle": "",
        "content": "In a separate lawsuit, she wants a non-disclosure agreement (NDA) she signed with Mr Woods to be cancelled.. A representative for Mr Woods, 47, did not immediately comment. . The couple's break-up has not been formally announced. They have not been seen together in public since attending the US Open tennis tournament in New York last August. . Ms Herman, 38, had previously worked at the 15-time major champion's Florida restaurant, The Woods Jupiter.. A lawsuit she filed in October against a homestead trust held by Mr Woods has only now emerged. It alleges she was locked out of their shared home in Hobe Sound, Florida. . \"Specifically, by trickery, agents of the Defendant convinced the Plaintiff to pack a suitcase for a short vacation and, when she arrived at the airport, they told her she had been locked out of her residence,\" according to the court documents seen by the BBC.. The legal action says Ms Herman's personal possessions were removed from the property.. She also says that $40,000 of her money was \"misappropriated\", adding that representatives of the trust then made \"scurrilous and defamatory allegations about how she obtained the money\".. Separate legal documents filed by Ms Herman's lawyers on Monday in a court in Martin County, Florida, near where the couple had been living together, challenge her NDA with Mr Woods.. The civil lawsuit, also reviewed by BBC News, argues Ms Herman's agreement with Mr Woods is \"invalid and unenforceable\" due to the 2022 Speak Out Act, which limits the enforceability of NDAs in cases of sexual assault or harassment. . However, her legal action does not detail any such allegations.. Ms Herman, her lawyers say, is \"currently unsure what other information about her own life she may discuss or with whom\".. Her attorney, Benjamin Hodas, did not immediately respond to a BBC request for comment.. Ms Herman had been regularly seen by Mr Woods' side in the past six years, including as he was recovering from a severe car accident that, it was initially feared, could end his golf career. . This video can not be played. From 2021: Tiger Woods fans react to his car accident. ",
        "placed": "Abroad",
        "epoch": 1678473003.3632867,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Rivals Iran and Saudi Arabia to restore ties",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-middle-east-64906996",
        "news_url": "https://www.bbc.com/news/world-middle-east-64906996",
        "subtitle": "",
        "content": "Saudi Arabia cut ties in January 2016 after demonstrators stormed its embassy in Tehran . .. Tensions between the Sunni and Shia-led neighbours have since often been high.. They see each other as seeking regional dominance and consider each other a threat. They are also aligned with rivals across the Middle East, including in Lebanon, Syria, Iraq - and most overtly in Yemen.. Iran has supported Shia Houthi rebels who forced out the Saudi-backed government in 2014, while Saudi Arabia has led a devastating air campaign against the Houthis since the following year.. Saudi Arabia has also accused Iran of helping the Houthis attack it.. In the most serious incident of its kind, drones and missiles struck major Saudi oil facilities in 2019, causing damage and disruption to production. Saudi Arabia and its US ally blamed Iran for the attack - something Iran denied.. Previous attempts at reconciliation have been unsuccessful, but on Friday Saudi Arabia and Iran said they would reopen embassies in each other's countries within two months. They will also re-establish trade and security relations.. The announcement was welcomed by other countries in the region, as well as the US, though Washington said it was sceptical that Iran would \"meet their obligations\". Israel, which has called for maximum pressure on Iran over its nuclear programme, has not commented.. ",
        "placed": "Abroad",
        "epoch": 1678473003.3750932,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Trump invited to testify in Stormy Daniels case",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-us-canada-64913814",
        "news_url": "https://www.bbc.com/news/world-us-canada-64913814",
        "subtitle": "",
        "content": "Inviting him to a grand jury indicates he could face charges, US media report. . Ms Daniels says she got $130,000 before the 2016 election in exchange for silence about an alleged affair. . Mr Trump denies they had sexual relations.. A grand jury is set up by a prosecutor to determine whether there is enough evidence to pursue charges in a case. . It is held in secret, and several former aides of Mr Trump have reportedly testified in this case.. If prosecutors proceed, it could be the first criminal case ever brought against a former US president. . It is one of several in which Mr Trump is currently being investigated, although he has not yet been charged in any and denies wrongdoing in each.. They come as the 76-year-old Republican embarks on another campaign for the White House.. Prosecutors have not commented on news of the invitation, reported in US media and confirmed by Mr Trump's legal team.. It is unclear what charges he may face. Joseph Tacopina, a member of the team, told AP news agency that there was no legal basis for a case and that he did not believe prosecutors had made a decision on charges \"one way or another\".. And on his social media network Truth Social, Mr Trump himself called the investigation a political witch-hunt by what he described as a \"corrupt, depraved, and weaponised justice system\". . The case stemmed from an allegation that Mr Trump directed his former lawyer to pay Stormy Daniels, an adult film actress, to stop her speaking out about an alleged affair.. The lawyer, Michael Cohen, was later jailed on multiple charges.. Cohen testified under oath that Mr Trump had directed him to make the payment of $130,000 (£110,000) just days before the 2016 election. . Mr Trump has acknowledged reimbursing the payment but denied the affair and any wrongdoing regarding campaign laws. . The case centres on Mr Trump's alleged role in covering up the payment by falsifying his business accounts.. According to the New York Times, which .  being invited to testify to a grand jury in New York often precedes an indictment.. The paper said it is a voluntary offer and likely to be declined by Mr Trump.. Legal wrangling over the allegations were ongoing throughout the Trump presidency. . A federal inquiry into the Stormy Daniels case was dropped in 2021 after he left office but Manhattan District Attorney's Office has been running a separate investigation since 2018.. This video can not be played. Watch: Grassroots Republicans can't quit Donald Trump. ",
        "placed": "Abroad",
        "epoch": 1678473003.3848593,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Regulators take over US bank behind market slump",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/business-64915616",
        "news_url": "https://www.bbc.com/news/business-64915616",
        "subtitle": "",
        "content": "Its troubles prompted customers to rush to withdraw deposits and sparked fears about the wider banking sector.. Officials said they shut the bank to \"protect insured depositors\".. The Federal Deposit Insurance Corporation (FDIC), which typically protects deposits up to $250,000, said it had taken charge of the deposits.. Clients with insured deposits would have access to funds \"no later than Monday morning\", it said, adding that money raised from selling the bank's assets would go to uninsured depositors.. The episode came after SVB said it was trying to raise $2.25bn (£1.9bn) to plug a loss caused by the sale of assets affected by higher interest rates.. The news caused investors to flee the bank. Shares saw their biggest one-day drop on record on Thursday, plunging more than 60% and fell further in after-hours trade.. Concerns that other banks could face similar problems led to widespread selling of bank shares globally on Thursday and early Friday.. SVB did not respond to a request for comment immediately. . A crucial lender for early-stage businesses, SVB is the banking partner for nearly half of US venture-backed technology and healthcare companies that listed on stock markets last year.. Speaking in Washington on Friday, US Treasury Secretary Janet Yellen said she was monitoring \"recent developments\" at Silicon Valley Bank and others \"very carefully\".   . \"When banks experience financial losses, it is and it should be a matter of concern,\" she said.. ",
        "placed": "Abroad",
        "epoch": 1678473003.394249,
        "language": "EN",
        "source": "BBC"
    }
]
