[
    {
        "title": "Police push back protesters in Georgian capital",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/world-europe-64892213",
        "news_url": "https://www.bbc.com/news/world-europe-64892213",
        "subtitle": "",
        "content": "Watch: Police car flipped over as Georgians stay defiant on streets. The crowds are angry at a controversial Russian-style law, which would class non-government and media groups as \"foreign agents\" if they receive more than 20% of their funds from abroad.. On Wednesday evening, police pushed back protesters who pulled down a metal barrier outside parliament. . The crowds were ordered to disperse and some people have been injured.. Pictures from Georgian TV showed hundreds of riot police on the streets late on Wednesday night, wearing helmets and holding shields. At least one police car had been overturned. . Clouds of tear gas rose above the streets around the parliament building as police tried to break up the protests. . Earlier, tens of thousands of people joined the second day of protests. . They took place outside parliament, where on Tuesday lawmakers backed a first reading of the controversial new law, which has been widely condemned internationally. . A similar law in Russia has been used to severely limit press freedom and supress civil society. . \"We think that our government is under Russian influence and it's very bad for our future,\" said Lizzie, one of many students taking part in the protests.. The protesters worry that the new law, if passed, would damage the country's hopes of joining the EU. . \"People are really angry because this is not about one specific thing, it's about the future of Georgia and it's about how we'll function as a country,\" another demonstrator named Tekla Tevdorashvili told the BBC.. \"Everyone is really against this and I think that's why they're so afraid and that's why the government is trying to use everything that they can against the people to silence us but we will not be silenced.\". In a statement, the US expressed solidarity with the protesters and called on Georgia's government to allow peaceful demonstrations.. \"We urge the government of Georgia to respect the freedom of peaceful assembly and peaceful protests,\" state department spokesman Ned Price told reporters. \"We are standing with the people of Georgia and the aspirations that they have.\". Ukraine's President, Volodymyr Zelensky, also expressed his support for the Georgian people. . Authorities said 55 police were hurt during the first night of protests, when stones and petrol bombs were thrown at them. Some of the most arresting images of Tuesday night came when a water cannon was sprayed at protesters waving EU flags. . Prime Minister Irakli Gharibashvili denounced the \"stir\" over the draft law, which went through its first reading inside parliament on Tuesday. Ruling party Georgian Dream maintains the legislation dates back to US legislation in the 1930s. The same argument was used by Russia after it passed a similar law in 2012.. Russia's law has since been expanded to suppress Western-funded NGOs, independent media, journalists and bloggers. Anyone identified as a foreign agent now has to highlight a foreign-agent label on their publication.. Opposition-supporting TV stations have also dubbed the proposed legislation as a \"Russian law\". . Georgia has applied to the European Union for candidate status and also aims to join Nato, but EU foreign policy chief Josep Borrell warned that the bill was \"incompatible with EU values and standards\".. Another student, Lia Chagovadze, said she and her friends were there to fight for Western values and freedom, while Nanuka Shakinovi said the protesters would not allow the government to stop Georgia's push to join the EU: \"We are going to fight them and we will not stop until we win.\". \"Again and again they are trying everything to take us far away from the European Union, European values,\" said 30-year-old Luka Kimeridze.. Georgian Dream chairman Irakli Kobakhidze said criticism of the draft law as similar to Russia's own repressive legislation was misleading. \"In the end, the stir will die out and the public will have transparency in the funding of NGOs,\" he said.. However, Eka Gigauri of Transparency International told the BBC that NGOs were already subject to 10 different laws and the finance ministry already had full access to accounts, funding and other information.. Political tensions in Georgia have been heightened by Russia's full-scale invasion of Ukraine, seen by many Georgians as a war of aggression by Moscow, and many thousands of Russians have fled there. However, the government in Tbilisi has adopted a neutral stance, refusing to openly back Ukraine or impose sanctions on Russia.. Speaking via video during a visit to New York, Georgian President Salome Zourabichvili voiced her support for the protesters: \"I am by your side. Today you represent free Georgia. Georgia, which sees its future in Europe, will not allow anyone to take away this future.\". She has vowed to veto the legislation, but Georgian Dream has enough votes to override the president's veto in parliament. The party has applied to the Council of Europe for its opinion.. Passing the law would see Georgia join a list of undemocratic and authoritarian post-Soviet states such as Belarus, Tajikistan and Azerbaijan which have copied the Russian law on restricting the activities of NGOs.. Historically, the term \"agent\" in Russia and Georgia has the meaning of \"spy\" and \"traitor\", giving a negative connotation to the work done by civil society. It suggests they are acting in the interest of foreign forces rather than doing good for the country and society.. ",
        "placed": "Abroad",
        "epoch": 1678326303.6198766,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "MSF shuts hospital in Haiti over gang violence",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/world-latin-america-64897375",
        "news_url": "https://www.bbc.com/news/world-latin-america-64897375",
        "subtitle": "",
        "content": "Haitians looking for treatment had become collateral victims of warfare just metres from the hospital, it said.. Gang violence and kidnappings in Haiti have risen sharply since President Jovenel Moïse was assassinated in 2021.. The Caribbean nation has been facing a growing economic crisis. . The charity, commonly known by its French abbreviation MSF (Médecins Sans Frontières), made the move after heavily armed gangs expanded their territory to new areas in Port-au-Prince and nearby towns.. Several schools have also closed as kidnappings increase.. Earlier this year, an MSF-backed public hospital located south of the capital also closed after a patient was killed by a bullet as he left the emergency room.. Cité Soleil, an impoverished neighbourhood on the outskirts of Haiti's capital, now has just one private hospital and one other MSF operation, which is reducing operations.. Vincent Harris, a medical adviser for the aid group, said: \"We are living scenes of warfare just meters [yards] from the establishment.. \"Our hospital has not been directly targeted but we have been a collateral victim of the fighting since the hospital found itself on the frontline.\". Field communication manager Alexandre Marcou said a child who was on oxygen had died in a security room, where patients are sent for protection from gunfire around the building.. A 70-year-old man had also been found shot as he tried to cross the street to the hospital.. Haiti has been led by Prime Minister Ariel Henry since Moïse's death, but he has failed to rein in the gangs which control much of the capital.. Mr Henry has repeatedly called for the deployment of an international force to help police in their fight against the criminal gangs.. So far, no country has offered to lead such a force, while Mr Henry says it is key to providing security so that long-postponed elections can be held.. This video can not be played. Watch: Fires burn as rebel police riot on streets of Haiti. ",
        "placed": "Abroad",
        "epoch": 1678326303.6478827,
        "language": "EN",
        "source": "BBC"
    }
]
