[
    {
        "title": "Zelensky says situation in frontline city worsening",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-europe-64793923",
        "news_url": "https://www.bbc.com/news/world-europe-64793923",
        "subtitle": "",
        "content": "\"The enemy is constantly destroying everything that can be used to protect our positions\", Mr Zelensky stated.. The Ukrainian leader's remarks came as US Treasury Secretary Janet Yellen warned China against arming Russia during a visit to Kyiv on Monday.. Some of the fiercest fighting to take place since Russia invaded Ukraine just over a year ago has taken place in Bakhmut, in Ukraine's Donetsk region, part of which is under the control of Russia and its separatist allies.. Recently efforts by Russian forces to capture the industrial city have intensified, with its troops gaining ground.. The separatist leader of the self-proclaimed Donetsk People's Republic, Denis Pushilin, said \"practically all roads\" into the city were \"under [Russian] fire control\".. Speaking about the situation in his nightly address, President Zelensky said managing to gain a foothold in Bakhmut and ensuring its defence were being heavily compromised by Russia's renewed onslaught.. He was \"grateful to each and every person who is heroically holding\" the area.. President Zelensky also called once again for modern combat aircraft to be sent so that \"the entire territory of our country\" can be defended from \"Russian terror\".. On her surprise visit to Kyiv on Monday, Janet Yellen announced the latest transfer of $1.25bn (£1bn) in economic and budget aid to Ukraine.. Ms Yellen reiterated US President Joe Biden's message - made during .  - that Washington would stand with Ukraine for as long as it took to win the war.. , Ms Yellen added that while Russia's economy had not yet buckled under the vast sanctions imposed on Russia by Western powers, she expected it to grow weaker over time.. She also stated that Russia's ability to replenish military equipment destroyed in attacks on Ukraine was being \"gradually jeopardized\", adding that any move from China to supply such weaponry to Russia would lead to \"severe\" consequences.. \"We have been extremely clear that we will not tolerate systematic violations by any country of the sanctions that we have put in place that are intended to deprive Russia of access to military equipment to wage this war,\" she said. . \"And we have been very clear with the Chinese government and have made clear to Chinese firms and financial institutions that the consequences of violating those sanctions would be very severe.\". Last week US Secretary of State Antony Blinken said . . Beijing strongly denied the claim.. A meeting between China's top diplomat, Wang Yi, and Russia's President Vladimir Putin in Moscow last week looked to many to be an indication of China's close ties with Russia.. This video can not be played. 'The only black female in Kharkiv, Ukraine'. ",
        "placed": "Abroad",
        "epoch": 1677560402.9535215,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "More than 100 deaths feared in shipwreck off Italy",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-europe-64784208",
        "news_url": "https://www.bbc.com/news/world-europe-64784208",
        "subtitle": "",
        "content": "Watch: Footage shows Italian emergency services helping survivors. At least 63 migrants are confirmed to have died, with 12 children including a baby said to be among the victims.. The vessel, thought to have carried some 200 people, broke apart while trying to land near Crotone on Sunday.. Italy's Prime Minister Giorgia Meloni has urged EU institutions to take action to stop clandestine migrant boat journeys.. On board the boat, which had set out from Turkey a few days earlier, were said to be people from Afghanistan, Pakistan, Somalia, Syria, Iraq and Iran.. Bodies were recovered from the beach at a nearby seaside resort in the Calabria region. . The coastguard said 80 people had been found alive, \"including some who managed to reach the shore after the sinking\", meaning many more remained unaccounted for.. One survivor was arrested on migrant trafficking charges, customs police said.. Many of those on board were thought to be from Pakistan. Its Prime Minister Shehbaz Sharif on Monday said more than two dozen Pakistanis were believed to have been among the dead.. As assistance and relocation operations continue, a group of survivors of the deadly shipwreck are struggling to come to terms with the loss of their loved ones. . At a temporary reception centre in the town of Isola di Capo Rizzuto, some of them were crying without speaking, some were just staring into the void, wrapped in blankets. . \"They are heavily traumatised,\" said Sergio Di Dato, from charity Médecins Sans Frontières. \"Some children have lost their whole family. We are offering them all the support we can.\". A 16-year-old boy from Afghanistan lost his 28-year-old sister, who died on the beach next to him. He could not find the strength to tell his parents. . A 43-year-old man from Afghanistan survived with his 14-year-old son, but his wife and his three other children, who were 13, nine, and five, did not make it. Another Afghan woman in tears would not move from the beach after losing her husband.. \"This is yet another tragedy happening near our shores. It reminds us all that the Mediterranean is a giant mass grave, with tens of thousands of souls in it, and it continues to widen,\" said Francesco Creazzo, from SOS Méditerranée, an non-governmental organisation engaged in rescue operations in the central Mediterranean. . \"There is no end in sight; in 2013, people said 'never again' to the little white coffins of Lampedusa, in 2015, they said 'never again' in front of the lifeless body of a two-year-old Syrian child on a beach. . \"Now the words 'never again' are not even pronounced any more. We only hear 'no more departures', but unfortunately people keep venturing on this journey and they keep dying,\" he added. . Speaking at the UN's Human Rights Council in Geneva on Monday morning, Secretary General António Guterres called on countries to do more to help refugees and migrants, and called for safer travel routes and strengthened rescue operations. . Prime Minister Meloni - elected last year partly on a pledge to stem the flow of migrants into Italy - on Monday said the only way to tackle the issue of migrant departures \"seriously\" and \"with humanity\" was to stop migrant boat journeys.. Speaking to Italian public broadcaster Rai 1, she said she had written to the European Council and European Commission calling for immediate action to stop migrant boat departures in order to prevent more deaths.. \"The more people depart, the more risk dying,\" she said.. Earlier on Sunday, she expressed \"deep sorrow\" after the incident and blamed the deaths on people smugglers.. \"It is inhumane to exchange the lives of men, women and children for the price of the 'ticket' they paid in the false perspective of a safe journey,\" she said.. \"The government is committed to preventing departures, and with them the unfolding of these tragedies, and will continue to do so.\". Ms Meloni's right-wing government has vowed to stop migrants reaching Italy's shores and in the last few days pushed through a tough new law tightening the rules on rescues.. The vessel is reported to have sunk after it crashed against rocks during rough weather.. Video footage shows timber from the wreckage washing up on the beach, along with parts of the hull.. According to monitoring groups, more than 20,000 people have died or gone missing at sea in the central Mediterranean since 2014.. ",
        "placed": "Abroad",
        "epoch": 1677560402.9842672,
        "language": "EN",
        "source": "BBC"
    }
]
