[
    {
        "title": "New Zealand's north braces for unprecedented rain",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-asia-64461616",
        "news_url": "https://www.bbc.com/news/world-asia-64461616",
        "subtitle": "",
        "content": "The warnings come after the city of Auckland was hit hard by flooding on Friday. . Four people were killed and thousands of homes have been damaged.. There are concerns that further heavy rainfall forecast for Tuesday could cause even more destruction to the city due to blocked storm water drains. . Physical attendance at Auckland schools has been suspended until 7 February in anticipation of further bad weather and the need to keep roads clear to repair critical infrastructure. . Auckland Airport, where hundreds of people were left stranded after all international and domestic flights were grounded on Friday, has sandbags and pumps ready in preparation for more potential flooding.. Parts of some major motorways north of Auckland remain closed due to large slips caused by Friday's downpour and local media are reporting that new ones are now blocking roads. . The country's new prime minister, Chris Hipkins, said over the weekend that he believed Friday's extreme weather was the result of climate change.. \"It's a one-in-one hundred weather event and we seem to be getting a lot of them at the moment,\" he said. \"I think people can see there's a message in that.\". It is the first time Northland has been put under a red weather warning, New Zealand's highest alarm - with 200mm (7.9in) of rain expected to fall in some parts of the region. . Residents in vulnerable areas have been told to prepare to evacuate if necessary. . Meteorologists also say flooding is possible in other parts of the North Island and at the bottom of the South Island. . Australia's Prime Minister, Anthony Albanese, has said his country \"stands ready to support New Zealand as needed\" - assistance Mr Hipkins has said he will \"absolutely\" take up if appropriate. . This video can not be played. Watch: Airport flooded and homes swamped in Auckland. ",
        "placed": "Abroad",
        "epoch": 1675160103.557383,
        "language": "EN",
        "source": "BBC"
    }
]
