[
    {
        "title": "Dozens killed as deadly storms hit Brazilian coast",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-latin-america-64701062",
        "news_url": "https://www.bbc.com/news/world-latin-america-64701062",
        "subtitle": "",
        "content": "Watch: Streets submerged and cars pulled into the earth in Ilhabela, an archipelago off the Brazilian coast. Video showed neighbourhoods under water, flooded motorways and debris left after houses were swept away.. Rescue teams have been struggling to reach survivors and unblock roads.. More than 600mm (23.6 inches) of rain fell in some areas on Sunday, twice the expected amount for the month.. \"Search and rescue teams are not managing to get to several places; it is a chaotic situation,\" said Felipe Augusto, the mayor of the hard-hit town of São Sebastião. . \"We have not yet gauged the scale of the damage. We are trying to rescue the victims.\". Dozens were missing in the town and about 50 houses had collapsed and washed away, Mr Augusto added, saying that the situation remained \"extremely critical\".. The state government reported at least 35 deaths in São Sebastião and the mayor of Ubatuba, some 80km (50 miles) north-east, said a young girl had been killed. Hundreds have been displaced and evacuated.. \"Unfortunately, we are going to have many more deaths,\" a civil defence official told newspaper Folha de São Paulo.. Meanwhile, officials say another 228 people have been left homeless, with 338 more evacuated from coastal regions north of São Paulo. . A 180-day state of calamity was declared in six towns in the state: São Sebastião, Caraguatatuba, Ilhabela, Ubatuba, Guarujá and Bertioga. . State Governor Tarcísio de Freitas said he had released the equivalent of $1.5m (£1.2m) in funding to aid in disaster relief. . Carnival events were cancelled across the northern coastline, which is a popular destination for wealthy tourists looking to avoid huge streetside festivities in the big cities. . The festival usually lasts for five days in the run-up to the Christian festival of Lent and the colourful celebrations are synonymous with Brazil. . Latin America's largest port in Santos was also shut as wind speeds exceeded 55km/h (34mph) and waves rose to over a metre, local media reported.. President Luiz Inácio Lula da Silva, who was spending the carnival weekend in the north-eastern state of Bahia, said he would visit the affected areas on Monday. . In a post on Twitter, he sent his condolences to those who had lost loved ones and promised to bring authorities together to provide healthcare and rescue teams.. \"We are going to bring together all levels of government and, with the solidarity of society, treat the wounded, look for the missing, restore highways, power connections and telecommunications in the region,\" Mr da Silva wrote.. More heavy rain is expected in the area, threatening to make conditions even worse for emergency teams.. Extreme weather events such as the floods are expected to become more common as the impacts of climate change took hold. . Last year, torrential rain in the south-eastern city of Petropolis killed more than 230 people.. ",
        "placed": "Abroad",
        "epoch": 1676874602.9707932,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Cyclone cost on par with Christchurch quake - NZ",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-asia-64672099",
        "news_url": "https://www.bbc.com/news/world-asia-64672099",
        "subtitle": "",
        "content": "At least 11 people have died and thousands remain missing.. \"It's going to be the biggest weather event this century, with a billion dollar price tag,\" Finance Minister Grant Robertson said. . Mr Robertson told TVNZ over the weekend that the government would first attend to survivors' most urgent needs - food, shelter, electricity and communications.. \"We have a long journey ahead of us to rebuild after this disaster, but we have the resources to do it, and we have the will to do it,\" Mr. Robertson said. . Farmers lost entire harvests and herds to the floods and authorities are still determining how much of it will be covered by insurance, said the minister, who is in charge of rebuilding efforts.. On Monday, Prime Minister Chris Hipkins announced an additional NZ$250m to fix damaged roads and a NZ$50m-support package to give immediate relief for businesses. . New Zealand spent NZ$13bn ($8.1bn; £6.7bn) to rebuild from the powerful earthquake in the South Island in 2011 that .  and left 185 people dead and thousands homeless. . Mr Robertson blamed the extent of the damage inflicted by Gabrielle on New Zealand's failure to build infrastructure that's resilient to climate change, adding that the current approach to adapt \"has not been sufficiently robust\".. Not even tens of billions of dollars in additional infrastructure spending over the next five years can fill in the gaps, he added. \"The deficit is so large, we will not be able to make up for it in the long term,\" he said.. Mr Hipkins also said the state of national emergency due to Gabrielle will be extended for seven days. It applies to Northland, Auckland, Tairāwhiti, Bay of Plenty, Waikato, Hawke's Bay and Tararua.. This is only the third time in New Zealand's history that the country has issued a national emergency declaration to speed up rescue and relief efforts - the last time was in the aftermath of the Christchurch earthquake. . Mr Hipkins said more than 6,500 people were uncontactable after the cyclone, but added that authorities knew that about 4,200 of them were alright.. Around 15,000 people are still without power in the North Island, the PM said. About 70% of those are in Napier and surrounding areas.. Gabrielle struck a few weeks after . , also on the North Island. That deluge paralysed the city's airport, photos of which went viral on social media.. Many of the roads damaged by Gabrielle are still closed. Tanker trucks cannot collect milk, some logging is suspended and meat processing is scaled down, Reuters reported.. The cyclone also disrupted picking in apple and pear farms, where annual production is valued at NZ$1 billion. Many of these areas are still inaccessible.. Farm damage could push food prices higher, adding pressure to inflation that's already running at a near three-decade high of 7.2%.. This video can not be played. Watch: Airport flooded and homes swamped in Auckland. ",
        "placed": "Abroad",
        "epoch": 1676874602.994424,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Footballer Christian Atsu's body returned to Ghana",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-africa-64700595",
        "news_url": "https://www.bbc.com/news/world-africa-64700595",
        "subtitle": "",
        "content": "Atsu was found dead on Saturday under his home in southern Turkey. He had been playing for the Hatayspor club.. The winger played 65 times for Ghana's national team and helped his side reach the 2015 Africa Cup of Nations final.. The 31-year-old also played for Premier League sides Everton and Newcastle.. Speaking at Kotoka airport in the capital Accra, Ghana's Vice-President Mahamudu Bawumia said: \"We hoped against hope, every day that passed, we prayed and prayed. But alas, when he was found, he was no more.\". Mr Bawumia added the late footballer was much loved and would be sorely missed. \"It is a painful loss, a very painful one.\". He promised Atsu would be given a \"befitting\" burial.. Atsu had been missing since the devastating 7.8 magnitude earthquake on 6 February caused the collapse of his apartment in Antakya, in hard-hit Hatay province. . The Hatayspor club initially reported the player had been . , but this position was later changed - and his agent confirmed the news of his death on Twitter on Saturday.. Over .  across south-eastern Turkey and northern Syria.. The footballer's remains were accompanied from Turkey by his family and Ghana's ambassador to Turkey, Francisca Ashietey-Odunton, Ghana's foreign ministry said.. The plane landed at 19:25 GMT in Accra where it was met by relatives, government officials and representatives of the Ghana Football Association.. The coffin was later due to be transported to a military hospital morgue.. Tributes have . .. On Saturday, his wife Marie-Claire Rupio and their three children joined fans marking a minute's silence in Newcastle, before the side's Premier League match against Liverpool. Atsu played for Newcastle from 2016 to 2021. . Atsu's face was shown on the big screen and away fans chanted \"you'll never walk alone\", before breaking into applause.. On Sunday, Ghana captain Mohammed Kudus paid tribute to his former teammate after scoring for Dutch side Ajax, removing his jersey to reveal a white shirt with \"RIP Atsu\" written on it. . Meanwhile, the charity Arms Around The Child haled Atsu - who has been an ambassador for the organisation since 2016 - and said he had been the \"main benefactor\" of a school in Ghana that supports abandoned children, orphans, the chronically ill and those rescued from trafficking.. Atsu, they said, was \"a young boy from poverty in Ghana who followed his dreams and used his talent and platform to help others\". . ",
        "placed": "Abroad",
        "epoch": 1676874603.0086622,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Taliban to turn military bases into business zones",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/business-64700859",
        "news_url": "https://www.bbc.com/news/business-64700859",
        "subtitle": "",
        "content": "Foreign military forces had been in the country for two decades.. The decision was announced on Sunday by acting deputy prime minister for economic affairs Mullah Abdul Ghani Baradar.. \"It was decided that the Ministry of Industry and Commerce should progressively take control of the remaining military bases of the foreign forces with the intention of converting them into special economic zones,\" Mullah Baradar said.. He added that project will begin with sites in the capital of Kabul and the northern Balkh province but did not give further details.. \"The Taliban desperately needs to boost its coffers if it is to govern better and attain some domestic legitimacy,\" Muhammad Faizal Bin Abdul Rahman from the S Rajaratnam School of International Studies in Singapore told the BBC.. \"More importantly, the Taliban needs to prove its commitment to economic planning. This includes establishing safe zones near the capital and borders for potential foreign investors such as the Chinese... and to revive regional trade with neighbouring countries,\" he added.. Afghanistan is estimated to be sitting on natural resources - including natural gas, copper and rare earths - worth more than $1tn (£831.5bn).. However, much of those reserves remain untapped due to decades of turmoil in the country.. In August 2021, . , marking the end of a 20-year presence in Afghanistan and America's longest war.. The conflict has killed tens of thousands of people and displaced millions more.. Since the withdrawal of foreign military forces Afghanistan's finances have since been hit by a number of other major issues. Sanctions have been placed on members of the government, the central bank's overseas assets have been frozen, and most foreign aid - which previously supported its economy - has been suspended.. Earlier this year, the Taliban said .  to drill for oil in northern Afghanistan.. The 25-year deal underscores China's economic involvement in the region.. Beijing has not formally recognised Afghanistan's Taliban administration but it has significant interests in the country, which is at the centre of a region important to China's Belt and Road Initiative.. Launched by Xi Jinping in 2013, the initiative provides financing for emerging countries to build infrastructure like ports, roads and bridges.. This video can not be played. Watch: A teenager in Kabul expresses deep dismay at Taliban university ban. ",
        "placed": "Abroad",
        "epoch": 1676874603.0262158,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "We want Russia to come, say Moldova protesters",
        "date": "2023-02-19",
        "date_raw": "2023-02-19",
        "url": "https://www.bbc.com/news/world-europe-64700590",
        "news_url": "https://www.bbc.com/news/world-europe-64700590",
        "subtitle": "",
        "content": "Capped in a blue woollen hat, Ala thrusts her wide pale face close to mine, and says: \"There are people with four or five children who literally have nothing to eat.\". Energy bills here now consume more than 70% of household income, according to Moldova's president.. Ala tells me they swallow half of her pension.. \"When we elected this government, they promised to raise salaries and pensions, but so far we haven't seen a penny,\" she says.. Sunday's protests, organised by Moldova's pro-Russian Sor party, are being closely watched by governments across Europe and beyond. Most protesters travelled to the capital city Chisinau by bus, with their costs reportedly covered by the Sor party. . Days before the gathering took place, President Maia Sandu warned that .  disguised as civilians, to topple her pro-Western government.. Russia has said the accusation is an attempt by Moldovan authorities to distract attention from their own social and economic failures.. Moldova, strategically located on the border with Ukraine, and harbouring its own pro-Russian breakaway region, is dependent on Russian gas.. Last year Moscow cut its supply to Moldova by half, putting pressure on the government in Chisinau, as it seeks to hold together its Romanian and Russian-speaking populations.. Protests over the rising price of gas and electricity began last autumn.. Speaking at a public briefing last Monday, President Sandu said that Russia had already attempted to destabilise the situation in Moldova via the energy crisis, which she said \"was expected to cause major discontent among the population and lead to violent protests\".. The plan now, she said, involved \"diversionists with military training […] who would undertake violent action, carry out attacks on buildings of state institutions or even take hostages\".. 57 people from nations friendly to Russia - including a group of Serbian football fans and several boxers from Montenegro - were denied entry to Moldova in the past few days, after checks by security services. . And Moldova's airspace was unexpectedly closed for several hours this week.. \"It's very clear that Russia is an aggressor state,\" Rosian Vasiloi, head of Moldova's border police, told the BBC. He said the threat had existed since 24 February, when the Ukraine war began, but he emphasised that it was \"different now; it's a mix of threats from inside and outside Moldova\".. As long as Ukraine continues to fight, and wins the war, he believes the risks for Moldova are lower.. \"If Ukraine falls, Moldova is next,\" he said. \"But I'm not afraid.\". Since the war began, President Sandu's government has tried to diversify the country's energy sources, and wean it off dependence on Russian gas, but attacks on Ukraine's infrastructure and the cost of importing electricity from Romania hasn't made that easy.. She has said the alleged Russian plot would rely on \"internal forces\" such as the opposition Sor party, and has called for parliament to pass tougher security laws.. Marina Tauber, Sor's general secretary, who led today's protest outside parliament, says that her party not opposed to the EU and wants good relations with all sides.. But there are those in her party who admit they would welcome Russian intervention.. Orhei - an hour's drive north of the capital Chisinau - is a Sor stronghold where we meet party Councillor Iurie Berenchi.. \"We're not afraid,\" he told me, \"Because if Russia wanted to take Moldova, they'd do it in half a day.\". When asked if she would welcome that, Ms Berenchi is unequivocal.. \"In my personal opinion, yes,\" he said. \"With Russia we'd be much better off than we are now.\". Many people in Chisinau see closer ties with the West as a way to secure Moldova's independence and democracy at a critical time. President Sandu's party has a solid majority in parliament.  . But the view from the crowd outside that parliament on Sunday was different, and there's the risk the pressure could widen the splits in Moldova's diverse society. . The risk is clear when Ala and her friends were asked whether they believe Russia wants to infiltrate Moldova, as their president fears.. \"Yes, let them come!\" they shout.  \"We want them to come here. We want to be part of Russia!\". ",
        "placed": "Abroad",
        "epoch": 1676874603.0387948,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "China may give Russia weapons and ammo, US warns",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-us-canada-64695042",
        "news_url": "https://www.bbc.com/news/world-us-canada-64695042",
        "subtitle": "",
        "content": "This escalation would mean \"serious consequences\" for China, he warned.. China has denied reports that Moscow has requested military equipment.. Chinese President Xi Jinping is an ally of Russian President Vladimir Putin and is yet to condemn Russia's invasion - but he has sought to remain neutral in the conflict and has called for peace.. China's foreign ministry said it would not accept \"finger pointing\" and \"coercion\" from the US over its relations with Russia.. Mr Blinken was speaking to CBS after he met China's top diplomat, Wang Yi, on Saturday at the Munich Security Conference.. He said that during the meeting he expressed \"deep concerns\"  about the \"possibility that China will provide lethal material support to Russia\".. \"To date, we have seen Chinese companies... provide non-lethal support to Russia for use in Ukraine. The concern that we have now is based on information we have that they're considering providing lethal support,\" he said. . He did not elaborate on what information the US had received about China's potential plans. When pressed on what the US believed China might give to Russia, he said it would be primarily weapons as well as ammunition.. The .  to the mercenary Wagner Group, which supplies Russia with thousands of fighters. . Mr Blinken told CBS that \"of course, in China, there's really no distinction between private companies and the state\".. If China provided Russia with weapons, that would cause a \"serious problem for us and in our relationship\", he added.. Relations between Washington and Beijing were already poor after the US shot down an alleged Chinese spy balloon in early February. Both sides exchanged angry words, but equally both sides appeared embarrassed by the incident and seemed ready to move on.. But if China were to deliver weapons to help Russian forces in Ukraine, then US-Chinese relations would deteriorate much more severely.. It would be the most \"catastrophic\" thing that could happen to the relationship between the two giants, said top Republican senator Lindsay Graham.. \"It would be like buying a ticket on the Titanic after you saw the movie,\" he told ABC News. \"Don't do this.\". Mr Blinken's warning seems to be clearly designed to deter China from doing that.. Mr Blinken also said the US was worried about China helping Russia evade Western sanctions designed to cripple Russia's economy. China's trade with Russia has been growing, and it is one of the biggest markets for Russian oil, gas, and coal.. Nato members, including the US, are sending a variety of weapons, ammunition and equipment to Ukraine, including tanks. They have stopped short of sending fighter jets, and Mr Blinken would not be drawn on whether the US would help other countries supply jets.. \"We've been very clear that we shouldn't fixate or focus on any particular weapons system,\" he said. . He did, however, say that the West must ensure Ukraine had what it needed for a potential counter offensive against Russia \"in the months ahead\". Russia is currently trying to advance in eastern regions of Ukraine, where some of the fiercest fighting of the war has taken place.. The top US diplomat's remarks come ahead of a scheduled visit by Mr Wang to Moscow, as part of the Chinese foreign policy chief's tour of Europe.. Mr Wang said in Munich on Saturday that China had \"neither stood by idly nor thrown fuel on the fire\" for the Ukraine war, Reuters reported.. China would publish a document that laid out its position on settling the conflict, Mr Wang said. The document would state that the territorial integrity of all countries must be respected, he said.. \"I suggest that everybody starts to think calmly, especially friends in Europe, about what kind of efforts we can make to stop this war,\" Mr Wang said.. He added that there were \"some forces that seemingly don't want negotiations to succeed, or for the war to end soon\", but did not say who he meant. . The Chinese President, Mr Xi, is scheduled to deliver a \"peace speech\" on the anniversary of Russia's invasion of Ukraine on Friday, 24 February, according to Italy's foreign minister Antonio Tajani.. Mr Tajani told Italian radio that Mr Xi's speech would call for peace without condemning Russia, Reuters reported.. During their meeting, Mr Blinken and Mr Wang also exchanged strong words on the deepening .  that was shot down over the US. . Mr Blinken said during the meeting that the US would not \"stand for any violation of our sovereignty\" and said \"this irresponsible act must never again occur\". . Mr Blinken told CBS that other nations were concerned about what he called China's \"surveillance balloon program\" across five continents.. Mr Wang, meanwhile, called the episode a \"political farce manufactured by the US\" and accused them of \"using all means to block and suppress China\". China has denied sending a spy balloon.. And on Sunday morning, Beijing warned that the US would \"bear all the consequences\" if it escalated the argument over the balloon. China would \"follow through to the end\" in the event \"the US insists on taking advantage of the issue\", it said in a foreign ministry statement reported by Reuters.. The .  - the BBC's US broadcasting partner - is due to air on Sunday.. ",
        "placed": "Abroad",
        "epoch": 1676874603.0549655,
        "language": "EN",
        "source": "BBC"
    }
]
