[
    {
        "title": "Situation in east Ukraine getting tough - Zelensky",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-europe-64528580",
        "news_url": "https://www.bbc.com/news/world-europe-64528580",
        "subtitle": "",
        "content": "The UK's defence ministry said Ukrainian soldiers are becoming isolated in embattled Bakhmut.. It comes as Ukraine's defence minister reiterated the view that a new Russian offensive is expected this month.. At a news conference, Oleksiy Reznikov said not all Western weaponry will have arrived by then, but Ukraine had reserves to hold off Russian forces.. Mr Reznikov said he expects the anticipated Russian offensive to prioritise taking the whole of the eastern Donbas region and create a land corridor across the areas it occupies, including Crimea, by launching offensives in the south and east of Ukraine.. The defence minister also confirmed that troops will start training on German-made Leopard tanks from Monday.. Mr Reznikov also said Ukraine had negotiated the supply of new long-range missiles with a 90-mile (150km) range and pledged not to to use them against Russian territory - only against Russian units in occupied areas of Ukraine.. The head of Russia's notorious Wagner group said there are fierce battles for every street in some areas of Bakhmut.. Russian forces have been attempting to seize control of the town for months - making it the longest battle since Russia invaded Ukraine almost a year ago.. Taking the area is important to Russia in furthering its aim of controlling the whole of the Donbas region in the country's east. It would also signify a turnaround in Russia's fortunes after it lost ground in Ukraine during recent months.. Despite the flow of Western weapons to Ukraine, Russia has made gains around the Bakhmut area in recent days, as Russia's army throws more and more soldiers into combat.. Speaking during his nightly address, President Zelensky said: \"During the 346 days of this war, I often had to say that the situation at the front was tough. And that the situation is getting tougher.. \"Now is that time again. A time when the occupier throws more and more of its forces to break our defences.\". The UK's Ministry of Defence said Ukrainian forces in Bakhmut are getting increasingly isolated as the Russians continue to make small advances in its attempt to encircle the town.. It added that the two main roads into Bakhmut were likely being threatened by direct fire.. Russia's paramilitary mercenary group Wagner have led much of the fighting in the area.. The head of the force, Yevgeny Prigozhin, confirmed that there are \"fierce battles for every street, every house, every stairwell\" in northern parts of Bakhmut.. Responding to reports that Ukrainian forces had retreated from the town, he said this is not the case and Ukrainian soldiers are \"fighting to the last\".. The battles on the front line come as more missiles hit parts of eastern Ukraine. This video can not be played. Watch: Mum turns TV up to hide shelling from daughter. ",
        "placed": "Abroad",
        "epoch": 1675614602.8776762,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Protesters among prisoners pardoned by Iran leader",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-middle-east-64529927",
        "news_url": "https://www.bbc.com/news/world-middle-east-64529927",
        "subtitle": "",
        "content": "The pardons come on the eve of the anniversary of the Islamic revolution in 1979.. Demonstrations erupted last September following the death in custody of a woman held by Iran's morality police.. Mahsa Amini, 22, was arrested for allegedly wearing her hijab, or headscarf, \"improperly\" - in violation of Iran's strict dress code for women.. Authorities have portrayed the protests - which are still continuing - as foreign-backed \"riots\" and at times have responded with lethal force.. Human rights groups say more than 500 demonstrators have been killed, including 70 minors, and around 20,000 have been arrested.. Protests around the country have slowed considerably since the first of the hangings began.. Iran's state media says Ayatollah Khamenei's latest pardons came after a letter from the head of the judiciary framed many of those detained as young people who'd been led astray by foreign influence and propaganda. . The letter claims that a number of protesters had expressed regret and asked for forgiveness.. But those charged with more serious offences - such as spying for foreign agents, murder or destruction of state property - will not be pardoned.  . The measure will also not extend to any dual nationals currently being detained.. Under Article 110 of the Iranian constitution, the country's supreme leader has the authority to issue pardons at the recommendation of the judiciary.. This video can not be played. Watch: The secret diaries of women protesting in Iran. Sadeq Rahimi, the deputy judiciary chief, explained that those inmates who are qualified to be pardoned must pledge in writing that they regret what they have done otherwise, they will not be freed. . According to a report by the judiciary-affiliated news agency, Mizan, Mr Rahimi said that \"for the first time ever\" defendants who have not received any final verdict will be also pardoned.. Oslo-based group Iran Human Rights . . It says that all defendants have been \"deprived of the right to access their own lawyer, due process and fair trials\".. Four have already been executed for crimes connected to the protests. . .. The pair launched an appeal before their deaths, . ",
        "placed": "Abroad",
        "epoch": 1675614602.9094927,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ten killed in Austrian and Swiss avalanches",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-europe-64530672",
        "news_url": "https://www.bbc.com/news/world-europe-64530672",
        "subtitle": "",
        "content": "Austrian authorities put in place a level four avalanche alert - the second highest - following intense snowfall and wind in the area.. Despite the warnings, ski resorts in western Austria have been filling up due to school holidays in Vienna.. Austrian police announced five deaths on Sunday, including that of a 59-year-old man who was using a snow plough in the western region of Tyrol. . They also recovered the bodies of a ski guide in Sankt Anton am Arlberg and a 62-year-old man who was cross-country skiing around the summit of Hohe Aifner.. On Saturday, a 17-year-old New Zealander, a 32-year-old Chinese national and a German man in his 50s - who were all said to be skiing off designated ski trails when avalanches hit - were also found dead.. In Switzerland, a 56-year-old woman and 52-year-old man were also killed by unstable snow in the south-east canton of Graubuenden on Saturday morning. Swiss police said a third member of their group managed to escape unharmed. . Avalanches are common in both countries. According to Austria's APA news agency, 30 avalanches were reported in the Tyrol region on Saturday alone - 11 of these involving people.. Austria's level four alert level means \"very large avalanches are likely\" - it advises inexperienced skiers to remain on open ski runs and trails and for experienced skiers to stay away from very steep terrain.. ",
        "placed": "Abroad",
        "epoch": 1675614603.000491,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thousands join Pope for Mass in South Sudan",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-africa-64528622",
        "news_url": "https://www.bbc.com/news/world-africa-64528622",
        "subtitle": "",
        "content": "And he pleaded with the country's leaders to focus on ending conflict.. Before leaving, he told the crowd: \"Dear brothers and sisters, I return to Rome with you even closer to my heart.\". Excited Catholics, some who camped overnight for the Mass, told Reuters it was a joyful moment.. \"To this moment I do not sleep, I was very excited,\" Jovana Buyom said.. \"We are really very happy with the coming of Pope because he will give us the message of peace, we can unite as South Sudanese people,\" Juaj Bol Ayuel said.. The Mass, which took place at the John Garang Mausoleum in front of an audience of 70,000 according to estimates, was filled with cheerful worshippers waiving flags and deep in prayer. . The religious ceremony fell on the last day of the Pope's visit to South Sudan, which was his first to the country.. Since it got independence in 2011, the country has been wracked by civil war after the president fell out with his then vice president in 2013.. Despite a peace deal in 2018, violence driven by ethnic tensions has continued - more than 400,000 people are thought to have died as a result of the conflict.. At least 20 people were killed in a cattle raid on the eve of the religious leaders' visit.. The Pope, who visited the country alongside other Christian leaders - the Archbishop of Canterbury, Justin Welby, and the Moderator of the General Assembly of the Church of Scotland, Rev Iain Greenshields - has been on a peace mission and pleaded with South Sudanese clergy to raise their voices against injustice on Saturday.. He also told them that they cannot remain neutral against injustice: \"If we want to be pastors who intercede, we cannot remain neutral before the pain caused by acts of injustice and violence. To violate the fundamental rights of any woman or man is an offence against Christ.\". The Pope had a similar message of peace and reconciliation when he visited the Democratic Republic of Congo earlier this week.. This video can not be played. Why is Pope Francis in South Sudan?. ",
        "placed": "Abroad",
        "epoch": 1675614603.0124226,
        "language": "EN",
        "source": "BBC"
    }
]
