[
    {
        "title": "Ukraine doubles down in Bakhmut defence - Zelensky",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64864496",
        "news_url": "https://www.bbc.com/news/world-europe-64864496",
        "subtitle": "",
        "content": "Moscow has been trying to take Bakhmut for months, as both sides suffer heavy losses in a grinding war of attrition.. A local official says . .. But Deputy Mayor Oleksandr Marchenko said at the weekend that Russia had not yet gained control of the city.. Meanwhile Yevgeny Prigozhin, head of the Wagner private army involved in the Russian campaign, .  amid apparent friction between his fighters and regular Russian forces. . He also says his representative had been barred from a Russian military headquarters.. Analysts say Bakhmut has little strategic value but has become a focal point for Russian commanders who have struggled to deliver any positive news to the Kremlin. . Capture of the city would bring Russia slightly closer to its goal of controlling the whole of Donetsk region, one of four regions in eastern and southern Ukraine it annexed last September after referendums widely condemned outside Russia as a sham.. Mr Zelensky said in his evening address that he had discussed Bakhmut with senior generals..  \"[They] responded not to withdraw, but to strengthen [our defences],\" he said..  \"The command unanimously supported this position. There were no other positions. I told the commander in chief to find the appropriate forces to help our guys in Bakhmut.\". The comments followed a report by the German newspaper Bild quoting Ukrainian government sources that armed forces commander Valery Zaluzhny had disagreed with Mr Zelensky about the operation several weeks ago, recommending a retreat from the city.. Most defenders shared Gen Zaluzhny's view, the paper added.. And at the weekend the US-based think tank the Institute for the Study of War (ISW) said Ukrainian troops were .  while \"continuing to inflict high casualties\" on the Russians.. Ground forces commander Olexandr Syrsky, quoted on a visit to the front line on Sunday by Ukrainska Pravda newspaper, said the fighting in Bakhmut had reached the \"highest level of tension\".. \"The enemy has been throwing extra Wagner forces into the battle,\" he said. \"Our troops have been courageously defending our positions in the north of Bakhmut, trying to prevent the encirclement of the city.\". ",
        "placed": "Abroad",
        "epoch": 1678159803.2859824,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "France braces for pension reform strikes",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-europe-64870836",
        "news_url": "https://www.bbc.com/news/world-europe-64870836",
        "subtitle": "",
        "content": "It is the sixth day of strikes and protests since mid-January, and unions say it will be the biggest yet.. More than one million people are expected at demonstrations in Paris and other cities.. With the government showing no sign of backing down on its pension plan, one union leader has said there is talk is of escalation and \"bringing the country to its knees\".. In the days ahead, there will be calls to extend the strikes in key sectors like power generation and gas terminals.. So far, for all the noise and sporadic disruption, the campaign has caused little damage to the economy, and in the meantime the bill is proceeding through parliament.. Unions and the left know time is running out before the reform becomes a fait accompli - which is all the more reason for them to up the pressure now.. The majority of French citizens back the ongoing strikes against President Emmanuel Macron's pension reform, a poll by French survey group Elabe suggests.. According to the opinion poll, 56% of people support rolling strikes and 59% back the call to bring the country to a standstill.. Two-thirds of people support the protest movement against the government's planned pension reforms in general, the poll indicates.. President Macron has called the reform \"essential\" because of deficits forecast for France's pension system over the next 25 years, according to analysis by the independent Pensions Advisory Council.. Government spokesman Olivier Véran told France 2: \"We don't want French people to be, quote, unquote, 'victims' of a long-term blockade.\". Last week, he warned that the strikes could lead to an \"ecological, agricultural and health catastrophe\".. More than 260 demonstrations are expected across France on Tuesday, with up to 1.4 million people expected to attend, a police source told AFP news agency on condition of anonymity.. Neighbouring European economies have already raised the retirement age to 65 or above to reflect longer life expectancy.. ",
        "placed": "Abroad",
        "epoch": 1678159803.319149,
        "language": "EN",
        "source": "BBC"
    }
]
