[
    {
        "title": "Opposition calls for Nigeria poll to be scrapped",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-africa-64799796",
        "news_url": "https://www.bbc.com/news/world-africa-64799796",
        "subtitle": "",
        "content": "Governing party candidate Bola Tinubu is currently in the lead with just over 44% of the vote, official figures released so far show. . The electoral commission has not yet commented on the opposition's demand.. The opposition parties were critical of the Independent National Electoral Commission (Inec) and its handling of the electronic voting system.. \"I demand that this sham of an election be cancelled and we call on Inec to conduct fresh elections within the window period provided by the electoral act,\" said Julius Abure, chairman of the Labour Party.. The African Democratic Congress (ADC) has also backed the call by Labour and the PDP, which is the main opposition party, for a fresh election to be held. . The PDP's Atiku Abubakar and Labour's Peter Obi were the main opposition presidential candidates in the elections held on Saturday. . With official results released from 14 of the Nigeria's 36 states, Mr Abubakar is in second place, with around 33% of the vote. Mr Obi is third, with 18%.. A group of angry protesters have gathered outside the national collation centre in the capital, Abuja.. They are carrying placards denouncing the electoral commission.. \"Everything happening there is all lies, all lies, lies... they are cooking up results,\" one man told the BBC.. On Monday, Mr Abubakar's and Mr Obi's parties walked out of the venue where results were being announced.. They said there was a lack of transparency with the new electronic voter system.. This was the first national election where an electronic device had been used to accredit voters.. The electoral commission denied the opposition parties' complaints.. Its chairman Mahmood Yakubu said the announcement of results would continue.. European Union observers said the electoral body's poor planning and communication undermined trust in the process.. The PDP representative at the election centre in the capital, Abuja, described the process as fraudulent, and accused the governing All Progressives Congress (APC) of colluding with Inec. The Labour Party asked for the announcements to be suspended, or for the election to be cancelled and rerun.. The APC said those dissatisfied with the results should go to court, and that the parties should first let the process run its course.. The APC and PDP have dominated Nigeria since the end of military rule in 1999.. Mr Obi ran for the first time, promising to challenge the two-party system. . He has the support of many young people, who make up a third of registered voters. There are 15 other candidates.. From the results announced so far Mr Tinubu has won the most votes in six states, Mr Abubakar five and Mr Obi three.. A candidate needs to have the most votes nationwide and at least a quarter of ballots cast in 25 of the 36 states plus Abuja to be declared the winner.. If those thresholds are not reached then there will a second round run-off between the top two candidates.. ",
        "placed": "Abroad",
        "epoch": 1677599103.56165,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Zelensky says situation in frontline city worsening",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-europe-64793923",
        "news_url": "https://www.bbc.com/news/world-europe-64793923",
        "subtitle": "",
        "content": "\"The enemy is constantly destroying everything that can be used to protect our positions\", Mr Zelensky stated.. The Ukrainian leader's remarks came as US Treasury Secretary Janet Yellen warned China against arming Russia during a visit to Kyiv on Monday.. Some of the fiercest fighting since Russia invaded Ukraine just over a year ago has taken place in Bakhmut, in Ukraine's Donetsk region, part of which is under the control of Russia and its proxy forces. . Recently efforts by Russian forces to capture the industrial city have intensified, with its troops gaining ground. Footage carried by the Russian RIA state news agency showed Su-25 fighter jets roaring over Bakhmut.. Despite the Russian gains, a reporter from the Reuters news agency who visited the area on Monday said there was no indication that Ukraine's forces were preparing to withdraw, and said reinforcements were arriving. . The separatist leader of the self-proclaimed Donetsk People's Republic, Denis Pushilin, said \"practically all roads\" into the city were \"under [Russian] fire control\".. And the commander of Ukraine's ground forces, Col Gen Oleksandr Syrskyi, said the situation around Bakhmut was \"extremely tense\". . \"Despite significant losses, the enemy threw in the most prepared assault units of Wagner, who are trying to break through the defences of our troops and surround the city,\" Gen Syrskyi said.. Speaking about the situation in his nightly address on Monday, President Zelensky said managing to gain a foothold in Bakhmut and ensuring its defence were being heavily compromised by Russia's renewed onslaught.. He was \"grateful to each and every person who is heroically holding\" the area.. President Zelensky also called once again for modern combat aircraft to be sent so that \"the entire territory of our country\" can be defended from \"Russian terror\".. On her surprise visit to Kyiv on Monday, Janet Yellen announced the latest transfer of $1.25bn (£1bn) in economic aid to Ukraine.. Ms Yellen reiterated US President Joe Biden's message - made during .  - that Washington would stand with Ukraine for as long as it took to win the war.. , Ms Yellen added that while Russia's economy had not yet buckled under the vast sanctions imposed on Russia by Western powers, she expected it to grow weaker over time.. She also stated that Russia's ability to replenish military equipment destroyed in attacks on Ukraine was being \"gradually jeopardized\", adding that any move from China to supply such weaponry to Russia would lead to \"severe\" consequences.. \"We have been extremely clear that we will not tolerate systematic violations by any country of the sanctions that we have put in place that are intended to deprive Russia of access to military equipment to wage this war,\" she said. . \"And we have been very clear with the Chinese government and have made clear to Chinese firms and financial institutions that the consequences of violating those sanctions would be very severe.\". Last week US Secretary of State Antony Blinken said . . Beijing strongly denied the claim.. A meeting between China's top diplomat, Wang Yi, and Russia's President Vladimir Putin in Moscow last week looked to many to be an indication of China's close ties with Russia.. And Mr Putin's staunch ally, Belarusian leader Alexander Lukashenko, is scheduled to begin a three day tour of China on Tuesday. During the visit he is expected to meet with President Xi Jinping. . Meanwhile, Kremlin Press Secretary Dmitry Peskov said Russia was willing to re-enter negotiations with Kyiv. However, he said that Ukraine and its Western allies must accept Russia's illegal annexation of four Ukrainian regions - Donetsk, Luhansk, Kherson and Zaporizhzhia. . \"There are certain realities that have already become an internal factor. I mean the new territories. The constitution of the Russian Federation exists, and cannot be ignored. Russia will never be able to compromise on this, these are important realities,\" Mr Peskov said during a news conference in Moscow. . Ukraine has already ruled out recognising Russian control over the regions. . Mr Peskov's comments came after officials in Moscow accused Ukraine of launching drone attacks on civilian targets in Russia overnight. Moscow's defence ministry said it had destroyed the Ukrainian drones after they targeted two southern Russian regions - Krasnodar and Adygea. . The BBC cannot independently verify the claims. . This video can not be played. 'The only black female in Kharkiv, Ukraine'. ",
        "placed": "Abroad",
        "epoch": 1677599103.5901747,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "China hits out as US bans TikTok on federal devices",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-asia-china-64795548",
        "news_url": "https://www.bbc.com/news/world-asia-china-64795548",
        "subtitle": "",
        "content": "The order follows similar moves by the EU and Canada in recent weeks. . A spokesperson for China's foreign ministry accused the US of abusing state power to suppress foreign firms.. \"We firmly oppose those wrong actions,\" spokeswoman Mao Ning told reporters during a news briefing on Tuesday. \"The US government should respect the principles of market economy and fair competition, stop suppressing the companies and provide an open, fair and non-discriminatory environment for foreign companies in the US.\". \"How unsure of itself can the world's top superpower like the US be to fear young people's favourite app like that,\" she added. . Western officials have become increasingly concerned about the popular video sharing app - which is owned by Chinese firm ByteDance - in recent months. . TikTok has faced allegations that it harvests users' data and hands it to the Chinese government, with some intelligence agencies worried that sensitive information could be exposed when the app is downloaded to government devices.. The company insists it operates no differently to other social media companies and says it would never comply with an order to transfer data. . On Monday, the US Office of Management and Budget (OMB) Director Shalanda Young told agencies they had to scrub the app from all state-issued phones to protect confidential data. . The agency said the guidance marked a \"critical step forward in addressing the risks presented by the app to sensitive government data\". . Some federal offices - including the White House and the Departments of Defence, Homeland Security and State - have already banned TikTok from their devices. . The US Federal Chief Information Security Officer Chris DeRusha said the move emphasised the Biden administration's \"ongoing commitment to securing our digital infrastructure and protecting the American people's security and privacy\". . Tuesday's announcement follows the passage of legislation by the US House of Representatives in December which banned the use of TikTok on state-issued phones and gave the White House 60 days to issue agency directives. . And congressional Republicans are expected to pass further legislation in the coming weeks which would give President Joe Biden the power to ban the app nationally. . \"We hope that when it comes to addressing national security concerns about TikTok beyond government devices, Congress will explore solutions that won't have the effect of censoring the voices of millions of Americans,\" a TikTok spokesperson told the BBC. .  starting from Tuesday. The decision followed a review conducted by the country's chief information officer, who ruled the app presented \"an unacceptable level of risk to privacy and security\".. Prime Minister Justin Trudeau said there was enough concern about security around the app to require the change.. \"This may the first step, this may be the only step we need to take,\" he said on Monday at a press conference near Toronto.. And the European Parliament also approved a ban on the app on staff phones, following the European Commission's move last week. . A TikTok spokesperson told the BBC that the bans had been adopted \"without any deliberation\" and amounted to \"little more than political theatre\". . ",
        "placed": "Abroad",
        "epoch": 1677599103.6032073,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Iran investigating poisoning of 650 schoolgirls",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-middle-east-64797957",
        "news_url": "https://www.bbc.com/news/world-middle-east-64797957",
        "subtitle": "",
        "content": "\"It became evident that some people wanted all schools, especially girls' schools, to be closed down,\" the deputy health minister said on Sunday.. However, he later said that his remarks had been misunderstood.. The prosecutor general announced last week that he was opening a criminal investigation, but he said that the available information only indicated \"the possibility of criminal and premeditated acts\".. Meanwhile, public frustration is continuing to grow.. The first poisoning took place on 30 November, when 18 students from the Nour Technical School in the religious city of Qom were taken to hospital.. Since then, more than 10 girls' schools have been targeted in the surrounding province.. At least 194 girls are reported to have been poisoned in the past week at four schools in the city of Borujerd, in the western province of Lorestan.. The poisoned girls have reported the smell of tangerine or rotten fish before falling ill. . Earlier this month, at least 100 people protested outside the governor's office in Qom.. \"You are obliged to ensure my children's safety! I have two daughters,\" one father shouted in a video widely shared on social media. \"Two daughters... and all I can do is not let them go to school.\". \"This is a war!\" declared a woman. \"They are doing this in a girls' high school in Qom to force us to sit at home. They want girls to stay at home.\" . Some parents have said their children were ill for weeks after the poisoning.. Another video from a hospital shows a teenage girl lying dazed on a bed, with her mother beside her.. \"Dear mothers, I'm a mother and my child is in a hospital bed and her limbs are weak,\" says the distraught mother. \"I pinch her but she doesn't feel anything. Please don't send your children to school.\". At a news conference on Sunday, Deputy Health Minister Younes Panahi said the girls had been poisoned by chemicals that \"are not military grade and are publicly available\".. \"The pupils do not need any invasive treatment and it's necessary to maintain calm,\" he added.. Dr Panahi's comment that it was \"evident that some people wanted all schools... to be closed down\" appeared to confirm the government believed the poisonings were premeditated. . His subsequent denial suggested splits among officials over how to handle public anger when no suspects have been identified.. The poisonings have notably been concentrated in Qom, a city that is home to important Shia Muslim shrines and the religious leadership that forms the backbone of the Islamic Republic.. Since September, the clerical establishment has been challenged by the mass protests that erupted after the death in custody of a young Kurdish woman, Mahsa Amini, who was detained by morality police for allegedly failing to wear her headscarf \"properly\".. Some Iranians have speculated that if the schoolgirls are being poisoned as \"payback\" for their role in the unrest. Social media was flooded with videos showing schoolgirls ripping off their headscarves and chanting anti-establishment slogans.. Others have speculated that the poisonings are the work of hardliners who want to \"copy\" the Taliban in Afghanistan and the militant Islamist group Boko Haram in Nigeria by terrorising parents to stop sending their girls to school. . \"Has Boko Haram come to Iran?\" former Vice-President Mohammad Ali Abtahi asked in an Instagram post. . The reformist politician also warned that \"extremists will interpret the boundaries of government and religion in their favour\".. Iran's leaders have traditionally rejected criticism of its restrictions on women, such as the mandatory headscarf, and instead boasted about the number of women who attend university. But if young girls do not finish school, college is just a dream.. The comments of one schoolgirl, who says she has been poisoned twice, at the meeting with Qom's governor earlier this month highlighted how vague and misleading some of the statements from the authorities have been.. \"They [officials] tell us: 'All is good, we've done our investigation.' But when my father asked at my school, they told him: 'Sorry, the CCTV has been down for a week and we can't investigate this,'\" she said.. \"And when I was poisoned for the second time on Sunday, the school principal said: 'She has a heart condition, that's why she is hospitalised.' But I don't have any heart condition!\" . ",
        "placed": "Abroad",
        "epoch": 1677599103.6143134,
        "language": "EN",
        "source": "BBC"
    }
]
