[
    {
        "title": "France's government faces two no-confidence votes",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/world-europe-65014336",
        "news_url": "https://www.bbc.com/news/world-europe-65014336",
        "subtitle": "",
        "content": "Since then, . The no-confidence motions have been filed by centrist MPs and the far-right National Rally, with parliament due to debate them from 16:00 (15:00 GMT).. If the no-confidence motions succeed, President Emmanuel Macron would not be at risk of losing his job, but the positions of Ms Borne and the government would be jeopardised.. Mr Macron could either name a new government or dissolve the National Assembly and call new elections.. The pension reform bill would also be nullified.. If the no-confidence motions are unsuccessful, the bill to raise the retirement age from 62 to 64 will become law.. Mr Macron has argued that France's ageing population makes the current pension scheme unaffordable. . But that is not a sentiment shared by all in parliament. . The author of one of the two no-confidence votes, Charles de Courson, said removing the government was \"the only way of stopping the social and political crisis in this country\", AFP reported.. Mr Macron's allies are in a minority in the lower house of the National Assembly, but for the no-confidence motions to succeed, all of the opposition would have to unite. . France's Republican party holds 61 seats, and last week their leader, Eric Ciotti, said they would not support the no-confidence motions.. Mr Ciotti said the decision to invoke the clause was \"a result of many years of political failures\" that demonstrated \"a profound crisis in our constitution\", but he did not believe the vote of no confidence was the solution. . But one senior Republican, Aurelien Pradie said he would vote against the government. . The decision to use 49:3 has angered many in France, with protesters clashing with police at the weekend over the reforms. Thousands lit fires around the country and some threw firecrackers at police.. Mr Ciotti said people.  with other MPs in favour of the bill saying they received death threats. . The strikes are set to continue in opposition to the proposed raising of the retirement age.. ",
        "placed": "Abroad",
        "epoch": 1679333403.172049,
        "language": "EN",
        "source": "BBC"
    }
]
