[
    {
        "title": "Chinese balloon sensors recovered from ocean, says US",
        "date": "2023-02-14",
        "date_raw": "2023-02-14",
        "url": "https://www.bbc.com/news/world-us-canada-64633705",
        "news_url": "https://www.bbc.com/news/world-us-canada-64633705",
        "subtitle": "",
        "content": "No indication of aliens... I loved ET but I'll leave it there - WH spokeswoman. Search crews found \"significant debris from the site, including all of the priority sensor and electronics pieces identified\", said US Northern Command.. The FBI is examining the items, which the US says were used to spy on sensitive military sites. . The US has shot down three more objects since the first one on 4 February.. \"Large sections of the structure\" were also recovered on Monday off the coast of South Carolina, military officials say.. About 30-40ft (9-12m) of the balloon's antenna are among the items found, according to CBS, the BBC's US partner.. US officials said the high-altitude balloon originated in China and was used for surveillance, but China said it was merely a weather-monitoring airship that had blown astray. . Since that first incident, American fighter jets have shot down three more high-altitude objects in as many days - over Alaska, Canada's Yukon territory, and Lake Huron on the US-Canada border.. In the Lake Huron strike, the first Sidewinder missile fired by the US F-16 warplane missed its target and exploded in an unknown location, US media reported, citing military sources. The second missile hit the target, according to reports.. Each Sidewinder missile costs over $400,000 (£330,000).. Officials have said the slow-moving unidentified objects, all of which have been smaller than the first balloon, may be difficult for military pilots to target. . White House spokesman John Kirby said on Monday the three other objects were shot down \"out of an abundance of caution\".. They did not pose \"any direct threat to people on the ground\", but were destroyed \"to protect our security, our interests and flight safety\", he said.. The balloon shot down over South Carolina was described by officials as the size of three buses. . The second object, over Alaska, was described by officials as the size of a \"small car\". The third object, over the Yukon, was \"cylindrical\". And the fourth, over Michigan, was said to be \"octagonal\" with strings attached. . A Pentagon memo later reported in US media said the flying object shot down over Yukon appeared to be a \"small, metallic balloon with a tethered payload below it\". . Defence officials also wrote in the memo that the object shot down in Michigan \"subsequently slowly descended\" into the water after impact.. This video can not be played. Watch: 'What’s going on?' The mind-boggling balloon mystery in 61 seconds. The recovery of the balloon shot down on 4 February was delayed amid foul weather.  . Efforts are under way to collect debris from where the other objects were blown out of the sky.. Canada's federal police force said on Monday that the search area in the Yukon Territory was about 3,000 sq km (1,870 sq miles), including \"rugged mountain terrain with a very high level of snowpack\". . Royal Canadian Mounted Police spokesman Sean McGillis said there was a possibility the fragments from the Yukon and Lake Huron incidents might never be recovered because of their remote locations. . Canadian Armed Forces Major-General Paul Prévost said all three of the most recent objects to be shot down appeared to be \"lighter than air\" machines, and described the Lake Huron object as \"a suspected balloon\".. The military chief added that any members of the public who discovered debris should contact the police directly.. Secretary of State Antony Blinken is considering meeting China's most senior diplomat, Wang Yi, later this week at a security conference in Munich, Germany, sources familiar with the negotiations told US media on Monday. . Amid the row over high-altitude aircraft, America's top diplomat cancelled a visit to Beijing that was initially planned for last week.. .. Use this form to ask your question: . If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or send them via email to . . Please include your name, age and location with any question you send in. . ",
        "placed": "Abroad",
        "epoch": 1676368803.6305866,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "New Zealanders forced to swim to safety amid floods",
        "date": "2023-02-14",
        "date_raw": "2023-02-14",
        "url": "https://www.bbc.com/news/world-asia-64630183",
        "news_url": "https://www.bbc.com/news/world-asia-64630183",
        "subtitle": "",
        "content": "Aerial footage reveals the extent of flooding in Hawke's Bay in New Zealand's east. The government announced a national state of emergency on Tuesday due to the storm's devastation - just the third time in history it has done so.. Prime Minister Chris Hipkins says the disaster is New Zealand's biggest weather event in a century.. Officials said at least 225,000 people were without power on Tuesday.. A firefighter remains missing after being caught in a landslide in Muriwai, west of Auckland. A second firefighter involved was critically injured, rescue agencies said.. The storm's damage has been most extensive in coastal communities on the far north and east coast of the North Island - with areas Hawke's Bay, Coromandel and Northland among the worst hit.. Nearly a third of New Zealand's 5.1 million population live in affected regions.. Marcelle Smith, whose family lives in a cliff-front property in Parua Bay on the east coast of the North Island, told the BBC she had fled inland with her two young children on Monday night to higher ground.. Her husband had remained behind to set up protections for their home. Some embankments set up had already been washed away and they were still battling wild weather on Tuesday.. \"We are trying to do everything we can to protect what we have put our lives into. It's man versus nature at this point,\" she told the BBC.. Local media have reported that some residents in Hawke's Bay had to swim through bedroom windows to escape as waters flooded their homes. People in the area have been warned they could be without power for weeks.. Aerial pictures of flooded regions showed people stranded on rooftops waiting for rescue.. The vast scale of the damage includes uprooted trees, bent street lights and poles, and row after row of flooded homes.. New Zealand's Defence Force released dramatic pictures of officials rescuing a stranded sailor, whose yacht was swept out to sea when its anchor cable snapped amid strong winds. It was located off Great Barrier Island after an overnight search mission, authorities said.. In Auckland, more than 100 people had also fled to evacuation centres overnight, officials said.. \"The severity and the damage that we are seeing has not been experienced in a generation,\" Mr Hipkins said on Tuesday.. \"We are still building a picture of the effects of the cyclone as it continues to unfold. But what we do know is the impact is significant and it is widespread.\". He has pledged NZ$11.5m (£6m; US$7.3m) in aid to support those affected by the disaster.. Declaring the national state of emergency on Tuesday morning, the Minister for Emergency Management, Kieran McAnulty, described the storm as \"unprecedented\".. The emergency order enables the government to streamline its response to the disaster. It has been applied to the Northland, Auckland, Tairawhiti, Tararua, Bay of Plenty, Waikato and Hawke's Bay regions.. New Zealand has only previously declared a national state of emergency on two occasions - during the start of the Covid-19 pandemic and following the 2011 Christchurch earthquake.. The government has attributed the scale of the disaster to climate change.. \"The severity of it, of course, [is] made worse by the fact that our global temperatures have already increased by 1.1 degrees,\" said climate change minister James Shaw.. \"We need to stop making excuses for inaction. We cannot put our heads in the sand when the beach is flooding. We must act now.\". Cyclone Gabrielle has hit New Zealand just two weeks after unprecedented downpours and flooding in the same region, which killed four people. . The country's meteorological agency, MetService, on Tuesday said Auckland had received about half of its annual rainfall in just the first 45 days of 2023.. The MetService says conditions are expected to clear in coming days, and heavy rain warnings are being lifted for some parts of the country. But it has warned that wind could still cause further damage.. This video can not be played. Watch: Huge waves and heavy rain as Cyclone Gabrielle lashes New Zealand. ",
        "placed": "Abroad",
        "epoch": 1676368803.6704633,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Top Iran chess player exiled for refusing headscarf",
        "date": "2023-02-14",
        "date_raw": "2023-02-14",
        "url": "https://www.bbc.com/news/world-middle-east-64631354",
        "news_url": "https://www.bbc.com/news/world-middle-east-64631354",
        "subtitle": "",
        "content": "She and her family asked the BBC not to reveal her precise location; their worry is that there may be repercussions even thousands of miles away from Iran.. Women in Iran are required to wear headscarves in public, even when abroad. But a few are choosing not to, in support of the women and girls spearheading the protests inside the country, following the death in custody of 22-year-old Mahsa Amini in September. One of them, the climber Elnaz Rekabi, was forced to recant and it is unclear what her situation is, now that she is back in Iran.. Sara Khadem said there was a slow evolution of her decision to play in the tournament in Kazakhstan in December last year without her headscarf. The contestants only wore them in front of the cameras, and she felt that was hypocritical. Given the sacrifices being made by the women and girls on the streets of Iran, some of them risking their lives, it was the least she could do, she said. . Had she considered joining the demonstrators herself? \"Yes of course,\" she replied. But her young son, Sam, held her back. She said: \"I have responsibilities to him, and I thought perhaps I could use my influence in other ways.\" . Sara Khadem has been playing chess competitively since she was about eight years old. This is not the first time she has fallen foul of the Islamic Republic's strict codes of behaviour.. In 2020, a Ukrainian plane which took off from Tehran airport was shot down by, as it turned out, the Iranian Revolutionary Guard Corps, killing 176 people. It was three days before the authorities admitted their error. Ms Khadem said on social media she was planning to leave the national team. She did not mention the flight - nevertheless, she was forced to sign a confession saying she did not mean anything political by her post.. The next time she went to the airport, her passport was confiscated. She thought her career was over.. Now that her life has changed utterly, does she have any regrets? Without hesitation she said no. \"I miss my family, but I would not say I regret the decision. I still represent Iran, and I am Iranian, and the people of Iran still see me as Iranian.\". It struck me that she does not regard herself as political, though she acknowledges that so much in Iran is political. She said, \"I'm not an activist, and I don't have any messages for people risking so much. The people who are protesting in the streets are inspiring to me and so many others.\". Her husband, Ardeshir Ahmadi, is a film director and internet show presenter, who has also had direct experience of being on the wrong side of the Islamic Republic. A documentary film about hip hop resulted in him being beaten and imprisoned for three months. The decision which led to their exile was a joint one. . She has been able to stay in Spain because of the golden visa rule, which allows anyone who buys a property valued at half a million euros (£442,000; $536,000) to gain residency. . Prime Minister Pedro Sánchez invited Sara Khadem to meet him. The day turned out to be bittersweet. . \"It was on that day that I was issued with arrest orders at home. So I had mixed feelings: I was appreciated in this country - and in my own country, where you have achieved lots of success, you get arrest papers.\" . ",
        "placed": "Abroad",
        "epoch": 1676368803.6814327,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Quake-hit Syria to open more border crossings - UN",
        "date": "2023-02-14",
        "date_raw": "2023-02-14",
        "url": "https://www.bbc.com/news/world-middle-east-64632877",
        "news_url": "https://www.bbc.com/news/world-middle-east-64632877",
        "subtitle": "",
        "content": "The quakes in neighbouring Turkey are known to have killed almost 40,000 people in the two countries.. Many Syrians have been angry over the lack of aid to their war-torn nation.. The government of President Bashar al-Assad has blamed difficulties in rescue efforts on the impact of Western sanctions imposed on the country.. But international aid groups say the key impediments are the Assad government's mismanagement and refusal to engage with all areas of the country.. A UN Security Council agreement only authorises the use of the Bab al-Hawa border crossing for UN aid deliveries from Turkey into the opposition-held north-west. All other deliveries are meant to go via Damascus, although in the past the government has facilitated only a small amount of \"cross-line\" aid.. More than 5,700 people are now known to have been killed in Syria by the 6 February earthquakes. In Turkey, the death toll has already exceeded 31,000.. More than one million people have been left homeless in Turkey, and in Syria this number could be much higher, aid organisations warn.. Rescue teams in both countries are now winding down rescue operations in the vast area, as chances of finding any more survivors are fading.. The UN made an announcement about the two border crossings - Bab al-Salam and al-Raee on the border with Turkey - after high-level talks with President Assad in Damascus on Monday.. It said the crossings into opposition-held north-western Syria would initially be open for three months.. \"Very shortly we will use the other two crossings,\" UN Secretary General António Guterres' spokesman Stéphane Dujarric told BBC Radio 4's World Tonight programme.. \"We hope that the agreement will last as long as we need to use it. We will start using it as quickly as possible and I don't want to make any assumptions, the only thing I want to assume is that people will put politics aside wherever they stand in this conflict.\". He did not give any further details on when the two crossings would open.. And Mr Dujarric defended the delay in waiting for Syria's permission to open the crossings.. \"It is our understanding that other aid organisations not affiliated with the UN have been using these border crossings. We have to operate within certain perimeters, that's the nature of the United Nations.\". President Assad has made no public comments on the issue.. In the first few days after the quake, some supplies reached the government-controlled areas of Syria, primarily from friendly countries like Russia, Iran and the United Arab Emirates.. But the devastated opposition-controlled areas of Syria remain virtually cut off.. This video can not be played. Watch: How rescuers' videos give glimpse into Syria quake horror. ",
        "placed": "Abroad",
        "epoch": 1676368803.697249,
        "language": "EN",
        "source": "BBC"
    }
]
