[
    {
        "title": "Train firm pulls out of Ohio toxic fallout meeting",
        "date": "PT1M17S",
        "date_raw": "PT1M17S",
        "url": "https://www.bbc.com/news/world-us-canada-64659795",
        "news_url": "https://www.bbc.com/news/world-us-canada-64659795",
        "subtitle": "",
        "content": "Watch: Anger erupts at Ohio train crash town meeting. Representatives of the Norfolk Southern railway company, whose train carrying the chemicals derailed 13 days ago causing a huge fire, cited security concerns when they pulled out. . After the derailment, emergency crews performed a controlled release of vinyl chloride from five railcars that were at risk of exploding. . Thick plumes of black smoke towered over the town, East Palestine, but crews monitoring the air quality sought to reassure locals that it was going as planned. . Despite those assurances from officials, many residents say they continued to be frightened of the potential harms, which they say had impacted humans and wildlife alike. . Thousands of dead fish have appeared in the creeks in the town, while people .  that their chickens had died suddenly, and that their pets had fallen ill. . Many have reported difficulties getting their water tested, fuelling mistrust at what they see as an ineffective and inadequate response to the crisis.. Even before the event began, the company's absence left many residents seething. . \"They have something to hide. You don't back out of questions if you know how to answer them,\" East Palestine resident Jaime Cozza said. \"It was like a bomb went through our town.\" . Under the banners and murals of a local high school gymnasium, hundreds of people bombarded officials with repeated - and occasionally profanity-laden - questions about air and water quality. . \"I'm just as frustrated. I live in the community, just like you,\" said East Palestine's Mayor Trent Conaway, exhaustion clearly visible on his face. \"I'm trying to get answers.\". Just hours before the meeting, Norfolk Southern announced that it would not attend.. In a statement, the company said it had become \"increasingly concerned about the growing physical threat\" to its employees because of the likelihood of \"outside parties\" participating. . Lifelong resident Chris Wallace - who remains unable to return to his house near a local creek - told the BBC that many townspeople had long been concerned about the speeds at which trains went through East Palestine, as well as the potential dangers of exhausted staff. . \"They should be here answering questions,\" he said. \"They've got a lot to hide. They don't want us to know anything. They bombed us.\" . The BBC has reached out to Norfolk Southern for comment. . On multiple occasions, officials at the meeting were forced to plead with local residents to be civil, with Mayor Conaway telling those in attendance that \"we're all adults here\".. Mr Wallace and Ms Cozza said they are banding together with other locals to bring in outside experts to examine soil and water and bring in an attorney to answer legal questions. . Inside the crowded gymnasium, officials - including US Congressman Bill Johnson - faced repeated questions about what many locals said they see as contradictory and confusing health guidance. . \"They kept saying it's fine to drink the water, but also to drink bottled water,\" said Scott McLear. \"That's not an answer. That's a contradiction, live for everyone to see.\" . In the days after the crash, some residents said they experienced headaches and nausea.. After monitoring the air quality, the Environmental Protection Agency said earlier in the week that it had not detected harmful levels of contaminants. It has also been monitoring the air inside hundreds of homes and said it found no chemicals.. While officials at the event acknowledged that the toxins from the derailment had been deadly to wildlife - particularly fish - the head of Ohio's Health Department, Bruce Vanderhoff, told the crowd that the concentrations of toxins in the air and in water supplies were far below that which could harm humans. . \"Why are people getting sick if there's nothing in the air or the water?,\" asked a woman from the bleachers, sparking applause throughout the gymnasium. . Congressman Johnson, for his part, provided what he termed a \"common sense\" perspective. . \"I'm not a doctor, and I'm not a chemist,\" he said. \"If you've got ailments and conditions that you did not have before 3 February, go to your doctor. Get that documented.\". On Thursday, the head of the US Environmental Protection Agency (EPA), Michael Regan, is expected to travel to East Palestine to meet with local officials and assess the response to the derailment.. In a statement, the EPA said that he would discuss the agency's \"air monitoring and work to ensure the health and safety of the community.\" . But for some local residents, Mr Regan's visit is too little, too late. . \"I have absolutely no faith whatsoever,\" said a young man who asked only to be identified as Owen. \"The answers they are giving could be true. But they aren't delivering them in a way that's going to make anybody feel better.\" . .. Use this form to ask your question: . If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or send them via email to . . Please include your name, age and location with any question you send in. . ",
        "placed": "Abroad",
        "epoch": 1676569503.6217456,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russian balloons over Kyiv in new wave of attacks",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-europe-64661145",
        "news_url": "https://www.bbc.com/news/world-europe-64661145",
        "subtitle": "",
        "content": "Ukraine noted there had been a change in Russian tactics, in an apparent reference to the balloons above Kyiv.. Most of the balloons were shot down, Kyiv's military said, adding that they were being propelled by wind power.. Images circulating on social media show an unsophisticated design, with a radar-reflecting, cross-shaped structure trailing under the balloon suspended by a line. . Balloons with reflectors have also been spotted over the eastern region of Dnipropetrovsk in recent days.. \"These objects could carry radar reflectors and certain reconnaissance equipment,\" said air force spokesman Yurii Ihnat. \"The balloons were launched to detect and exhaust our air defence forces.\" . High-altitude balloons have raised tensions in the US recently as well as in Ukraine. And earlier this week, Romania scrambled fighter jets when an object resembling a weather balloon was spotted at a height of around 11,000 ft (3,350m). Moldova briefly closed its air space because of the unidentified object.. As the first anniversary of the Russian invasion of Ukraine approaches, the balloons appear to be an addition to Russia's aerial use of cruise missiles and cheaper Iranian drones.. The balloons have the potential to confuse radar systems and entice the Ukrainian military into launching very expensive surface-to air-missiles (Sams) at so-called \"false targets\".. Given the balloons' size and speed, the air force spokesman argued that Ukrainian radar was able to identify the objects correctly and on at least two occasions bring them down with bullets instead of wasting missiles.. But the balloons could also act as decoys. Ukraine constantly scans the skies for Russian aircraft and missiles using ground-based radars, many of which are part of their own Soviet-era Sam systems along with modern equivalents supplied by the West.. The Ukrainian military said the balloons had reflectors, which would entice Ukrainian aircraft defences to lock on to them.. By \"soaking up\" as much of that missile defence as possible, the balloons would then allow Russia's fighters, bombers, cruise missiles and attack drones to strike Ukrainian targets relatively unimpeded.. The principle is to reflect radar energy back from those Ukrainian radars which \"paint\" the balloons. The balloons, floating in high winds at altitude, might appear to be real Russian aircraft or helicopters, coaxing Ukrainian defences to engage them.. Russian military expert Andrei Klintsevich said Russia was using the same strategy to protect the bridge over the Kerch strait to Crimea from attack.. More sophisticated decoys have been used in past conflicts to confuse air defences. Israel is reported to have used them against Syrian Sams in the Bekaa Valley in 1982 and US aircraft in the opening hours of Operation Desert Storm, in Iraq, in 1991.  . Modern Sam systems sent to Ukraine - such as Nasams, Iris-T and Patriot - may well be able to discriminate these balloon drones from real threats. But any distraction will be seen as a worthwhile tactic from the Russian perspective.. The Ukrainian air force spokesman also made the point that the balloons might be engaged in surveillance and would need thorough investigation.. ",
        "placed": "Abroad",
        "epoch": 1676569503.6556869,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ballet boss who smeared critic with faeces sacked",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-europe-64664563",
        "news_url": "https://www.bbc.com/news/world-europe-64664563",
        "subtitle": "",
        "content": " for writing a bad review about one of his shows.. The opera house has now fired him, saying his \"irresponsible actions have deeply unsettled the audience\" and \"irritated the public\".. He had \"massively damaged\" the opera house's reputation, it added.. During the interval of a ballet triple bill on Saturday, Mr Goecke challenged dance critic Wiebke Hüster over a review she had written about his latest show, In The Dutch Mountains.. Ms Hüster's review had described his show as like being \"alternately driven mad and killed by boredom\".. In the foyer of the theatre Mr Goecke threatened to ban her from the theatre and said that people had cancelled their season tickets because of her piece.. He then produced a bag of dog excrement which he smeared over her face.. The Hanover State Opera had already suspended Mr Goecke but on Thursday announced his contract was ending \"with immediate effect\".. \"I cannot even begin to imagine what it must feel like to be humiliated like that in public,\" the institution's director Laura Berman said in the statement, saying she had apologised to Ms Hüster.. \"Criticism is important for the creation and development of art.\". But the opera house said it would distinguish between Mr Goecke and his work - and that reruns of his ballets would still feature on its programme in the future..  Mr Goecke said on Thursday he had \"apologised deeply\" for the incident, and what he did was \"truly an awful thing\" - but that critics should not write in \"a personal and hateful way\".. The faeces was made by his dachshund, Mr Goecke previously told broadcaster NDR.. Ms Hüster, who writes for the Frankfurter Allgemeine Zeitung newspaper, told the BBC she was in \"shock\" after the \"brutal attack\".. \"When I realised what happened, I screamed, I panicked... I can assure you that it was not an impulsive act - he had planned this. I consider it an act against the freedom of [the] press,\" she said.. The incident is still being investigated by German police.. ",
        "placed": "Abroad",
        "epoch": 1676569503.6648097,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Belarus leader: We'll join Russia in war if attacked",
        "date": "PT1M17S",
        "date_raw": "PT1M17S",
        "url": "https://www.bbc.com/news/world-europe-64664560",
        "news_url": "https://www.bbc.com/news/world-europe-64664560",
        "subtitle": "",
        "content": "Since his full-scale invasion of Ukraine a year ago, Mr Putin hasn't sat down with Western journalists. . But today in Minsk, Mr Lukashenko took questions from a small group of foreign media, including the BBC.. \"Last year you allowed your country to be used as a staging ground for Russia's invasion,\" I reminded Mr Lukashenko. \"Are you prepared to do so again?\" . \"Yes, I'm ready,\" he replied. \"I'm ready to provide [territory] again. I'm also ready to wage war, alongside the Russians, from the territory of Belarus. But only if someone - even a single soldier - enters our territory from there (Ukraine) with weapons to kill my people.\". Military co-operation between Russia and Belarus has been on the increase, with joint drills and the formation of a joint military grouping. But so far the Belarusian leader has avoided sending his troops into Ukraine to fight alongside Russian forces.. The UK, EU and the United States do not recognise Alexander Lukashenko as the legitimate president of Belarus. In 2020 Belarusians .  of stealing the country's presidential election. The protests were brutally suppressed.. Mr Lukashenko used Thursday's event to blame the West for the war in Ukraine. . He accused Western governments of fuelling the conflict and engaged in a touch of Putinesque nuclear sabre-rattling,. \"If you continue this escalation, you will get nuclear weapons and Russia has more than anyone,\" he said.. \"So, you should stop this. If a nuclear war starts, Belarus will cease to exist. We need to sit down at the negotiating table, because nuclear war will wipe out the USA too. No-one needs this.\". Having facilitated the Russian invasion of Ukraine one year ago, the Belarusian leader now claims he can help negotiate peace. . Mr Lukashenko suggested that next week would be a good time to start, with US President Joe Biden due to visit Poland.. \"I invite [President Biden] to Belarus,\" Mr Lukashenko said. \"It's not far from Warsaw, Thirty minutes and he'll be in Minsk. He could land his plane here. I will persuade the president of Russia to come. I invite him too to Minsk, as well as Biden. We will sit down and reach an agreement.\" . It is an invitation the US president is likely to decline. In this war Mr Lukashenko is not seen as an honest broker.. ",
        "placed": "Abroad",
        "epoch": 1676569503.679739,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Spain makes it easier to legally change gender",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-europe-64666356",
        "news_url": "https://www.bbc.com/news/world-europe-64666356",
        "subtitle": "",
        "content": "The process to change gender on documents could in theory now take around three to four months.. Another law passed on Thursday includes paid menstrual leave for women suffering severe period pain.. Previously, people needed a medical diagnosis of gender dysphoria and to have been on hormonal treatment for two years to change their gender on their ID card. . Now, they can identify as another gender and confirm it three months later. Those aged 12 to 13 will need a judge's approval while people aged 14 and 15 will need parental permission. . Before the vote, equality minister Irene Montero told lawmakers that \"trans people are not sick people, they are just people\".. She was pictured smiling outside congress after the law was passed, bringing a 20-month-long parliamentary debate to a close. . But the law was not universally welcomed. One protester, Patricia Bilbao, said: \"We are here to support the rights of women as they are completely erasing us with these misogynist laws.\". In 2014, Denmark was the first European country to pass a similar law, and is one of nine countries in the continent that have adopted self-declaration systems.. Sweden, which in 1972 was the first to make gender transition legal at all, has recently restricted hormone treatment and mastectomies to those under 18.. In January, .  passed by the Scottish government, was blocked by Westminster who said it could have a \"serious adverse impact\" on existing laws in the UK. . On Thursday, Spain also became the first country in Europe to pass legislation giving women paid menstrual leave, something Ms Montero added was a legislature \"of feminist conquests.\". The law means the state will pay sick leave for women suffering severe period pain, if they have a doctor's note.. It has been met with resistance, with the UGT trade union concerned that employers will favour hiring men. . Also, abortion access was increased in public hospitals and minors can now undergo the procedure without parental permission at ages 16 and 17.. Menstrual and contraceptive products will also be freely distributed throughout high schools.  . ",
        "placed": "Abroad",
        "epoch": 1676569503.688694,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Judge releases parts of Trump grand jury report",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-us-canada-64656296",
        "news_url": "https://www.bbc.com/news/world-us-canada-64656296",
        "subtitle": "",
        "content": "It states that the grand jury believes some witnesses - who weren't named - committed perjury in their evidence to the panel. . Mr Trump did not testify. . The report's introduction and conclusion were also unsealed - but much remains hidden from the public. . \"A majority of the Grand Jury believes that perjury may have been committed by one or more of the witnesses testifying before it,\" stated the report - which was released by Fulton County Superior Court Judge Robert McBurney on Thursday. . The grand jury also recommended that the county's district attorney \"seek appropriate indictments for such crimes where the evidence is compelling\". . The report did not state which witnesses may have lied under oath or who should be indicted. . To date, no formal charges have been brought against Mr Trump or any of his associates. . The special grand jury cannot issue indictments, but can recommend that charges be brought. . No former president has been indicted in US history.. The grand jury also rejected false claims from former President Donald Trump that the election had been rigged, saying it found \"by a unanimous vote that no widespread fraud took place in the Georgia 2020 presidential election that could result in overturning that election\". . The special grand jury - which dissolved in January - interviewed dozens of witnesses and prominent Republicans in its investigation into Mr Trump and his allies' post-election conduct, including Mr Trump's former personal attorney, Rudy Giuliani, Republican Georgia Governor Brian Kemp, and South Carolina Republican Senator Lindsey Graham. . After parts of the report were unsealed, Mr Graham told CNN he was confident in the testimony he gave to the grand jury and said he hadn't heard from the district attorney's office since he appeared before the panel. . Mr Trump lost to President Joe Biden by 11,779 votes in the state of Georgia in 2020. . The grand jury probe was sparked by an hour-long phone call in January 2021 between Mr Trump and Georgia Secretary of State Brad Raffensperger, during which the former president asked Mr Raffensperger to \"find\" the votes he needed to flip the results in his favour.  . The investigation has expanded over time to include false claims of election fraud made to state lawmakers, as well as a scheme to send an alternate slate of Republican electors who met at the Georgia Capitol and signed statements falsely claiming Mr Trump had won the state of Georgia. . Mr Trump - who continues to deny the 2020 presidential election results - has called the grand jury investigation a \"political witch hunt\" and has said his call with Mr Raffensperger was \"perfect\". . The grand jury probe was carried out while US lawmakers were also probing Mr Trump and his allies' attempts to overturn the election. . A select House of Representatives committee published a more than 800-page report last year concluding Mr Trump played a large part in fuelling the 6 January 2021 insurrection, when his supporters - sparked by false claims of election fraud - stormed the Capitol. . ",
        "placed": "Abroad",
        "epoch": 1676569503.6991875,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Search of BBC India offices ends after three days",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-asia-india-64669147",
        "news_url": "https://www.bbc.com/news/world-asia-india-64669147",
        "subtitle": "",
        "content": " on Tuesday, with staff facing lengthy questioning or told to stay at the office overnight.. The BBC said: \"We will continue to co-operate with the authorities and hope matters are resolved as soon as possible.\". It said it \"will continue to report without fear or favour\".. The investigation comes weeks after the BBC aired a documentary in the UK critical of Indian Prime Minister Narendra Modi.. The BBC statement continued: \"We are supporting staff - some of whom have faced lengthy questioning or been required to stay overnight - and their welfare is our priority. . \"Our output is back to normal and we remain committed to serving our audiences in India and beyond.. \"The BBC is a trusted, independent media organisation and we stand by our colleagues and journalists who will continue to report without fear or favour.\". The BBC's documentary, . , was broadcast on television only in the UK, but India's government has attempted to block people sharing it, describing it as \"hostile propaganda and anti-India garbage\" with a \"colonial mindset\". . The documentary focused on the prime minister's role in anti-Muslim violence in Gujarat in 2002, when he was chief minister of the state.. The BBC said last month the Indian government was offered a right to reply to the documentary, but it declined.. The Editors Guild of India - a non-profit group which promotes press freedom - said earlier this week it was \"deeply concerned\" about the searches. . It said they were a \"continuation of a trend of using government agencies to intimidate and harass press organisations that are critical of government policies or the ruling establishment\", it said.. Amnesty International India's Board accused authorities of \"trying to harass and intimidate the BBC over its critical coverage of the ruling Bharatiya Janata Party\".. But the party said the searches were lawful and the government had nothing to do with their timing.. Earlier this week, Gaurav Bhatia, a spokesman from Mr Modi's ruling Bharatiya Janata Party (BJP), described the BBC as the \"most corrupt organisation in the world\".. \"India is a country which gives an opportunity to every organisation,\" he said, \"as long as you don't spew venom.\". ",
        "placed": "Abroad",
        "epoch": 1676569504.164034,
        "language": "EN",
        "source": "BBC"
    }
]
