[
    {
        "title": "Police spoke to Hamburg gunman weeks before attack",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-europe-64918160",
        "news_url": "https://www.bbc.com/news/world-europe-64918160",
        "subtitle": "",
        "content": "Watch: Video appears to show Hamburg suspect firing weapon. He co-operated with officers and there were not enough grounds to take away his gun at the time, police said.. The 35-year-old suspect, named only as Philipp F, had a licence to own the weapon for sporting purposes.. The country is preparing a new law involving tighter curbs on gun ownership, the interior minister said.. Seven people, including an unborn baby, were killed in Thursday's attack which unfolded at a Jehovah's Witness meeting hall in the city.. The first emergency call came at 21:04 local time (20:04 GMT) to report that shots had been fired, and officers were on site four minutes later.. Video appeared to show the gunman firing through a window. He then stormed the building where dozens of people had gathered, firing nine magazines of ammunition before apparently turning the gun on himself after police arrived.. Eight people were injured, including a woman who was seven months pregnant. She survived but her unborn baby was killed. . Chancellor Olaf Scholz said the death toll could rise.. German Senator Andy Grote said \"fast and decisive actions\" by police officers saved many lives. He described the attack as the \"worst crime\" in Hamburg's recent history.. Officials said the suspect had \"ill feelings\" towards the religious community, of which he had previously been a member before leaving \"on bad terms\". . Jehovah's Witnesses are members of a Christian-based religious movement, founded in the US at the end of the 19th Century.. In its latest report from 2022, the movement says there are about 8.7 million Jehovah's Witnesses worldwide, including about 170,000 in Germany. In the city of Hamburg, there are believed to be nearly 4,000 members.. On Friday, Hamburg Police Chief Ralf Martin Meyer said officers visited the man in February after they received an anonymous letter claiming he \"bore particular anger toward religious believers, in particular toward Jehovah's Witnesses\".. The letter also said he \"might be suffering from a mental illness, although it had not been medically diagnosed\". . Police said he was co-operative and had an open conversation with the officers. \"The bottom line is that an anonymous tip in which someone says they're worried a person might have a psychological illness, isn't in itself a basis for [such] measures,\" Chief Meyer said.. Forensic experts worked at the scene of the shooting on Deelböge street through the night but have since left the area. . Mourners have left floral tributes near to the front door. One man, holding his little boy and girl by the hand, told the BBC he tried to come home last night but his way was blocked by police wielding assault rifles.. Germany already has some of the strictest gun laws in Europe, including a clause that anyone aged under 25 must pass a psychological evaluation before getting a licence.. In 2021, there were about one million private gun owners in Germany, according to the National Firearms Registry. They account for 5.7 million legal firearms and firearm parts, most of them owned by hunters.. After mass arrests were made last December . , the German authorities have been under pressure to tighten the country's gun laws even further.. ",
        "placed": "Abroad",
        "epoch": 1678473902.9494376,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Rivals Iran and Saudi Arabia to restore ties",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-middle-east-64906996",
        "news_url": "https://www.bbc.com/news/world-middle-east-64906996",
        "subtitle": "",
        "content": "Saudi Arabia cut ties in January 2016 after demonstrators stormed its embassy in Tehran . .. Tensions between the Sunni and Shia-led neighbours have since often been high.. They see each other as seeking regional dominance and consider each other a threat. They are also aligned with rivals across the Middle East, including in Lebanon, Syria, Iraq - and most overtly in Yemen.. Iran has supported Shia Houthi rebels who forced out the Saudi-backed government in 2014, while Saudi Arabia has led a devastating air campaign against the Houthis since the following year.. Saudi Arabia has also accused Iran of helping the Houthis attack it.. In the most serious incident of its kind, drones and missiles struck major Saudi oil facilities in 2019, causing damage and disruption to production. Saudi Arabia and its US ally blamed Iran for the attack - something Iran denied.. Previous attempts at reconciliation have been unsuccessful, but on Friday Saudi Arabia and Iran said they would reopen embassies in each other's countries within two months. They will also re-establish trade and security relations.. The announcement was welcomed by other countries in the region, as well as the US, though Washington said it was sceptical that Iran would \"meet their obligations\". Israel, which has called for maximum pressure on Iran over its nuclear programme, has not commented.. ",
        "placed": "Abroad",
        "epoch": 1678473902.9779103,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Regulators take over US bank behind market slump",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/business-64915616",
        "news_url": "https://www.bbc.com/news/business-64915616",
        "subtitle": "",
        "content": "Its troubles prompted a rush of customer withdrawals and sparked fears about the state of the banking sector.. Officials said they acted to \"protect insured depositors\".. Silicon Valley Bank, which has its headquarters in California, faced \"inadequate liquidity and insolvency\", state banking regulators said as they .  of the firm.. The Federal Deposit Insurance Corporation (FDIC), which typically protects deposits up to $250,000, .  it had taken charge of the roughly $175bn (£145bn) in deposits held at the bank, the 16th largest in the US. . Bank offices would reopen and clients with insured deposits would have access to funds \"no later than Monday morning\", it said, adding that money raised from selling the bank's assets would go to uninsured depositors.. Many of the firm's customers are in that position, a situation that has left many companies with money tied up at the bank worried about their future. . \"I'm on my way to the branch to find my money right now. Tried to transfer it out yesterday didn't work. You know those moments where you might be really screwed but you're not sure? This is one of those moments,\" one start-up founder told the BBC.. The episode came after SVB said it was trying to raise $2.25bn (£1.9bn) to plug a loss caused by the sale of assets, mainly US government bonds, affected by higher interest rates.. The news caused investors to flee the bank. Shares saw their biggest one-day drop on record on Thursday, plunging more than 60% and fell further in after-hours trade.. Concerns that other banks could face similar problems led to widespread selling of bank shares globally on Thursday and early Friday.. Speaking in Washington on Friday, US Treasury Secretary Janet Yellen said she was monitoring \"recent developments\" at Silicon Valley Bank and others \"very carefully\".   . \"When banks experience financial losses, it is and it should be a matter of concern,\" she said.. SVB did not respond to a request for comment.. A crucial lender for early-stage businesses, the company is the banking partner for nearly half of US venture-backed technology and healthcare companies that listed on stock markets last year.. The firm, which started as a California bank in 1983, now employs more than 8,500 people globally, though most of its operations are in the US. . It has tried to assure customers of its stability in recent days. . On Friday, its UK subsidiary said it was independent, with a separate balance sheet that is \"ring-fenced from the parent and its other subsidiaries\".. \"We appreciate that this is a concerning time for our clients so we are working tirelessly to support them and give more context,\"  said its EMEA boss Erin Platts.. ",
        "placed": "Abroad",
        "epoch": 1678473902.995247,
        "language": "EN",
        "source": "BBC"
    }
]
