[
    {
        "title": "Joe Biden rules out sending Ukraine F-16 jets",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-europe-64461613",
        "news_url": "https://www.bbc.com/news/world-europe-64461613",
        "subtitle": "",
        "content": "His comment comes a day after Germany's leader also ruled out sending jets.. Ukraine has long been pushing its allies to send advanced war planes to help Kyiv take control of its airspace in its ongoing war with Russia.. Ukrainian President Volodymyr Zelensky and the country's top military officials say there should be no taboos on such military aid - but the US and its partners fear this would lead to further escalation with a nuclear-armed Russia.. US-made F-16 Fighting Falcons are widely considered one of the world's most reliable fighter jets and are used by other countries, such as Belgium and Pakistan. . They would be a significant upgrade on the Soviet-era fighting jets - mostly MiGs - Ukraine is currently using, which were made before the country declared independence from the USSR in 1991.. However, Mr Biden has repeatedly rebuffed Ukraine's pleas for the jets, instead focussing on providing military support in other areas.. The US announced last week it would supply Kyiv with 31 Abrams tanks, reversing its earlier stance on the issue. The UK and Germany also . .. Ukrainian Deputy Foreign Minister Andriy Melnyk welcomed that announcement but asked allies for the creation of a \"fighter jet coalition\" that would also provide Ukraine with Eurofighters, Tornados, French Rafales and Swedish Gripen jets.. In an . , Germany's chancellor said that it \"seemed frivolous\" to discuss sending other military aid to Ukraine when his government had just committed to sending Leopard 2 tanks. . Olaf Scholz also reiterated to German newspaper Tagesspiegel that the Nato military alliance was not at war with Russia and that it would \"not allow such an escalation\".. Meanwhile, French President Emmanuel Macon said on Monday that \"by definition, nothing is excluded\", referring to military assistance to Ukraine. But he stressed that it must neither further inflame the situation nor limit France's ability to defend itself. . Ukrainian Defence Minister Oleksii Reznikov is now in Paris, where he is expected to discuss the issue with top French officials.. Poland - another key ally of Ukraine - has also not ruled out sending F-16s to Kyiv. However, Polish Prime Minister Mateusz Morawiecki said any such move would only be possible \"in complete co-ordination\" with other Nato members.. Andriy Yermak, the head of President Zelensky's office, said that Ukraine had received \"positive signals\" from Warsaw.. Moscow has repeatedly accused Nato of being an aggressor by proxy and members of the alliance, including the US and Germany, have been reluctant to send military aid that could see the conflict escalate. . This video can not be played. Ros Atkins on… Germany’s Ukraine tank decision. ",
        "placed": "Abroad",
        "epoch": 1675153803.0946631,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "New Zealand's north braces for unprecedented rain",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-asia-64461616",
        "news_url": "https://www.bbc.com/news/world-asia-64461616",
        "subtitle": "",
        "content": "The warnings come after the city of Auckland was hit hard by flooding on Friday. . Four people were killed and thousands of homes have been damaged.. There are concerns that further heavy rainfall forecast for Tuesday could cause even more destruction to the city due to blocked storm water drains. . Physical attendance at Auckland schools has been suspended until 7 February in anticipation of further bad weather and the need to keep roads clear to repair critical infrastructure. . Auckland Airport, where hundreds of people were left stranded after all international and domestic flights were grounded on Friday, has sandbags and pumps ready in preparation for more potential flooding.. Parts of some major motorways north of Auckland remain closed due to large slips caused by Friday's downpour and local media are reporting that new ones are now blocking roads. . The country's new prime minister, Chris Hipkins, said over the weekend that he believed Friday's extreme weather was the result of climate change.. \"It's a one-in-one hundred weather event and we seem to be getting a lot of them at the moment,\" he said. \"I think people can see there's a message in that.\". It is the first time Northland has been put under a red weather warning, New Zealand's highest alarm - with 200mm (7.9in) of rain expected to fall in some parts of the region. . Residents in vulnerable areas have been told to prepare to evacuate if necessary. . Meteorologists also say flooding is possible in other parts of the North Island and at the bottom of the South Island. . Australia's Prime Minister, Anthony Albanese, has said his country \"stands ready to support New Zealand as needed\" - assistance Mr Hipkins has said he will \"absolutely\" take up if appropriate. . This video can not be played. Watch: Airport flooded and homes swamped in Auckland. ",
        "placed": "Abroad",
        "epoch": 1675153803.1315756,
        "language": "EN",
        "source": "BBC"
    }
]
