[
    {
        "title": "US halts Blinken China visit after spy balloon row",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-us-canada-64516218",
        "news_url": "https://www.bbc.com/news/world-us-canada-64516218",
        "subtitle": "",
        "content": "Watch: \"At first I thought it was a star\". A senior State Department official said conditions were not right at this time for what would have been the first high level US-China meeting there in years.. A Chinese apology was noted, the official said, but described the balloon as a clear violation of sovereignty and international law.. The visit was to come amid fraying tensions between the US and China. America's top US diplomat was set to visit Beijing to hold talks on a wide range of issues, including security, Taiwan and Covid-19. . But there was consternation on Thursday when US defence officials announced they were tracking a high-altitude surveillance balloon over the United States. . The incident ultimately starkly highlighted the roiling tensions that the visit sought to address, with China's expression of regret not enough to dispel the administration's need to respond to the spying suspicions. . A senior state department official said that the balloon would have \"narrowed the agenda\" of any meetings with Chinese officials \"in a way that would have been unhelpful and unconstructive\". . While the balloon was, the Pentagon said, \"travelling at an altitude well above commercial air traffic\" and did \"not present a military or physical threat to people on the ground\", its presence sparked outrage.. Former US President Donald Trump was among those calling for the US military to shoot it down.. On Friday, China finally acknowledged the balloon was its property, saying that it was a civilian airship used for meteorological research, which deviated from its route because of bad weather.. A statement from China's Foreign Ministry said that it regretted the incident and would work with the US to resolve the issue.. However, the state department official said that while the US acknowledged China's claim about the balloon's purpose, it stood by the assessment that it was being used for surveillance. . Another trip by Mr Blinken to China would be planned \"at the earliest opportunity\"  another senior state department official said, adding that Washington planned to maintain \"open lines of communication\" about the incident. . The official added that the State Department had informed close US allies about the violation of US airspace.  . In a statement, a spokesperson for Global Affairs Canada - the country's foreign ministry - said that it had summoned China's ambassador over the incident and will  \"vigorously express\" its position to Chinese officials.. Mr Blinken had been expected to visit China on 5 and 6 February. . A White House spokesperson said that US President Joe Biden agreed with Mr Blinken's decision and that there was \"consensus\" that it was \"not appropriate\" to go to China at this time. . Mr Biden did not take questions about the balloon following remarks about the US economy on Friday morning. . According to US officials, the balloon flew over Alaska and Canada before appearing in the US state of Montana, which is home to a number of sensitive military missile sites. . By Friday morning, the balloon was moving east \"over the centre of the continental US\" at an altitude of about 60,000 feet (18,200m) according to Air Force Brigadier General Pat Ryder. . Kansas Senator Roger Marshall said on Twitter that the balloon was over the north-east part of his state early on Friday afternoon.  . General Ryder added that US officials are monitoring the object and reviewing \"options\". He said the balloon - which he described as \"manoeuvrable\" - poses no military or physical threat to people on the ground. . Although fighter planes were alerted, the US decided not to shoot the object down due to the dangers of falling debris, officials said. . The incident has also revealed as much about domestic politics as it did about as geopolitical rivalries, with Mr Biden's political opponents leading the charge in demanding action against China. . Several Republican lawmakers - as well as former President Donald Trump - have criticised the decision and urged the US to down the balloon. . \"Shoot down the balloon,\" Mr Trump said in a short message on his Truth Social social media platform. . On Twitter, House Speaker Kevin McCarthy said that the balloon incident was \"a destabilizing action that must be addressed\". . As the situation continues, the Biden administration must now contend with China \"hawks\" on both sides of the political spectrum. . Montana Democratic Senator Jon Tester, for example, said in a statement that he is \"still waiting on real answers\" about how the \"unacceptable\" incident happened. . \"I will hold everyone accountable until I get them,\" the statement said. . Speaking to CBS, a US official described the payload of the balloon - the attached part from which surveillance is carried out - as being as large as two or three school buses. The balloon itself is significantly larger. . Chinese officials have previously publicly expressed interest in the potential military and intelligence-gathering potential of balloons. . \"Technological advances have opened a new door for the use of balloons,\" an article in the military-run Liberation Army Daily said last year. . In 2022, Taiwan's defence ministry said it detected Chinese balloons over its territory. . ",
        "placed": "Abroad",
        "epoch": 1675458002.8636703,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Jobs growth surges in US despite slowdown fears",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/business-64514466",
        "news_url": "https://www.bbc.com/news/business-64514466",
        "subtitle": "",
        "content": "That was far more than expected, pushing the unemployment rate down to 3.4% - the lowest rate since 1969. . Analysts are struggling to figure out what is happening in the world's largest economy, which is being buffeted by a mix of higher borrowing costs and rising prices.. Many forecasters have warned that the odds of a recession this year are unusually high, pointing to data which has indicated a recent pullback in consumer spending, declines in manufacturing and a sharp slowdown in home sales.. A recent survey by research company Morning Consult suggested nearly half of the public thinks the economy has already fallen into recession, or a period of decline.. Despite this, the labour market has remained strong - though the gains in January shocked even those economists who have argued against the gloomy predictions. . \"This is a breathtaking number,\" economist Justin Wolfers, a professor at the University of Michigan, wrote on Twitter following the report. . Dante DeAntonio, director at Moody's Analytics, cautioned against reading too much into a single month of data.  . His firm still expects employment growth to slow \"dramatically\" in the months ahead, and warned that the probability of a recession remained \"uncomfortably high\".. But US President Joe Biden, whose approval ratings dropped last year as prices surged - with Republicans blaming his spending plans - said the report showed his critics were wrong in their grim interpretations of the economy. . \"For the past two years we've heard a chorus of critics write off my economic plan,\" he said. \"Today's data makes crystal clear what I've always known in my gut - these critics and cynics are wrong.\". The hiring in January was widespread, led by bars and restaurants, which are continuing to recover from job losses sparked by the pandemic. . The car manufacturing and tech industries were among the few parts of the economy to report job losses.. Those sectors are sensitive to borrowing costs, which shot up last year, as the US central bank took steps to stabilise consumer prices.. By raising interest rates, the Federal Reserve is aiming to cool demand, easing the pressures pushing up prices. . However, the increase in rates, coming at a time when price increases have started to ease, has raised fears that officials will tip the economy into a painful contraction, bringing economic activity to an abrupt slowdown that leads to firms to cutting jobs.. The head of the Federal Reserve, Jerome Powell, said this week he was hopeful the US central bank can avoid that scenario.. But he warned that the Fed was focused on curbing inflation and remained worried that the job market was too strong to allow price growth to stabilise around the bank's 2% target.. Friday's report showed wages rose 4.4% over the 12 months to January.. Pay increases did not keep pace with price inflation last year and have shown signs of cooling in recent months. . \"It's difficult to see how wage pressures can possibly soften sufficiently when jobs growth is as strong as this and it's even more difficult to see the Fed stop raising rates and entertain ideas of rate cuts when there is such explosive economic news coming in,\" said Seema Shah, chief global strategist at Principal Asset Management. . \"The market is going to go through a rollercoaster ride as it tries to decide if this is good or bad news. For now, though, looks like the US economy is doing absolutely fine.\". ",
        "placed": "Abroad",
        "epoch": 1675458002.8829308,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "High-altitude spying marks new low for US-China ties",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-us-canada-64519356",
        "news_url": "https://www.bbc.com/news/world-us-canada-64519356",
        "subtitle": "",
        "content": "Eventually, the Chinese foreign ministry claimed the unmanned airship was used for weather research and had blown off course.  . The accompanying expression of regret suggested Beijing did not want the incident to mar the secretary of state's visit - the first of its kind in five years.  . But the damage was done.. Hours after China's apology, . .. Given how wide the rift has become, the fact that the trip was happening in the first place had been cause for celebration.. But now what remains is a sense of huge missed opportunity. . All along, US officials had made clear that this was not about breakthroughs. It was about talking.. Mr Blinken wants to \"avoid competition veering into conflict\".  . \"One of the ways you do that is making sure that you actually have good lines of communication,\" he said in a speech last month, calling for \"putting some guardrails into the relationship.\"  . That means restoring regular contacts and establishing working norms.   . \"I think the goal [was] to basically fast-forward this Cold War to its détente phase, thereby skipping a Cuban Missile Crisis,\" says Jude Blanchette, a China expert at the Washington-based Center for Strategic and International Studies.  . It hasn't been an easy ride for the world's two biggest economies.. A Trump-era trade war, tensions over Taiwan and an increasingly assertive China under Xi Jinping derailed the relationship in recent years. And it plummeted further as China refused to condemn Russia over its invasion of Ukraine. . Then came a meeting between Presidents Joe Biden and Xi Jinping on the sidelines of the G20 summit in November.. The two leaders expressed the desire to avoid conflict and reduced the heat of their rhetoric.  . And Mr Blinken wanted to build on that. . Even before the balloon went up, the shift was one of tone, more than substance.. The Americans have continued to press ahead with the economic restrictions and military expansion in the region, angering Beijing.. In the past week, Japan and the Netherlands were reported to have reached an agreement with Washington to restrict exports of advanced chip manufacturing equipment to China.. This would be only the latest step by the US to limit Beijing's access to sensitive semiconductor technology, cutting it out of microchip supply chains.  . \"This shows the US has taken a much harder line on tech transfer, trying to get key allies on board,\" says Chris Miller, a professor of international history who wrote a book about US-China tensions over chip technology.. And in the past few days, the US military announced it was expanding its presence in the Philippines - one of several moves to strengthen regional alliances as it positions itself to counter China amid growing concern over a possible conflict with Taiwan.  . But the Biden administration still wanted to talk.   . Mr Blanchett said the White House thought this was a good time to do so, because it had won some breathing room with a Congress hawkish on China by establishing a track record of being tough on Beijing, moving beyond steps taken by former President Donald Trump.   . Instead, the balloon gave Republicans an opening to lead the charge in demanding action against China's \"brazen disregard for US sovereignty\".. State department officials emphasised they had not given up, that the diplomatic contacts continued to set up another meeting. . But they gave no date, adding to the sense of a consequential relationship in limbo.. ",
        "placed": "Abroad",
        "epoch": 1675458002.8926904,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tate threatened workers with violence, victim claims",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-europe-64518526",
        "news_url": "https://www.bbc.com/news/world-europe-64518526",
        "subtitle": "",
        "content": "The document also outlines the witness's fear that the group would publish intimate videos and photos of her if she tried to quit, as she says they did in the case of another woman.. Andrew Tate and his brother Tristan are being held in preventive custody in Romania while police investigate allegations of human trafficking and rape, which both men deny.  . Two Romanian women and close associates of theirs, Georgiana Naghel and Luana Radu, are also being held alongside them.. The leaked document from the Romanian court, which contains more detailed allegations than publicly available court statements, also describes debts being used as \"a form of psychological coercion\" by the group.  . \"So-called 'fines' were imposed by the defendants if the girls did not post on OnlyFans,\" the document claims, with one witness owing \"at that time, the sum of €4,000.\". In a separate piece of testimony, another witness describes working on the TikTok and OnlyFans platforms for several months in 2021 without a contract, on a schedule set by one of the defendants, saying that she was allowed to keep 50% of her earnings, with the remaining 50% divided between the Tate brothers and their alleged manager.. She also alleges she was not allowed to leave the location unless accompanied.. Some of the alleged victims \"den[y] any form of exploitation by the four defendants\", the court says, but \"these statements do not reflect reality, as... the victims of human trafficking do not always recognise the fact that they have been enslaved and exploited\".. 29 December 2022 - Tate brothers . 30 December 2022 - Court rules Tate brothers will . 10 January 2023 - Tate brothers .  against their detention. 15 January 2023 - Police seize . 20 January 2023 - Judge .  until 27 February. 1 February 2023 - Appeal against extension is rejected by judges. Prosecutors believe that Andrew Tate used \"the lover-boy method\" of recruiting women, appearing to offer them the chance of a serious and committed relationship, before coercing them to produce pornographic material for online sites.. The defendants are due to remain in custody until 27 February. No charges have yet been brought against them.. This video can not be played. Watch: \"You know I'm innocent\" - Andrew Tate yells to reporters. ",
        "placed": "Abroad",
        "epoch": 1675458002.9081213,
        "language": "EN",
        "source": "BBC"
    }
]
