[
    {
        "title": "Putin accuses Ukraine of border 'terrorist act'",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-europe-64826028",
        "news_url": "https://www.bbc.com/news/world-europe-64826028",
        "subtitle": "",
        "content": "Kyiv strongly denied the Russian claim.. The alleged incident has not been independently verified.. Mykhaylo Podolyak, an adviser to Ukraine's President Volodymyr Zelensky, .  that it was \"a classic deliberate provocation\". \"RF [Russia] wants to scare its people to justify the attack on another country,\" he said. . Russia has previously reported some Ukrainian missile and drone strikes on Russian border areas, including Bryansk region. But there have been no confirmed reports of Ukrainian ground forces infiltrating Russia.. Russia's Federal Security Service (FSB) said FSB forces and regular troops on Thursday clashed with \"Ukrainian nationalists\" who had crossed into Russia and taken hostages. . The FSB said the \"nationalists\" were then hit with a massive Russian artillery strike and pushed back into Ukraine. They left a large cache of explosives in the village, the FSB alleged.. When Russia launched its large-scale invasion of Ukraine in February 2022 President Putin branded the Kyiv government \"nationalists\" and \"neo-Nazis\", arguing that Russia had to act against them.. President Zelensky was democratically elected, has Jewish origins and has no far-right politicians in his government. . Speaking on Russian state TV on Thursday President Putin said \"today they committed another terrorist act, another crime, penetrated the border area and opened fire on civilians\".. \"They saw that it was a civilian car, that civilians and children were sitting there, and opened fire. It is exactly such people who set themselves the task of depriving us of historical memory. They will achieve nothing, we will put the squeeze on them,\" he said.. A video has appeared online claiming to show members of the Ukraine-based Russian Volunteer Corps (RVC) outside a local clinic. One armed man in the video, . , says they crossed into Russia. . The investigative journalism group Bellingcat Monitoring describes the RVC as \"a unit officially formed last year made up primarily of anti-Putin, anti-Kremlin Russian far-right figures active in Ukraine\".. A Bellingcat expert, Michael Colborne, has identified one of the men in the video as RVC leader Denis Kapustin, who also uses the surname Nikitin. . \"This RVC seems to do very little actual fighting, or at least serious fighting, and Kapustin may have physical combat sports training but he is not from any sort of military background,\" Mr Colborne told the BBC. . In a text post with the video the RVC said it \"entered Bryansk region to show our compatriots that there is hope, that free Russians carrying arms can fight the regime\".. Commenting on the RVC claim, a Ukrainian military intelligence official, Andriy Yusov, said \"these are people who are fighting with arms against the Putin regime and those who support him... Perhaps Russians are beginning to wake up, realise something and take some concrete steps\".. This week Mr Putin accused Ukraine and Western spies of intensifying operations inside Russia. Russian officials said a drone crashed in the Kolomna district just 100km (62 miles) from Moscow - though it was not confirmed to be Ukrainian - while two Ukrainian drones were allegedly shot down in southern Russia. . Previously Russia said drones had attacked an airbase in southern Russia used for launching bomber strikes on Ukraine. Kyiv has not claimed drone attacks inside Russia, accusing the Kremlin of propaganda.. ",
        "placed": "Abroad",
        "epoch": 1677781802.8809683,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Bitter divisions over Ukraine dominate G20 talks",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-asia-india-64796718",
        "news_url": "https://www.bbc.com/news/world-asia-india-64796718",
        "subtitle": "",
        "content": "Russia's foreign minister accused the West of \"blackmail and threats\". . India had wanted to focus on other issues affecting developing nations, but it said the differences over Ukraine \"could not be reconciled\".. \"We tried, but the gap between the countries was too much,\" India's foreign minister S Jaishankar said. . The G20, which includes the world's 19 wealthiest nations plus the European Union, accounts for 85% of global economic output and two-thirds of its population.. The group's foreign ministers - including Russia's Sergei Lavrov, Antony Blinken of the US and China's Qin Gang - were meeting in Delhi under India's presidency. It was the first face-to-face meeting of the top US and Russian diplomats since the war began, just over a year ago.. Mr Blinken met Mr Lavrov for about 10 minutes on the sidelines and told him the West would stand by Ukraine \"for as long as it takes\", a senior state department official said. Mr Blinken also pressed Russia to rejoin the New Start nuclear arms control treaty that it recently withdrew from and abide by the terms.. Russian officials denied any negotiations had taken place. Earlier, Russia also accused the West of \"burying\" a deal to allow some Ukrainian grain exports - but the US countered by saying Moscow was hampering Ukrainian exports.. Meanwhile Russian officials said Moscow and Beijing had agreed to oppose what they called Western blackmail and threats - but this hasn't been confirmed by China. . \"We speak about manners. Well, our Western counterparts have gotten really bad with these,\" Mr Lavrov said after Thursday's talks. \"They are not thinking of diplomacy any more; they now only deal in blackmail and threatening everyone else.\". Indian PM Narendra Modi had opened the session, warning that global divisions were putting sustainable development at risk.. \"Many developing countries are struggling with unsustainable debts while trying to ensure food and energy security,\" he said.. \"They are also most affected by global warming caused by richer countries.\". It was a rare address by Mr Modi in English - a sign of how seriously he wanted his message to be taken. He made no direct reference to the war in Ukraine but acknowledged that discussions would be affected by geopolitical tensions. . Thursday's schedule included sessions on food security, development co-operation, terrorism and humanitarian assistance - a reflection of India's priorities while it holds the G20 presidency. . Before the talks a former Indian diplomat told the BBC India would have to \"do something special\" to make delegates overlook their differences on the war. Strained relations between the US and China, which has refused to oppose Russia's invasion, were also expected to test India's ability to forge a consensus.. In the end Foreign Minister Jaishankar had to present what's called a chair's summary after Thursday's talks, meaning participants had been unable to reach a joint statement. Russia and China were the only states which refused to agree to condemn the war.. But India did succeed in its main objective of raising a voice for the Global South and Mr Jaishankar said that \"on the bulk of issues we were able to get an outcome document\".. There are still several months left for diplomacy before G20 leaders meet in September and Delhi will hope it its presidency doesn't end on a disappointing note.. Experts say Delhi also had the delicate task of balancing its non-aligned policy on the war with pleas to other nations to find ways to work together. . India has resisted pressure and continued with its strategy of not directly criticising Russia, which is India's largest supplier of arms. It has regularly abstained from voting on UN resolutions condemning the war in Ukraine, . .. It has also defended its decision to increase its oil imports from Russia, saying it has to look after the needs of its population.  . But it has talked about the importance of \"the UN Charter, international law, and respect for the sovereignty and territorial integrity of states\" in its past statements on Ukraine.. ",
        "placed": "Abroad",
        "epoch": 1677781802.9208636,
        "language": "EN",
        "source": "BBC"
    }
]
