[
    {
        "title": "US suspects three objects it downed were 'benign'",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-us-canada-64644845",
        "news_url": "https://www.bbc.com/news/world-us-canada-64644845",
        "subtitle": "",
        "content": "US and Canadian officials have not yet located or recovered any wreckage from the three downed aircraft. . Beijing earlier accused the US of \"a trigger-happy overreaction\".. China has denied one of its balloons, which was destroyed by a US fighter jet earlier this month off South Carolina, was being used for espionage, saying it was merely a weather-monitoring airship that had blown off course.. At Tuesday's daily news conference, Mr Kirby said it will be difficult to determine the purpose or origin of the three other objects that were destroyed over Alaska, Canada and Michigan until the debris is found and analysed.. \"We haven't seen any indication or anything that points specifically to the idea that these three objects were part of the PRC's [People's Republic of China] spying programme,\" the White House National Security Council told reporters, \"or that they were definitively involved in external intelligence collection efforts\".. A \"leading explanation\" being considered by US intelligence, he added, was that \"these could be balloons that were simply tied to commercial or research entities and therefore benign\".. But he noted that no company, organisation or government had yet laid claim to the objects.. In the most recent strike - over Lake Huron - the first Sidewinder missile fired by a US F-16 warplane missed its target, the top US general has confirmed.. \"First shot missed. Second shot hit,\" said Chairman of the Joint Chiefs of Staff Mark Milley during a visit to Brussels on Tuesday.. \"We go to great lengths to make sure that the airspace is clear and the backdrop is clear up to the max effective range of the missile. And in this case, the missiles land, or the missile landed, harmlessly in the water of Lake Huron.\". A spokesman for China's Ministry of Foreign Affairs, meanwhile, criticised the American response.. \"Many in the US have been asking, 'what good can such costly action possibly bring to the US and its taxpayers?'\" said Wang Wenbin on Tuesday.. This video can not be played. Watch: 'What’s going on?' The mind-boggling balloon mystery in 61 seconds. Sensors from the alleged Chinese spy balloon shot down over the US on 4 February were recovered from the Atlantic Ocean on Monday, and are being analysed by the FBI.. Search crews found \"significant debris from the site, including all of the priority sensor and electronics pieces identified\" off the coast of South Carolina, said US Northern Command.. The Chinese balloon was being tracked by US intelligence since its lift-off from a base on Hainan Island on the south coast of China earlier this month, US media report. . Shortly after take-off the balloon drifted towards the US islands of Guam and Hawaii before moving north towards Alaska, American officials told CBS News, the BBC's partner.. The unnamed officials say that its path indicates that it could have been blown off course by weather, but that it was back under the Chinese control again by the time it reached the continental US. . The entire US Senate received a classified briefing on Tuesday about the matter from military leaders.. Senate Majority Leader Chuck Schumer said the chamber would launch an inquiry into why the aircraft were not detected earlier.. \"It's a good question,\" Mr Schumer told reporters. \"We need to answer it.\" . Meanwhile, Romania scrambled fighter jets on Tuesday to investigate an aerial object entering European airspace.. But the country's defence ministry said the pilots were unable to locate it and abandoned the mission after half an hour. . .. Use this form to ask your question: . If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or send them via email to . . Please include your name, age and location with any question you send in. . ",
        "placed": "Abroad",
        "epoch": 1676432703.2084768,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Australia drug haul sparks hunt for sea rescue trio",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-australia-64645184",
        "news_url": "https://www.bbc.com/news/world-australia-64645184",
        "subtitle": "",
        "content": "Police say they claimed they were out fishing when their boat capsized.. But they now believe the men were behind an international drug shipment and are urging them to turn themselves in.. Authorities initially praised the trio when they were rescued near Eclipse Island, 17km south of Albany in WA, issuing a press release saying their case \"highlighted the importance of wearing a lifejacket and carrying an emergency beacon\".. But WA police soon found inconsistencies in the trio's story and contacted the Australian Federal Police (AFP) who started an investigation.. Six days after the men were rescued, a black plastic-wrapped package containing parcels of cocaine was found on a beach 54km (33 miles) west of Albany.. And the next day an overturned cabin cruiser was discovered with eight similarly wrapped packages, each containing about 40kg of cocaine.. Police believe the drugs were collected from the ocean and being ferried to shore in the boat. How the drugs were initially left in the ocean is not known.. Detectives have now asked the public to help locate Mate Stipinovich, 49, and Karl Whitburn, 45, from Perth, and 36-year-old Aristides Avlontis, who is thought to be in the Northern Territory.. One of the WA men is the registered owner of the capsized boat.. AFP Acting Commander Graeme Marshall said the seizure of the drugs would deal a \"significant blow\" to a \"well-resourced syndicate\".. \"The AFP estimates this seizure has saved the community more than $235m in drug-related harm, including associated crime, healthcare and loss of productivity,\" he said.. ",
        "placed": "Abroad",
        "epoch": 1676432703.2372706,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Aid convoy enters quake-hit Syria via new crossing",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-middle-east-64645329",
        "news_url": "https://www.bbc.com/news/world-middle-east-64645329",
        "subtitle": "",
        "content": "Many Syrians are angry over the lack of aid for the war-torn nation especially to rebel areas, after last week's quakes in which more than 41,000 are known to have died in Turkey and Syria.. The UN and Syria's government on Monday agreed to use two more crossings.. The other one is at al-Rai, also on the Turkish border. The UN said the crossings would initially be open for three months.. Two powerful earthquakes struck the south-eastern regions of neighbouring Turkey on 6 February early in the morning, when many people were asleep.. Hopes of finding any more survivors are fading.. Countries with friendly relations with Syrian President Bashar al-Assad, including Russia, Iran and the United Arab Emirates, began flying supplies to government-controlled areas of Syria soon after the tremor.. But the opposition-controlled north-west - where some 4.1 million people were relying on humanitarian assistance to survive even before the disaster - received no aid deliveries from the UN via Turkey until Thursday.. The UN blamed damage to roads leading to the Bab al-Hawa crossing, which until now was the the only land route the UN Security Council has authorised it to use. . On Tuesday, the Syrian ambassador to the UN, Bassam al-Sabbagh, told the BBC's Radio 4's World Tonight programme that there would be be no discrimination over who was getting relief aid.. And he blamed the delay in opening more aid routes on what he called the \"terrorist opposition\" which controls the north-west.. In a separate development, on Monday night gunmen stormed a Syrian hospital caring for a baby girl who was born under the rubble of her family's earthquake-shattered home, a hospital official was quoted as saying by the Associated Press news agency.. The official said the attackers beat the facility's director - but denied reports on social media that they had sought to kidnap the baby named Aya..  - whose name means miracle in Arabic - who was born under the rubble of a collapsed building in the north-western town of Jindayris. When she was rescued, she was still connected to her mother by her umbilical cord.. Her mother, father and all four of her siblings died in the quake.. ",
        "placed": "Abroad",
        "epoch": 1676432703.2507262,
        "language": "EN",
        "source": "BBC"
    }
]
