[
    {
        "title": "Zelensky says situation in frontline city worsening",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-europe-64793923",
        "news_url": "https://www.bbc.com/news/world-europe-64793923",
        "subtitle": "",
        "content": "\"The enemy is constantly destroying everything that can be used to protect our positions\", Mr Zelensky stated.. The Ukrainian leader's remarks came as US Treasury Secretary Janet Yellen warned China against arming Russia during a visit to Kyiv on Monday.. Some of the fiercest fighting to take place since Russia invaded Ukraine just over a year ago has taken place in Bakhmut, in Ukraine's Donetsk region, part of which is under the control of Russia and its separatist allies.. Recently efforts by Russian forces to capture the industrial city have intensified, with its troops gaining ground.. The separatist leader of the self-proclaimed Donetsk People's Republic, Denis Pushilin, said \"practically all roads\" into the city were \"under [Russian] fire control\".. And the commander of Ukraine's ground forces, Col Gen Oleksandr Syrskyi, said the situation around Bakhmut was \"extremely tense\". . \"Despite significant losses, the enemy threw in the most prepared assault units of Wagner, who are trying to break through the defences of our troops and surround the city,\" Gen Syrskyi said.. Speaking about the situation in his nightly address, President Zelensky said managing to gain a foothold in Bakhmut and ensuring its defence were being heavily compromised by Russia's renewed onslaught.. He was \"grateful to each and every person who is heroically holding\" the area.. President Zelensky also called once again for modern combat aircraft to be sent so that \"the entire territory of our country\" can be defended from \"Russian terror\".. On her surprise visit to Kyiv on Monday, Janet Yellen announced the latest transfer of $1.25bn (£1bn) in economic and budget aid to Ukraine.. Ms Yellen reiterated US President Joe Biden's message - made during .  - that Washington would stand with Ukraine for as long as it took to win the war.. , Ms Yellen added that while Russia's economy had not yet buckled under the vast sanctions imposed on Russia by Western powers, she expected it to grow weaker over time.. She also stated that Russia's ability to replenish military equipment destroyed in attacks on Ukraine was being \"gradually jeopardized\", adding that any move from China to supply such weaponry to Russia would lead to \"severe\" consequences.. \"We have been extremely clear that we will not tolerate systematic violations by any country of the sanctions that we have put in place that are intended to deprive Russia of access to military equipment to wage this war,\" she said. . \"And we have been very clear with the Chinese government and have made clear to Chinese firms and financial institutions that the consequences of violating those sanctions would be very severe.\". Last week US Secretary of State Antony Blinken said . . Beijing strongly denied the claim.. A meeting between China's top diplomat, Wang Yi, and Russia's President Vladimir Putin in Moscow last week looked to many to be an indication of China's close ties with Russia.. This video can not be played. 'The only black female in Kharkiv, Ukraine'. ",
        "placed": "Abroad",
        "epoch": 1677566703.2464244,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Fox hosts endorsed false election claims - Murdoch",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-us-canada-64794606",
        "news_url": "https://www.bbc.com/news/world-us-canada-64794606",
        "subtitle": "",
        "content": "Mr Murdoch's comments were revealed in a legal filing as part of a defamation lawsuit brought by ballot tech company Dominion Voting Systems.. Fox News denies defamation - saying the hosts' words were taken out of context. . \"Some of our commentators were endorsing it,\" Mr Murdoch said in a sworn deposition filed on Monday. . Asked about certain on-air claims that echoed Mr Trump's, he said: \"I would have liked us to be stronger in denouncing it, in hindsight.\". Regarding the Republican former president's allegations of widespread voter fraud, Mr Murdoch said he was doubtful.. Dominion is suing Fox News for $1.6bn (£1.3bn), arguing the conservative outlet broadcast false and malicious rumours about voter fraud that harmed its business.. Fox News has argued that the comments are protected under the constitutional right to free speech, and that it was only reporting on Mr Trump's allegations, not supporting them. . In a statement provided to BBC News on Monday, Fox said Dominion's lawsuit \"mischaracterizes the facts by cherry-picking soundbites, omitting key context, and mischaracterizing the record\".. In order to prove defamation, lawyers for Dominion would have to successfully argue that Fox presented false information, and did so knowing that it was untrue. . A jury trial is expected to begin in Delaware in April. . ",
        "placed": "Abroad",
        "epoch": 1677566703.272958,
        "language": "EN",
        "source": "BBC"
    }
]
