[
    {
        "title": "Ukraine doubles down in Bakhmut defence - Zelensky",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64864496",
        "news_url": "https://www.bbc.com/news/world-europe-64864496",
        "subtitle": "",
        "content": "Moscow has been trying to take Bakhmut for months, as both sides suffer heavy losses in a grinding war of attrition.. A local official says . .. But Deputy Mayor Oleksandr Marchenko said at the weekend that Russia had not yet gained control of the city.. Meanwhile Yevgeny Prigozhin, head of the Wagner private army involved in the Russian campaign, .  amid apparent friction between his fighters and regular Russian forces. . He also says his representative had been barred from a Russian military headquarters.. Analysts say Bakhmut has little strategic value but has become a focal point for Russian commanders who have struggled to deliver any positive news to the Kremlin. . Capture of the city would bring Russia slightly closer to its goal of controlling the whole of Donetsk region, one of four regions in eastern and southern Ukraine it annexed last September after referendums widely condemned outside Russia as a sham.. Mr Zelensky said in his evening address that he had discussed Bakhmut with senior generals..  \"[They] responded not to withdraw, but to strengthen [our defences],\" he said..  \"The command unanimously supported this position. There were no other positions. I told the commander in chief to find the appropriate forces to help our guys in Bakhmut.\". The comments followed a report by the German newspaper Bild quoting Ukrainian government sources that armed forces commander Valery Zaluzhny had disagreed with Mr Zelensky about the operation several weeks ago, recommending a retreat from the city.. Most defenders shared Gen Zaluzhny's view, the paper added.. And at the weekend the US-based think tank the Institute for the Study of War (ISW) said Ukrainian troops were .  while \"continuing to inflict high casualties\" on the Russians.. Ground forces commander Olexandr Syrsky, quoted on a visit to the front line on Sunday by Ukrainska Pravda newspaper, said the fighting in Bakhmut had reached the \"highest level of tension\".. \"The enemy has been throwing extra Wagner forces into the battle,\" he said. \"Our troops have been courageously defending our positions in the north of Bakhmut, trying to prevent the encirclement of the city.\". ",
        "placed": "Abroad",
        "epoch": 1678148103.261455,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'Turkey's Gandhi' picked as Erdogan challenger",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64867467",
        "news_url": "https://www.bbc.com/news/world-europe-64867467",
        "subtitle": "",
        "content": "Polls suggest a tight race in a country highly polarised after two decades of Mr Erdogan's authoritarian rule.. Economic crisis and .  may make him more vulnerable than in previous elections.. A huge crowd of supporters cheered Mr Kilicdaroglu, a former civil servant, as he was chosen by a six-party opposition alliance.. Known as \"Gandhi Kemal\" or \"Turkey's Gandhi\" for his resemblance to Indian civil rights leader Mahatma Gandhi, the quiet-spoken 74 year old offers a radically different vision in both substance and style to the fiery, charismatic Mr Erdogan's.. However, some of Mr Kilicdaroglu's allies fear he lacks drawing power.. He promised his supporters that he would govern Turkey through consensus and consultation.. \"Our table is the table of peace,\" he said, quoted by Reuters news agency. \"Our only goal is to take the country to days of prosperity, peace and joy.\". He also said he would return the country to a parliamentary system - Mr Erdogan oversaw a transition to a presidential system in 2018, gaining sweeping powers.. The CHP was created by modern Turkey's founder, Mustafa Kemal Ataturk, and is the country's oldest political party, though it has been out of power centrally since the 1990s.. However, Mr Kilicdaroglu has broadened its appeal by embracing minority groups and has formed alliances with right-wing parties.. He has also shown himself willing to challenge Mr Erdogan, a leader who has become increasingly intolerant of criticism.. In February's earthquake, in which more than 45,000 people were killed in south-eastern Turkey, Mr Kilicdaroglu led attacks on the government, which he said had allowed corruption and poor building standards.. ",
        "placed": "Abroad",
        "epoch": 1678148103.299978,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "New minister to tackle South African power crisis",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-africa-64865978",
        "news_url": "https://www.bbc.com/news/world-africa-64865978",
        "subtitle": "",
        "content": "He will also have to deal with allegations of corruption at the state-run energy giant, Eskom. . The outages have been badly affecting homes and businesses for months. . A state of disaster was declared in February, giving the government additional powers to resolve the crisis with less bureaucracy, regulation and extra funds.. President Cyril Ramaphosa announced the new electricity ministry on Monday as part of a cabinet reshuffle that also involved the creation of a department to look at governmental performance. . Mr Ramaphosa said that the most urgent task was to \"drastically reduce the severity of load shedding in the coming months\" - referring to the system of rolling blackouts that the country has lived under for many years. . \"The appointed minister will have political responsibility, authority and control over all critical aspects of the energy action plan,\" he added.. Mr Ramokgopa was later named as the chosen minister. He is a former mayor who most recently headed efforts to drive infrastructure investment.. The governing African National Congress (ANC) is under intense political pressure to deal with the energy crisis, with general elections due to be held next year. . Among the issues that are contributing to South Africa's energy problem are Eskom's $26bn (£21bn) of debt, old infrastructure and power stations that do not work properly, as well as recent strikes that crippled the company.. It is one of the biggest power utilities in the world, providing 90% of supply in South Africa. . Two weeks ago, Eskom removed its outgoing chief executive with immediate effect, following an interview in which he alleged the company was in the grip of organised crime and that senior ANC politicians were involved. . The party rejected the claims, calling them \"unfortunate, irresponsible and baseless\". . The main opposition Democratic Alliance has called for a parliamentary investigation. . ",
        "placed": "Abroad",
        "epoch": 1678148103.3105826,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'Smiley face' mini-sphinx unearthed in Egypt",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-africa-64870562",
        "news_url": "https://www.bbc.com/news/world-africa-64870562",
        "subtitle": "",
        "content": "The limestone sphinx with its \"smiley face and two dimples\" is thought to represent Roman Emperor Claudius.. It is much smaller than the famous Sphinx in the Pyramids of Giza, which is 20m (66ft) high.. The artefacts were found inside a two-level tomb in the temple of Dendera in Qena Province, 450km (280 miles) south of the capital of Cairo.. Emperor Claudius, whom archaeologists believe the statue's smiling features may belong to, extended Roman rule into North Africa between 41 and 54 AD.. Archaeologists will study the markings on the stone slab, which could reveal more information on the statue's identity, the ministry said.. Beside the \"beautifully and accurately carved\" sphinx, archaeologists also found a Roman-era stone slab with demotic and hieroglyphic inscriptions.. The limestone shrine includes a two-layer platform and a mud-brick basin from the Byzantine era.. Some experts see these discoveries by the Egyptian government as a way of attracting more tourists, to revive its tourism industry amid a severe economic crisis in Egypt.. ",
        "placed": "Abroad",
        "epoch": 1678148103.3248372,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "More than 340 migrants found in truck trailer",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-latin-america-64870110",
        "news_url": "https://www.bbc.com/news/world-latin-america-64870110",
        "subtitle": "",
        "content": "All appeared unharmed and the trailer had fans and ventilation ports, officials said.. The driver's whereabouts are unknown.. Fleeing poverty and violence in Central America, many undocumented migrants end up paying huge sums of cash to people-smugglers to get them across the US border.. Last year, .  in an abandoned truck trailer in the US state of Texas.. A total of 343 people were found in the vehicle on Sunday night, Mexico's National Migration Institute (INM) said.. They were found on a common route used to take migrants to the US border.. The migrants wore colour-coded bracelets to identify them as smugglers' clients, officials said.. A photo distributed by INM showed plastic bottles and rubbish strewn across the floor of the trailer.. The migrants will be cared for by Mexican social services until their status is decided. . Border patrol data .  shows that at least 853 migrants died trying to cross the US-Mexico border unlawfully in the previous 12 months. . That made the fiscal year of 2022 the deadliest year for migrants recorded by the US government, far exceeding the previous record of 546 migrant deaths in 2021.. US Border Patrol apprehended a record 2.2 million migrants at the south-west border in the same period.. ",
        "placed": "Abroad",
        "epoch": 1678148103.3334246,
        "language": "EN",
        "source": "BBC"
    }
]
