[
    {
        "title": "Boy who survived Thai cave rescue dies in UK",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-asia-64646039",
        "news_url": "https://www.bbc.com/news/world-asia-64646039",
        "subtitle": "",
        "content": "He had been enrolled in a football academy in the UK since late last year.. He was captain of the Thai boys' football team, which was trapped deep inside a cave for over two weeks while exploring in Chiang Rai province. . His grinning face, caught by the torch light of a diver after the boys were found in the cave, was one of the most memorable images from the rescue. . It is not known how the teenager died, but Leicestershire Police said his death is not being treated as suspicious. Reports in Thailand said he suffered a head injury.. Promthep was driven by ambulance to Kettering General Hospital on Sunday afternoon, a spokesperson for East Midlands Ambulance Service said. An air ambulance was also sent to the scene.. In August last year, his team mates rejoiced when Promthep, who they call Dom, announced on Instagram that he had won a scholarship to join the Brooke House College Football Academy in Market Harborough. . \"Today my dream has come true,\" he wrote. . Just six months on, they are mourning the loss of their friend. . News of his death emerged after his mother informed the Wat Doi Wao temple in his hometown in Chiang Rai, which the team frequented. . \"May Dom's soul rest in peace,\" said the post, which was accompanied by pictures of the football team with monks.. Soon, messages began pouring in from his team mates. . \"You told me to wait and see you play for the national team, I always believe that you would do it,\" wrote Prachak Sutham, one of the boys who was rescued with Promthep in 2018.. \"When we met the last time before you left for England, I even jokingly told you that when you come back, I would have to ask for your autograph. . \"Sleep well, my dear friend. We will always have 13 of us together.\" . Another of the boys, Titan Chanin Viboonrungruang, wrote: \"Brother, you told me that we would be achieving our football dream... if the next world is real, I want us to play football together again, my brother Dom.\". Principal of Brooke House College, Ian Smith, said they were \"deeply saddened and shaken\" by the death.. \"We unite in grief with all of Dom's family, friends, former teammates and those involved in all parts of his life, as well as everyone affected in any way by this loss in Thailand and throughout the college's global family,\" he said.. In a . , British Ambassador to Thailand Mark Gooding passed on \"his condolences to all his friends and family.\". Promthep studied in Vachiralai Bee School in Chiang Mai before he went to the UK. A diehard football fan, he had been a member of a youth team in Chiang Mai.. His Instagram account is filled with posts on the sport, often accompanied with the hashtag #footballismylife. . One of his last posts in January shows a sketch of his \"dream team's football kit\" - jersey, shorts, socks and shoes with blue and pink stripes. . After football practice on 23 June 2018, the Wild Boars (Moo Pa in Thai) football team - of which Promthep was captain - raced to the Tham Luang cave on their bicycles. It was one of the team's favourite haunts.. But a sudden storm caused the narrow passageways in the cave system to flood, trapping the boys and their coach inside. . They spent nine days in darkness and without food - while a desperate search effort involving some 10,000 people went on - before they were found by divers. . Promthep turned 13 while he was trapped in the cave. His teammates were aged between 11 and 16 at the time, while their coach Ekkaphon Kanthawong was 25.. The boys used rocks to dig holes to escape, while their coach taught them meditation techniques to help them stay calm and use as little air as possible. . Divers sent them food and letters from their family even as they planned the rescue. They were eventually brought out after being sedated with the drug ketamine.. The rescue made headlines around the world, and various films and books were later made to retell the extraordinary story, including a six-episode miniseries that Netflix released last year.. This video can not be played. Watch: Duangpetch Promthep reunites with friends and family after the 2018 Thai cave rescue . ",
        "placed": "Abroad",
        "epoch": 1676480403.7855325,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Machu Picchu reopens as protests shift to capital",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-latin-america-64648641",
        "news_url": "https://www.bbc.com/news/world-latin-america-64648641",
        "subtitle": "",
        "content": ".. Officials said they would ensure the ancient monument and the transport links leading to it were safe.. Protests continue in the capital, Lima, and other regions in the south.. Tourism is key to Peru's economy and the losses caused by the ongoing political crisis are estimated to amount to more than $6m (£5m).. Train services to Machu Picchu resumed last week with a limited service. They had been suspended after protesters had placed boulders on the line. . While the situation around the ancient sanctuary high in the Andes has relaxed somewhat, other regions continue to suffer from major disruption. . The political crisis erupted on 7 December when the then-president, Pedro Castillo, tried to dissolve Congress before it could hold a vote on whether to impeach him.. Congress defied the president and proceeded with his impeachment, removing Mr Castillo from office and swearing in his vice-president, Dina Boluarte, as the country's new leader.. At first, Ms Boluarte said she would serve out the presidential term begun by Mr Castillo in full - until July 2026. But with violent protests sweeping through the country, she urged lawmakers to bring the election forward.. Congress agreed to move it to April 2024, but this concession failed to quell the protests, which have turned deadly.. Since the start of the crisis, 60 people have been killed in clashes between the security forces and demonstrators, according to the office of Peru's ombudsman.. President Boluarte has tried to convince Congress to give in to protesters' demands for elections to be held even earlier but the deeply divided legislative body has so far refused.. Meanwhile, anger on the streets has been growing with many demanding the immediate resignation of Ms Boluarte and fresh elections for president and Congress this year. Some also want to see constitutional reform.. With some of the protests moving to the centre of political power in Lima, the local authorities have banned gatherings in several of the city's main squares. . On Tuesday, President Boluarte extended a state of emergency in the capital, the province of Callao, and the country's major highways by another 30 days. . ",
        "placed": "Abroad",
        "epoch": 1676480403.8143227,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "At least 73 migrants lost after Libya shipwreck",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-africa-64651096",
        "news_url": "https://www.bbc.com/news/world-africa-64651096",
        "subtitle": "",
        "content": "So far 11 bodies have been recovered by the Libyan Red Crescent and police.. The boat was heading to Europe on a route the IOM has called \"the world's deadliest migratory sea crossing\". . More than 130 people have already died this year making the dangerous journey over the Mediterranean Sea. . The IOM added that more than 1,450 deaths were recorded by its Missing Migrants Project last year.. \"This situation is intolerable,\" said Safa Msehli, a spokesperson for the group.. Ms Msehli said more efforts were needed to \"increase search and rescue capacity, establish clear and safe disembarkation mechanisms as well as safe and regular pathways to migration to reduce dangerous journeys\".. ",
        "placed": "Abroad",
        "epoch": 1676480403.8242402,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Italy's Berlusconi acquitted in 'bunga-bunga' case",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-europe-64653128",
        "news_url": "https://www.bbc.com/news/world-europe-64653128",
        "subtitle": "",
        "content": "The other 28 defendants were also acquitted - among them Moroccan dancer Karima El Mahroug, known as Ruby, who figured in an earlier Berlusconi case.. Berlusconi has faced many court cases.. In the Ruby case, the right-wing senator won an appeal against his conviction for paying for sex with an underage prostitute. Ruby and he both denied having had sex and she denied having ever been a prostitute.. In his various court cases, he has denied wrongdoing, accusing prosecutors of pursuing a political vendetta against him. He insisted the parties - described by some as \"orgies\" - were actually elegant dinners.. The only Berlusconi trial that ended in a conviction was his sentencing for tax fraud in 2013. Given his age, Italian justice treated him leniently - he did a year of community service at a care home near Milan.. Berlusconi was prime minister three times between 1994 and 2011. He was accused of giving witnesses millions of euros in hush money in the \"bunga-bunga\" trial, but said the money was given as compensation for reputational damage to people linked to the notorious parties.. He was temporarily barred from political office over his conviction for tax fraud, but won a seat in the Senate in 2022 elections.. His Forza Italia party plays a key role in Italy's ruling right-wing coalition, led by Prime Minister Giorgia Meloni. She hailed his acquittal as \"excellent news that puts an end to a long legal case that also had important repercussions on Italian political and institutional life\".. As Italian leader, Berlusconi forged a close friendship with Russian President Vladimir Putin. And this week, Berlusconi made controversial comments about the war in Ukraine which were condemned by Kyiv.. On Sunday, Berlusconi said he would \"never\" have met Ukraine's President Volodymyr Zelensky, as Ms Meloni did last Thursday in Brussels on the sidelines of an EU summit.. Berlusconi said that if President Zelensky had stopped attacking the two Russian-backed regions of Donbas in eastern Ukraine, the war would not have happened. \"So I judge very, very negatively the behaviour of this gentleman,\" he said.. Ms Meloni reaffirmed Italian support for Mr Zelensky after Berlusconi's remarks. And Zelensky aide Mykhailo Podolyak denounced Berlusconi as \"a VIP agitator who is acting in the interests of Russian propaganda\". \"He is bartering away Italy's reputation for his friendship with Putin,\" he said.. ",
        "placed": "Abroad",
        "epoch": 1676480403.8338318,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russian journalist jailed for theatre attack post",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-europe-64647267",
        "news_url": "https://www.bbc.com/news/world-europe-64647267",
        "subtitle": "",
        "content": "She was also barred from activities as a journalist for five years.. Hundreds of civilians died when the Mariupol theatre was bombed last March.. Ponomarenko was detained last April, weeks after the bombing, for posting that Russian warplanes had carried out the attack even though the Russian defence ministry had denied it.. She is one of a growing number of Russian dissidents jailed for criticising the war in Ukraine.. Some 1,200 civilians were seeking shelter inside the theatre when it was bombed by Russian fighter jets. Ukrainian authorities believe 300 people were killed but an Associated Press investigation said the number was closer to 600. Many of the bodies were found in the basement.. Amnesty International said it was a war crime carried out by Russian forces and the international monitoring group .  that a Ukrainian battalion had blown up the theatre.. Prosecutors said Maria Ponomarenko had committed a criminal offence brought in within days of the invasion of spreading \"knowingly false information\" about the Russian armed forces.. Addressing the court ahead of her sentence she stressed that under Russia's constitution she had done nothing wrong: \"Had I committed a real crime then it would be possible to ask for leniency, but again, due to my moral and ethical qualities, I would not do this.\". Declaring herself a patriotic, opposition pacifist, she ended her address by saying: \"No totalitarian regime has ever been as strong as before its collapse.\". The journalist and activist, who has two young children, has suffered mental health problems in jail, according to her lawyer, and last year compared her conditions in pre-trial detention to torture.. Last summer, Moscow councillor Alexei Gorinov was jailed for seven years after he was filmed speaking out against Russia's war in Ukraine in a city council meeting. Earlier this week a UN working group called for his release, concluding that his detention was arbitrary and contravened the Universal Declaration of Human Rights.. In December one of Russia's most prominent opposition figures, Ilya Yashin, was jailed for eight-and-a-half years for spreading \"fake news\" about the military after he went on YouTube to condemn the killing of hundreds of Ukrainian civilians by Russian occupying forces in Bucha, near Kyiv. . ",
        "placed": "Abroad",
        "epoch": 1676480403.8486652,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Syria earthquake orphan moved to 'safe location'",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-middle-east-64649648",
        "news_url": "https://www.bbc.com/news/world-middle-east-64649648",
        "subtitle": "",
        "content": "On Monday, there was a violent incident at the hospital in the opposition-held region where she was being treated.. A male nurse, accompanied by two armed men, allegedly beat the manager. . The head of the health directorate, Dr Ahmad Hajj Hassan, denied claims on social media that it was a foiled attempt to kidnap Aya.. \"The kidnap allegations were a misunderstanding. This was a wholly internal hospital-related issue and had no connection whatsoever with the baby,\" he told the BBC.. Thousands of people offered to adopt the baby last week, after her story was widely reported by local and international media.. However, the health directorate is determined to prioritise her welfare and act cautiously with the adoption process, according to the source. . Aya's mother went into labour soon after their family home in the town of Jindayris was destroyed by the 7.8-magnitude earthquake that struck southern Turkey on 6 February.. She died after giving birth to Aya, who was still connected by her umbilical cord when she was found by rescuers.. Dramatic footage shared on social media showed a man carrying the baby, covered in dust, after she was pulled from debris.. Aya's father, four siblings and an aunt were also killed in the disaster. . Khalil al-Suwadi, a distant relative who was there when she was pulled to safety, brought the baby to the hospital in Afrin.. . \"She had bumps, bruises, she was cold and barely breathing,\" he added.. She responded to treatment and by the next day her condition had stabilised.. The hospital's manager, Khalid Attiah, said his wife was breastfeeding Aya alongside their own four-month daughter and that they would care for her until she was adopted.. Jindaryis, about 8km (5 miles) from the Turkish border, was one of the worst-hit towns in Syria. Some 200 buildings there have completely collapsed.. The White Helmets, whose volunteer first responders have been leading the search and rescue effort in opposition-held areas, say 517 bodies have been pulled from the rubble there. . The deaths represent almost a quarter of the total reported by the White Helmets and opposition authorities across the region, where 90% of the 4.6 million population needed humanitarian assistance even before the disaster.. ",
        "placed": "Abroad",
        "epoch": 1676480403.8577712,
        "language": "EN",
        "source": "BBC"
    }
]
