[
    {
        "title": "Protests in Paris as Macron forces through pension reform",
        "date": "PT45S",
        "date_raw": "PT45S",
        "url": "https://www.bbc.com/news/live/world-europe-64981283",
        "news_url": "https://www.bbc.com/news/live/world-europe-64981283",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1678990503.0488176,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Global cocaine production hits record levels",
        "date": "PT45S",
        "date_raw": "PT45S",
        "url": "https://www.bbc.com/news/world-64974346",
        "news_url": "https://www.bbc.com/news/world-64974346",
        "subtitle": "",
        "content": "Findings suggest new hubs for trafficking have emerged in West and Central Africa. . The report also said traffickers were using international postal services more often to get drugs to consumers.. \"Globally, the use of parcel and courier services increased significantly during the Covid-related lockdown due to restrictions on passenger flights,\" the .  report said.. It noted a rise in West African countries in the use of \"well established, globally operating postal services as well as smaller shopping companies\" used to smuggle quantities of cocaine to Europe and beyond.. Overall, the the report found Europe and North America are the largest markets for cocaine, followed by South and Central America and the Caribbean.. While the report said the markets in Africa and Asia were \"still limited\", the UN's Ghada Waly said the potential for the market to expand there was a dangerous reality.. Production increase was the result of an expansion in the cultivation of coca bush, as well as improvements in converting coca into powdered cocaine, the report found.. It added the outbreak of Covid-19 had a \"disruptive\" effect on drug markets as international travel was severely curtailed.. Demand for cocaine slumped as nightclubs and bars were shut during the pandemic lockdowns.. \"However, the most recent data suggests this slump has had little impact on longer-term trends,\" the report says. \"The global supply of cocaine is at record levels.\". In the UK, the report says there has been a \"significant increase\" in seizures of cocaine in the \"fast parcel and postal modes\".. Interceptions by law enforcement have also been on the rise - at a higher speed than production, the report outlines.. Other key findings include: . Reacting to the report, UN's chief of research and trend Angela Me said the supply of cocaine has risen in South America as criminal groups have taken control of areas previously run by Colombia's largest rebel group - . She said this has led to competition among groups - including some foreign groups - which has increased the production.. This video can not be played. Watch: Nick Beake investigates how Antwerp became the cocaine gateway to Europe. ",
        "placed": "Abroad",
        "epoch": 1678990503.0586925,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Fire at security building in Russia's Rostov",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-europe-64975202",
        "news_url": "https://www.bbc.com/news/world-europe-64975202",
        "subtitle": "",
        "content": "Watch: Flames engulf Russian security building in Rostov-on-Don. Dramatic footage on social media shows a large blaze, with smoke visible all over the city.. Rostov's regional governor said a short circuit appeared to have caused the fire, which ignited fuel tanks.. The street where the building is located has been cordoned off.. The blaze occurred at a building belonging to the FSB's regional border patrol section in a built-up area of the city.. The FSB is Russia's internal security service and is responsible for counter-intelligence, border security and counter-terrorism. . Rostov Governor Vassily Golubev said the fire had spread over 800 sq m, causing two walls to collapse.. In a statement, the FSB's public relations office said the blaze started at around 12:30 local time (09:30 GMT). It also confirmed there had been fatalities, but offered no further details. . Authorities managed put out the blaze by 16:00 local time (13:00 GMT), Russian media reported.. The city is the capital of the southern Rostov region bordering on the Donetsk and Luhansk regions of Ukraine, currently the scene of intense fighting in the war.. There have been a spate of arson attacks on government buildings in Russia, such as enlistment and conscription offices, since the February 2022 invasion of Ukraine.. Ukraine denied involvement in the fire.. Presidential aide Mykhaylo Podolyak said on Twitter that . . \"Ukraine doesn't interfere, but watches with pleasure,\" he said.. ",
        "placed": "Abroad",
        "epoch": 1678990503.0707674,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Missing uranium in Libya reportedly found",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-africa-64981875",
        "news_url": "https://www.bbc.com/news/world-africa-64981875",
        "subtitle": "",
        "content": "Video shows an official inspecting drums said to contain uranium ore. Ten drums containing the ore were found near the border with Chad, said the head of the forces' media unit.. The IAEA said it was \"actively working to verify\" media reports.. The agency sounded the alarm after a visit by its inspectors earlier this week to the undisclosed site.. The area was not in government-controlled territory.. Since Libya's former leader Colonel Muammar Gaddafi was deposed in 2011, the country has been divided into competing political and military factions. . It is now split between an interim, internationally recognised government in the capital, Tripoli, and another one in the east, led by Gen Khalifa Haftar. . Neither is in control of the south, where the uranium was taken from.. The statement on Thursday came from the self-styled Libyan National Army, the military force that backs the eastern Libyan administration.. Gen Khaled al-Mahjoub, commander of its communications division, said the containers of uranium had been found \"barely five kilometres [three miles]\" from where they had been stored in southern Libya.. The uranium is not radioactive in its current form.. The IAEA says the site has been difficult to reach in recent times.. Inspectors had wanted to visit the location last year, but the trip had to be postponed because of fighting between rival Libyan militias.. Many foreign governments and groups have been vying for influence in Libya since Nato-backed forces overthrew Col Gaddafi. They include Russia's Wagner Group and Islamic State militants.. The oil-rich country is largely lawless and has previously been described as an \"arms bazaar\".. In 2013, the UN reported that weapons smuggled out of Libya were fuelling conflicts in other parts of Africa and the Middle East.. However, experts told the BBC that the missing uranium could not be made into a nuclear weapon in its current form.. ",
        "placed": "Abroad",
        "epoch": 1678990503.080741,
        "language": "EN",
        "source": "BBC"
    }
]
