[
    {
        "title": "Inside a POW camp for Russians in Ukraine",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-europe-64637928",
        "news_url": "https://www.bbc.com/news/world-europe-64637928",
        "subtitle": "",
        "content": "The crump of Ukrainian air defences could be heard in the distance as we were led into a basement, to be met with the sight of dozens of prisoners taking shelter from the Russian attack.. Prisoner exchanges have become a regular feature of this war and for Kyiv it is crucial that they continue. Ukraine said this month it had secured the release of 1,762 men and women so far in prisoner swaps. These are highly sensitive operations, often taking months to arrange.. Under the Geneva Conventions, prisoners of war must not be paraded or exposed to the public.. We were allowed to approach who we wanted and asked for their consent. But the guards were with us wherever we went and these men were unlikely to have been speaking freely.. Many hid their faces to further protect their identities.. Last November, .  by both sides, based on interviews with prisoners who spoke of cases of torture and ill-treatment.. Here the guards appeared keen to show they were treating the prisoners well.. One fighter said he had been working for a mercenary group. He had been brought to this facility three days earlier, after he was taken prisoner near the eastern town of Soledar, captured last month by Russian forces.. A handful stared on defiantly. We met the gaze of one prisoner who said he was captured in the Luhansk region on 29 December. . \"I hope I will be exchanged and that I won't have to go back into the army,\" he said.. \"What if you have no choice?\" I asked.. He paused for a second: \"I have some ideas. I could come back by surrendering voluntarily.\". Leaving the shelter it became clear that half the prisoners had been wounded. . Some had bandaged hands or feet. Others would move with a heavy limp.. One young man became emotional as he described how he had lost his leg in a grenade explosion.. As we approached the pulsing sound of a compression drill, a small production line came into view where prisoners of war were putting together outdoor furniture sets.. They worked, again with their heads down.. A local company had a contract with the facility, we were told, and that meant the inmates could make some money too, mostly to spend on cigarettes and sweets.. Most prisoners of war are compelled to have jobs like this. Apparently only Russian officers had a choice.. At lunchtime the prisoners were marched to a temporary canteen on the top floor. Through the window a Ukrainian flag flapped in the cold wind. . They ate quickly and in silence, but for the sound of eating. Then, table by table, in a moment of perfect choreography, they stood together and shouted in Ukrainian: \"Thank you for lunch!\" . Inmates here are made to watch TV in Ukrainian, including documentaries on Ukrainian history and the southern city of Mariupol, which was all but flattened by a Russian siege and bombardment that lasted for months.. Some of the Ukrainian soldiers who had defended Mariupol were part of the last exchange.. We asked one inmate whether he understood what he was watching. . \"More or less,\" he said. \"I find it educational.\" He was unlikely to have said anything unflattering.. It is quite possible that some of the Russians in the room could not understand the programme they were having to watch, and they may not have wanted to.. The prisoners are allowed one phone call every two weeks, according to the guards. For their families back in Russia these calls are often the first chance they have to find out their sons have been captured.. \"Where are you? I've asked half the city about you!\" one young man's mother could be heard over the phone.. \"Mum, wait. I'm in captivity, I can't say more.\" . \"With the bloody Ukrainians?\" she said, before breaking down in tears.. \"That's it, Mum. Quiet,\" he told her, as the guard stood over him. \"The most important thing is that I'm alive and healthy.\"  . Some of the prisoners' calls went unanswered, leaving them hoping for another chance on the phone - and a future prisoner swap.. ",
        "placed": "Abroad",
        "epoch": 1676538003.3567016,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US actress and model Raquel Welch dies at 82",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-us-canada-64657781",
        "news_url": "https://www.bbc.com/news/world-us-canada-64657781",
        "subtitle": "",
        "content": "Welch became an international sex symbol in the 1960s, widely remembered for playing a bikini-clad cavewoman in the 1966 film One Million Years B.C.. She also won a Golden Globe for her role in 1974's The Three Musketeers.. Born Jo-Raquel Tejada in 1940, Welch grew up in California, where she won teen beauty pageants and later became a local weather forecaster.. During a brief stint in Dallas, Texas, the divorced mother-of-two modelled for the Neiman Marcus clothing store and worked as a cocktail waitress.. Her big break came in 1964 soon after she moved back to California, when she scored cameos in A House Is Not A Home, and Roustabout, a musical starring Elvis Presley.. She shot to prominence two years later, with her back-to-back roles in the sci-fi film Fantastic Voyage and the fantasy movie One Million Years B.C.. Welch only had a few lines in the latter, but promotional stills of her wearing a skimpy two-piece deerskin bikini turned her into a leading pin-up girl of the era.. Despite her public image, however, she long expressed discomfort with the representation of her body, once saying she \"was not brought up to be a sex symbol, nor is it in my nature to be one\".. \"The fact that I became one is probably the loveliest, most glamorous and fortunate misunderstanding,\" she added.. This video can not be played. Watch: What a Hollywood studio asked Raquel Welch to change her name to. Welch went on to address her image in her memoir, Raquel: Beyond the Cleavage, in which she opened up about her childhood, her early career woes as a single mother in Hollywood, and why she would never lie about her age.. In a career spanning over five decades, Welch appeared in more than 30 movies and 50 television shows.. It included playing the love interest of Frank Sinatra's character in 1968's Lady in Cement; the titular transgender heroine in 1970's Myra Breckenridge; and a Golden Globe-nominated performance in the 1987 TV drama Right to Die.. Later in life, she also released her own signature line of wigs, a jewellery and skincare collection, and a Mac Cosmetics makeup line.. Actress Reese Witherspoon was among those paying tribute, writing on Twitter that she \"loved\" working with Welch on Legally Blonde.. \"She was elegant, professional and glamorous beyond belief,\" said Witherspoon. \"Simply stunning.\". Actress and producer Viola Davis posted a clip of her singing \"I'm a Woman\" with Cher in 1975, writing: \"You were ageless to me...iconic\".. In 1978 she sang the same song with the famous puppet Miss Piggy, earning a tribute on Wednesday from the beloved comedy programme.. 'We'll never forget our remarkable friend Raquel Welch, one of our favorite guests on The Muppet Show,\" the Disney series tweeted.. Actor Paul Feig said he enjoyed working with her on TV series Sabrina the Teenage Witch.. \"Kind, funny and a true superstar whom I was pretty much in love with for most of my childhood,\" he wrote, adding: \"We've lost a true icon.\". She leaves behind a son, Damon Welch, and daughter Latanne \"Tahnee\" Welch, who is also an actress.. ",
        "placed": "Abroad",
        "epoch": 1676538003.3832414,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thai boy's death shatters happiest of endings",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-asia-64658731",
        "news_url": "https://www.bbc.com/news/world-asia-64658731",
        "subtitle": "",
        "content": " which until now had not lost its power to inspire, to lift the spirits. . The astonishing saga of the Thai boys rescued from the cave in July 2018 was that rarest of things in the news business: a tale with an almost flawlessly happy ending.. When we first got news that a group of Thai footballers had gone missing, I had dashed with my colleagues up to Chiang Rai, and then to the entrance of the Tham Luang cave complex, carrying just three days of clothes. . In my haste I had assumed few people around the world would care for long. The boys would be found, or perhaps they never would. That would be that. It was quite a misjudgement, and in the mud-soaked conditions outside the cave, I would come to regret my packing decisions. . Five days later, with no indication that the boys were alive or where they might be, and Thai rescuers driven out of the cave by rising flood waters, I was interviewed by a Thai television team.  . I found I was too emotional to respond. The boys were more or less the same age as my two sons. Dom was just 12 days older than my eldest. Reporting about them day and night, seeing their bikes still chained to the railings by the cave, they had become very precious lives. . Against all the evidence, all of us hoped against hope that they might still be alive.. And then that astonishing moment, when British divers John Volanthen and Rick Stanton found them, calling out in the dark, \"how many are you? Thirteen? Brilliant\". It seemed nothing less than a miracle. . The journalists at the cave site multiplied quickly, far more than it could accommodate. But we knew getting the boys out would be difficult. So difficult, in fact, that the divers had told the Thai government getting even half of them out alive should be considered a success. . By now they were the most famous boys in the world. All of Thailand was rooting for them. For days the Thai authorities had pushed for a zero-risk option - leaving the boys there until the monsoon rains stopped four months later, even though they were warned this was a near-certain death sentence. Their lives had become too precious.. And when they eventually went for the high-risk, improvised rescue plan, and we watched the boys and their coach being brought out, heavily sedated, one by one over three days, it seemed impossible they had all survived.. But they did. And within days they were charming the world in their first appearance before the media, smiling, joking, knocking footballs around. . The Thai government took control at that point, leading the lucrative negotiations with Hollywood filmmakers and organising overseas trips. Yet none of that ever spoiled them.. They remained small-town boys with a few big dreams - polite, grateful for the effort so many had made to save them, and for the new opportunities their story had brought them to travel and study, but always refreshingly down-to-earth. Even the fear that fame would inevitably tarnish the fairy tale proved unfounded.. When he won the scholarship to go to Britain last year, Dom thanked Zico, the former Thai national team captain who had arranged it, and promised to study hard there. . \"I will do my level best,\" he wrote. No-one who watched him and his team-mates dealing so modestly with all the attention that came their way can doubt that he would have lived up to that promise.. This video can not be played. How the Thai cave boys were rescued. ",
        "placed": "Abroad",
        "epoch": 1676538003.3932877,
        "language": "EN",
        "source": "BBC"
    }
]
