[
    {
        "title": "Arrest warrant issued for Putin over war crime allegations",
        "date": "2023-03-17",
        "date_raw": "2023-03-17",
        "url": "https://www.bbc.com/news/live/world-europe-64994087",
        "news_url": "https://www.bbc.com/news/live/world-europe-64994087",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1679084104.238441,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US nuclear plant reports radioactive water leak",
        "date": "2023-03-17",
        "date_raw": "2023-03-17",
        "url": "https://www.bbc.com/news/world-us-canada-64989112",
        "news_url": "https://www.bbc.com/news/world-us-canada-64989112",
        "subtitle": "",
        "content": "State officials said there was no immediate public health risk.. The leak was first discovered in late November, but state officials did not notify the public until Thursday.. The water contains tritium, a common by-product of nuclear plant operations.. A naturally occurring radioactive isotope of hydrogen, tritium emits a weak form of beta radiation that does not travel very far in air and cannot penetrate human skin, according to the federal Nuclear Regulatory Commission (NRC).. Tritium spills occur at nuclear plants on occasion, but are typically contained on-site and rarely affect public health or safety, the NRC says.. Xcel first discovered the leak on 21 November, from a pipe between two buildings at its Monticello plant. The plant is about 35 miles (56km) from the state's most populous city, Minneapolis, upstream along the Mississippi River.. The company said it had notified the state and the NRC the next day.. \"If at any point there had been concern for the public safety, we would of course, immediately have provided more information. But we also wanted to make sure we fully understood what was going on before we started raising any concerns with the public around us,\" Chris Clark, president of Xcel Energy-Minnesota, North Dakota and South Dakota, told CBS News, the BBC's US partner. . \"Xcel Energy took swift action to contain the leak to the plant site, which poses no health and safety risk to the local community or the environment,\" the Minnesota-based utility said in a statement on Thursday.. State officials said they had waited to get more information before going public with the leak, but confirmed that the water remains contained on Xcel's property and poses no immediate public health risk.. Xcel Energy said crews inspected the plant at all points where leaks could occur and will be examining the leaked pipe in a lab. . The Minnesota Department of Health has said the leak did not reach the Mississippi River.. Roughly one-quarter of the spilled tritium has been recovered so far, and Xcel has said it may build above-ground storage tanks to store the contaminated water.. It is also weighing how to treat, re-use or dispose of the collected tritium and water.. The company previously had a small leak at its Monticello plant in 2009.. ",
        "placed": "Abroad",
        "epoch": 1679084104.249554,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "China's Xi to meet Putin in Moscow",
        "date": "2023-03-17",
        "date_raw": "2023-03-17",
        "url": "https://www.bbc.com/news/world-europe-64986486",
        "news_url": "https://www.bbc.com/news/world-europe-64986486",
        "subtitle": "",
        "content": "The visit comes as Beijing, an ally of Russia, has offered proposals to end the war in Ukraine, to which the West has given a lukewarm reception.. Western countries have warned Beijing against supplying Moscow with weapons. . This will be President Xi's first visit to Russia since Russian troops invaded Ukraine. He is due to have lunch with Mr Putin on Monday followed by talks on Tuesday. . A foreign ministry spokeswoman said China would uphold \"an objective and fair position\" on the war in Ukraine and \"play a constructive role in promoting talks for peace\". . UK Prime Minister Rishi Sunak's spokesperson said that China playing a genuine role in restoring sovereignty to Ukraine would be welcomed.   . The fact the Chinese leader is going to Russia signals Beijing's strong support for Moscow. There's no surprise about that: Mr Putin and Mr Xi share a similar world view, both embrace the idea of a multi-polar world.. Last year the two men declared their partnership has no limits. That's not strictly true.. Up until now China has not supplied Russia with lethal aid to help it win the war in Ukraine, though the US claims China is considering doing so.. As for the declared partnership between Moscow and Beijing, Russia - with an economy a 10th the size of China's - finds itself increasingly in the role of junior partner.. So the Chinese government definitely has some sway over Russia. Other elements driving interest in this visit are Beijing's claim to be neutral and that it has not opposed speculation that it could act as an honest broker between Moscow and Kyiv.. It may not be a coincidence that Monday's meeting takes place on the 20th anniversary of the US invasion of Iraq, which was opposed by both Russia and China.. Crucially, China is coming off the back of a major diplomatic coup, having facilitated a deal for Middle East rivals Iran and Saudi Arabia to resume diplomatic relations.. However some argue that its stated neutrality is a sham and it is in Beijing's geopolitical interests for the war to continue because Russia is doing its dirty work - taking on the West and eating up Western resources and money.. China's proposals called for peace negotiations and respect for national sovereignty. But the 12-point document did not specifically say that Russia must withdraw its troops from Ukraine.. This video can not be played. Watch: One year of war in Ukraine in 87 seconds. In February, Ukrainian President Volodymyr Zelensky said he wanted to meet Mr Xi - \"I really want to believe that China will not supply weapons to Russia,\" he said. . Some US media have reported that Mr Xi and Mr Zelensky will speak by phone after the Chinese leader's visit to Moscow, but this is yet to be confirmed.. Kyiv has been pushing hard for some kind of engagement. Ukraine believes President Xi is making the visit to send a signal to the world that Russia has at least some allies. . In an interview with the BBC before President Xi's visit was announced, Ukrainian foreign minister Dmytro Kuleba said: \"I don't think China has reached the moment now when it wants to, when it's ready to arm Russia. Nor do I think that this visit will result in peace… The visit to Moscow in itself is a message but I don't think it will have any immediate consequences.\". The message, Mr Kuleba said, was \"that China and Russia are very close, close enough for the Chinese leader to visit his Russian counterpart, who is not doing very well. . \"And I think this is the message to the entire world, to the West but also most importantly, to the non-West, that Russia is not alone, that China is talking to them.\". The US is keen for Mr Xi and Mr Zelensky to be in contact. The US National Security Council's spokesman said it would be \"a very good thing if the two of them talk\". . On Thursday, China's foreign minister urged Kyiv and Moscow to restart peace talks as soon as possible during a phone call with Mr Kuleba, who in turn said the two had discussed the \"significance of the principle of territorial integrity\".. ",
        "placed": "Abroad",
        "epoch": 1679084104.2633138,
        "language": "EN",
        "source": "BBC"
    }
]
