[
    {
        "title": "Time running out for rescuers as Turkey quake death toll passes 7,000",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/live/64533954",
        "news_url": "https://www.bbc.com/news/live/64533954",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675806303.7211127,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Boy who shot US teacher allegedly assaulted another",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-us-canada-64540531",
        "news_url": "https://www.bbc.com/news/world-us-canada-64540531",
        "subtitle": "",
        "content": "Abby Zwerner, 25, intends to sue the Newport News school district for alleged negligence.. She is recovering after being shot at Richneck Elementary on 6 January. . The notice of claim was obtained by the Associated Press news agency through a public records request. . It outlines allegations of previous behavioural issues the child is said to have had at school, including cursing at staff and teachers, trying to whip students with his belt and choking a teacher. . The week of the shooting, the boy allegedly \"slammed\" Ms Zwerner's phone and broke it, according to the claim notice. . He was given a one-day suspension and shot Ms Zwerner in her classroom the day he returned to school. Police have described the shooting at \"intentional\". . Lawyers for Ms Zwerner have previously said that school leaders were warned three times that the boy might have a gun on the day of the shooting. . The boy's backpack was searched, but no gun was found. No further action was taken.. \"It is a miracle that more people were not harmed,\" lawyer Diane Toscano, wrote in the notice. . \"The shooter spent his entire recess with a gun in his pocket, a gun that was loaded and ready to fire ... while lots of first-grade students played.\". In a public statement last month, the child's family said the boy had an \"acute disability\". They said the boy took part in a care plan at the school related to his disability, which usually involved one of his parents attending school with him every day. He was unaccompanied for the first time the week of the shooting. . The school's superintendent lost his job amid the fallout from the incident and the assistant principal resigned. . The teacher involved in the alleged choking described in the claim confirmed the incident to the Associated Press but asked not to be named. She said in 2021, the boy came up behind her, locked his forearms around her neck and pulled her backwards. . She said she informed school administrators of the incident but did not receive the type of response she had hoped for.. The boy was later moved to another school.. ",
        "placed": "Abroad",
        "epoch": 1675806303.730525,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US Navy releases photos of China balloon debris",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-us-canada-64562100",
        "news_url": "https://www.bbc.com/news/world-us-canada-64562100",
        "subtitle": "",
        "content": "The post said the sailors retrieving the debris on Sunday were part of the Navy's specialist explosives team.. The device will now be examined to see whether it was indeed spy equipment.. US officials have described the balloon as being about 200 ft (60m) tall, with the payload portion comparable in size to regional airliners and weighing hundreds - or potentially thousands - of pounds. . China has repeatedly insisted that the \"airship is for civilian use and entered the US due to force majeure - it was completely an accident\".. The discovery of the balloon set off a diplomatic crisis, with US Secretary of State Antony Blinken immediately calling off a weekend trip to China - the first such high level US-China meeting there in years - over the \"irresponsible act\". . The balloon was retrieved off the coast of Myrtle Beach, South Carolina, a day after being shot down by a fighter jet.. The navy said the debris was spread over seven miles (11km) of the Atlantic Ocean, and two naval ships - including one with a heavy crane for recovery - were sent to the area. However, the photos reveal the piles of balloon material were able to be pulled aboard by hand.. The US military has also deployed unmanned underwater vehicles as part of the search effort. . Experts say that the wreckage of the balloon could provide the US with valuable insight into Chinese aerial surveillance technology and techniques, allowing them to better understand what the balloon was capable of and how it transmitted information. . Efforts to recover the balloon's equipment, however, have been complicated by the need to ensure that US personnel are kept safe from potentially dangerous materials, such as explosives or battery components. . US defence officials first announced they were tracking the strange object on Thursday, and waited until it was safely over water before shooting it down.. Footage on US TV networks showed the balloon . .. On Friday, the Pentagon said a .  - this time over Latin America with reported sightings over Costa Rica and Venezuela.. Colombia's Air Force says an identified object - believed to be a balloon - was detected on 3 February in the country's airspace at above 55,000ft.. It says it followed the object until it left the airspace, adding that it did not represent a threat to national security.. This video can not be played. Video appears to show China balloon shot down. ",
        "placed": "Abroad",
        "epoch": 1675806303.7432353,
        "language": "EN",
        "source": "BBC"
    }
]
