[
    {
        "title": "The Turkish-British family torn apart by earthquake",
        "date": "2023-02-12",
        "date_raw": "2023-02-12",
        "url": "https://www.bbc.com/news/world-middle-east-64618187",
        "news_url": "https://www.bbc.com/news/world-middle-east-64618187",
        "subtitle": "",
        "content": "We stop at a small place we learn is called Ördekdede and stumble into a Turkish community where their dead now outnumber the living.. This is a grim new reality for so many dots of the map across the huge corridor of this region where the ground shook most violently.. The last people we expect to find among the survivors in this secluded spot - huddling around a fire, sipping tea - are two Londoners.. Mehmet and Fatma Meter are from Finsbury Park, north London.. \"This earthquake has destroyed everything,\" says Fatma, as she wipes tears with her scarf. . \"We arrived in Turkey before the earthquake for my brother's funeral,\" Mehmet explains. . \"But now we've had to bury seven of our family.\" . They take us on a journey to document where each precious life was lost.  . So we pick our way through their decimated community, which is now a grotesque jumble of broken bricks, twisted metal and dusty rubble.. Fatma leads us along the path before stopping, pointing to a corner of the wreckage where she says the first of three relatives perished.. \"We tried to save them. The voice was coming from there, so [we] rushed to help. Ali was shouting from under the rubble, 'save me, save me'. . \"We saved Ali. But Shemse, Kamel, Ayshe, there was no answer, nothing.\". Kamel and Semse were man and wife, their daughter Ayshe just 16. Their 20-year-old old son, Alican, is the only survivor from the house and is now in hospital with a broken leg.. \"Just one day before we ate dinner together,\" Fatma says.. \"One day later all of these people die. How can I believe it?\". Fatma shakes her head as she relives how she helped to carry the bodies from the debris and took them away for the burial.. Among the many heaps of bricks now crowned with a twisted piece of corrugated iron are the remains of Mehmet's father's house.. It's hard to imagine anyone getting out alive.. But 87-year-old Abdi Meter did.. \"His chair fell against a wall and opened up a way for him to escape. I can't believe he did it.\". It is a few steps up the road where Mehmet stops in his tracks and reveals the picture in his mind that is haunting him.. The image of his young nephew Umut Efe's body.. \"A sofa was pushing him up towards the sky. And then I saw his face looking me in the eyes. He had passed two days ago and his colour had changed. He was nearly five.\". The memory is too raw and he waves his hand in front of his face before turning away sobbing.. If there is any possible small mercy in this scene of ruination, it's that the earthquake struck in winter when fewer homes in the village were occupied. . During the summer, it's a different story as members of the Turkish diaspora in France, Germany as well as the UK return to see relatives and enjoy a nourishing dose of nostalgia from their childhoods.. Just along the road we find Siho Yukselir, a lorry driver who has spent the last 30 years calling London home, living in Golders Green.. As he contemplates the wreckage of his own family's house, he conveys the disbelief and anger that's characterised so many people we've met over the past few days.. \"I'm very very shocked. I can't stop crying. I was born in this village\" he tells us.. \"I lost everything. No insurance, no nothing and the government's not helping. You have to do it yourself again.\". For now, in the depths of grief and exhaustion, rebuilding this shattered community feels like an overwhelming, maybe impossible, task.. Before we leave Ördekdede, we ask Fatima and Mehmet when they will fly back to the UK. . Fatima pauses.. \"How can I do it? I don't know. How can I go back to London?\". With Turkey in this desperate state, she cannot leave her homeland.. ",
        "placed": "Abroad",
        "epoch": 1676265302.9675,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thousands without power as cyclone lashes New Zealand",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-asia-64617013",
        "news_url": "https://www.bbc.com/news/world-asia-64617013",
        "subtitle": "",
        "content": "Some areas have declared a state of emergency, as Gabrielle nears the North Island.. It comes weeks after Auckland and surrounding areas were hit by record rainfall that sparked floods and killed four people.. Emergency management minister Kieran McAnulty told a media briefing on Monday that the government is considering declaring a national state of emergency for only the third time in the country's history.. A state of emergency has already been declared in five northern regions including Auckland. The declaration gives local authorities greater power to respond to dangerous situations and allows them to restrict travel and provide aid.. The meteorological agency Metservice said Whangarei, a city north of Auckland, had received 100.5mm of rain (4 inches) in the past 12 hours. . Mr McAnulty added that Monday would be a \"critical day\" due to the \"highly dangerous\" combination of high winds and heavy rain. Winds of up to 140km/h (87mph) battered the Northland region, while Auckland Harbour Bridge was rocked by gusts of 110km/h.. He warned that it could take days to restore the power grid as the bad weather made it \"unsafe\" to work on the network.. Although the cyclone has yet to make landfall, it has already toppled trees, damaged roads and downed power lines.. Many schools and local government facilities across Auckland and the North Island have closed and people are being asked not to travel if possible.. Meanwhile some 10,000 international Air New Zealand customers were disrupted by the cancellation of 509 flights. Normal services are expected to resume Tuesday, with the national carrier adding 11 extra domestic flights to its schedule to help with recovery efforts.. New Zealand prime minister Chris Hipkins was reportedly stuck in Auckland amid the flight cancellations, which led to the Cabinet meeting online. . Mr Hipkins earlier asked people to take the severe weather warnings seriously and to make sure they were prepared.. The cyclone is .  in just a few weeks. . Authorities said the two large events have stretched the emergency and recovery response system.. This video can not be played. Storm Gabrielle hits New Zealand. ",
        "placed": "Abroad",
        "epoch": 1676265302.9777682,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US military shoots down fourth flying object",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-us-canada-64620064",
        "news_url": "https://www.bbc.com/news/world-us-canada-64620064",
        "subtitle": "",
        "content": "The object could have interfered with commercial air traffic as it was traveling at 20,000ft (6,100m), a Pentagon statement said.. It was first detected above military sites in Montana on Saturday, it added.. The object, which was not deemed a military threat, has been described by defence officials as an unmanned \"octagonal structure\" with strings attached to it. It was downed by a missile fired from an F-16 fighter jet at 14:42 local time (19:42 GMT).. The incident raises further questions about the spate of high-altitude objects that have been shot down over North America this month. . A suspected Chinese spy balloon was downed off the coast of South Carolina on 4 February after hovering for days over the continental US. Officials said it originated in China and had been used to monitor sensitive sites.. China denied the object was used for spying and said it was a weather monitoring device that had been blown astray. The incident - and the angry exchanges in its aftermath - ratcheted up tensions between Washington and Beijing.. But on Sunday, a defence official said the US had communicated with Beijing about the first object after receiving no response for several days. It was not immediately clear what was discussed.. Since that first incident, American fighter jets have shot down three further high-altitude objects in as many days.. President Biden ordered an object to be shot down over northern Alaska on Friday, and on Saturday a similar object was shot down over the Yukon in north-western Canada.. Officials have not publicly identified the origin or purpose of these objects. Both the US and Canada are still working to recover the remnants, but the search in Alaska has been hampered by Arctic conditions.. \"These objects did not closely resemble, and were much smaller than, the [4 February] balloon and we will not definitively characterise them until we can recover the debris,\" a White House National Security spokesperson said.. US military shoots down suspected surveillance balloon off the coast of South Carolina. It had drifted for days over the US, and officials said it came from China and had been monitoring sensitive sites . US downs another object off northern Alaska which officials said lacked any system of propulsion or control. An American fighter jet shoots down a \"high-altitude airborne object\" over Canada's Yukon territory, about 100 miles (160 km) from the US border. It was described as cylindrical and smaller than the first balloon. US jets shoot down a fourth high-altitude object near Lake Huron \"out of an abundance of caution\" . Later on Sunday, the US Air Force general overseeing North American airspace said it still wasn't clear how the objects were being propelled through the air or where they were coming from. . He also said he had not ruled any explanation out - including extraterrestrial life. \"I'll let the intel community and the counterintelligence community figure that out,\" Gen Glen VanHerck told reporters when asked about the possibility.. One senior official told ABC News that the three most recent objects to be shot down were likely weather devices and not surveillance balloons.. But this was contradicted by the top Democrat in Congress, who earlier told the broadcaster that intelligence officials believed the objects were in fact surveillance balloons.. \"They believe they were [balloons], yes,\" . , adding that they were \"much smaller\" than the first one shot down off the South Carolina coast.. Democrat Debbie Dingell, one of several Michigan members of Congress who applauded the military for downing the object over the state on Sunday, joined growing calls for the White House and defence officials to provide more information.. \"We need the facts about where they are originating from, what their purpose is, and why their frequency is increasing,\" she said.. Democratic Senator Jon Tester, who represents Montana, told the BBC's US partner CBS: \"What's gone on the last two weeks or so... has been nothing short of craziness. And the military needs to have a plan to not only determine what's out there, but determine the dangers.\". Republicans have repeatedly criticised the Biden administration for its handling of the first suspected spy balloon, saying it should have been shot down far sooner.. Meanwhile, Defence Secretary Ben Wallace said the UK would conduct a security review following the recent incidents in the US and Canada. \"This development is another sign of how the global threat picture is changing for the worse,\" he said.. This video can not be played. Watch: BBC security correspondent Gordon Corera explains the US/China row. ",
        "placed": "Abroad",
        "epoch": 1676265302.9949148,
        "language": "EN",
        "source": "BBC"
    }
]
