[
    {
        "title": "Wagner boss suggests 'betrayal' in Bakhmut battle",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64859780",
        "news_url": "https://www.bbc.com/news/world-europe-64859780",
        "subtitle": "",
        "content": "But Wagner boss Yevgeny Prigozhin says his army's lack of ammunition could be \"ordinary bureaucracy or a betrayal\".. Ukraine's president and military commanders have agreed to strengthen their defence of Bakhmut. . Russia has appeared determined to capture the city for months, but many analysts say it has become a symbolic prize in the war and has little strategic value.. An apparent rivalry between the mercenaries and the regular Russian army seems to have intensified in recent weeks, and this is not the first time Mr Prigozhin . . . In a social media post on Sunday, Mr Prigozhin said documents had been signed on 22 February, with ammunition expected to be sent to Bakhmut the next day.. But most had not been shipped, he said, before suggesting it could be deliberate.. And in a further sign of the rift, on Monday Mr Prigozhin said his representative was unable to access the headquarters of Russia's military command. It is unclear where the headquarters is located. . Mr Prigozhin said it came after he wrote to the chief of Russia's \"special military operation\", Valery Gerasimov, about the \"urgent necessity to give us ammunition\".. Separately, in a video uploaded on Saturday - but seemingly filmed in February - Mr Prigozhin said his men feared that they were being \"set up\" as scapegoats in case Russia lost its war in Ukraine. . \"If we step back, we will go down in history as the people who took the main step to lose the war,\" he said.. \"And this is precisely the problem with the shell hunger [ammunition shortage]. This is not my opinion, but that of ordinary fighters... . \"What if they [the Russian authorities] want to set us up, saying that we are scoundrels - and that's why they are not giving us ammunition, not giving us weapons, and not letting us replenish our personnel, including [recruiting] prisoners?\". In Saturday's video, Mr Prigozhin also said Russia's front line would collapse without his troops.. He suggested Wagner fighters were taking on the \"entire Ukrainian army... destroying it\" and depriving it of the chance to concentrate on other parts of the front.. Ukraine's troops were probably conducting a \"limited fighting withdrawal\" in eastern Bakhmut, the Institute for the Study of War (ISW) said on Monday. . But it added Ukraine was .  on Russian forces.. Ukrainian President Volodymyr Zelensky said his country's military commanders supported continuing operations to defend and strengthen positions in Bakhmut. . In a statement, President Zelensky's office said he had held a meeting with Valery Zaluzhny, the head of Ukraine's armed forces, and Oleksandr Syrsky, commander of the country's ground forces.. They spoke \"in favour of continuing the defensive operation and further strengthening our positions in Bakhmut\". . On Saturday, the deputy mayor of Bakhmut told the BBC that there was street fighting between Russian and Ukrainian forces.. However Oleksandr Marchenko said Russian troops had not yet gained control.. \"They have no goal to save the city... their only goal is killing people and the genocide of the Ukrainian people,\" Mr Marchenko told the Today programme.. Separately, Moscow's Mr Shoigu has visited the occupied city of Mariupol during a trip to eastern Ukraine - a year after his troops besieged the city. . The defence ministry said he was inspecting work carried out to \"restore infrastructure in the Donbas\" - words that are likely to grate in Ukraine, given Russia's responsibility for the destruction.. ",
        "placed": "Abroad",
        "epoch": 1678118403.392021,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Huge fire investigated at world's largest refugee camp",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-asia-64858932",
        "news_url": "https://www.bbc.com/news/world-asia-64858932",
        "subtitle": "",
        "content": "Video shows fire engulfing part of the camp, destroying shelters made from bamboo and tarpaulin. No casualties have been reported, but the fire on Sunday razed 2,000 shelters after spreading quickly through gas cylinders in kitchens, officials said.. Police are investigating if the fire was an act of sabotage. One man has been detained, local media reported.. The camp in the south-east is believed to be the world's largest refugee camp.. Most of its more than one million residents, Rohingya refugees, had fled persecution in neighbouring Myanmar.. On Monday, hundreds had returned to the Cox's Bazar area to see what they could salvage from the ruins.. The blaze had started at about 14:45 local time Sunday (08:45 GMT) and quickly tore through the bamboo-and-tarpaulin shelters, an official said.. \"Some 2,000 shelters have been burnt, leaving about 12,000 forcibly displaced Myanmar nationals shelterless,\" Mijanur Rahman, Bangladesh's refugee commissioner, told AFP news agency.. The blaze was brought under control within three hours but at least 35 mosques and 21 learning centres for the refugees were also destroyed, he added.. Photos are now emerging that show the extent of the devastation. . Many of those who lived there can be seen picking through the charred area, where only metal struts and singed corrugated roofing remains.. Hrusikesh Harichandan, from the International Federation of Red Cross and Red Crescent Societies, told the BBC there had been \"massive damage\" to the camp.. He said basic services such as water centres and testing facilities had also been affected.. \"My shelter was gutted. [My shop] was also burnt,\" Mamun Johar, a 30-year-old Rohingya man, told AFP.. \"The fire took everything from me, everything.\". Thick black clouds were seen rising above Camp 11, one of many in the border district. . It will be difficult to relocate the estimated 12,000 people affected by the fire - given the already overcrowded conditions in the \"mega camp\", said Hardin Lang from Refugees International.. Delivering basic services to those people in other parts of the camp would also be a challenge because many services - health clinics, schools - have been destroyed. . \"This is in essence an acute incident on what was already a chronically very vulnerable and precariously poised population,\" he told the BBC.. The camps, overcrowded and squalid, have long been vulnerable to fires.. Between January 2021 and December 2022, there were 222 fire incidents in the Rohingya camps including 60 cases of arson, according to a Bangladesh defence ministry report released last month.. In March 2021, .  after a huge fire tore through a camp in the settlement.. The refugee camp houses people who fled from Myanmar following a military crackdown against the Rohingya ethnic minority. . The Rohingya are Muslims in largely Buddhist Myanmar, where they have faced persecution for generations.. The latest exodus of Rohingya escaping to Bangladesh began in August 2017, after Myanmar's military brutally retaliated when a Rohingya insurgent group launched attacks on several police posts.. ",
        "placed": "Abroad",
        "epoch": 1678118403.427169,
        "language": "EN",
        "source": "BBC"
    }
]
