[
    {
        "title": "Saudi's Aramco oil firm makes record $161bn profit",
        "date": "2023-03-12",
        "date_raw": "2023-03-12",
        "url": "https://www.bbc.com/news/world-middle-east-64931074",
        "news_url": "https://www.bbc.com/news/world-middle-east-64931074",
        "subtitle": "",
        "content": "It is the latest energy firm to report record profits, after energy prices spiked following Russia's full-scale invasion of Ukraine in February 2022.. America's Exxon Mobil made $55.7bn, and Britain's Shell reported $39.9bn.. Aramco also declared a dividend of $19.5 billion for the October to December quarter of 2022, to be paid in the first quarter of this year.. Most of that dividend amount will go to the Saudi Arabian government, which owns nearly 95% of the shares in the company. . Brent crude oil, the benchmark oil price, now trades at around $82 a barrel - though prices .  after Russia's invasion, and June.. \"Aramco rode the wave of high energy prices in 2022,\" said Robert Mogielnicki of the Arab Gulf States Institute in Washington. \"It would have been difficult for Aramco not to perform strongly in 2022.\". In a statement on Sunday, .  the company results were \"underpinned by stronger crude oil prices, higher volumes sold and improved margins for refined products\".. Aramco's President and CEO Amin Nasser said: \"Given that we anticipate oil and gas will remain essential for the foreseeable future, the risks of underinvestment in our industry are real - including contributing to higher energy prices.\". To address those challenges, he said, the company would not only focus on expanding oil, gas and chemicals production - but would also invest in new lower-carbon technologies.. Aramco - the world's second-most valuable company only behind America's Apple - is a major emitter of greenhouse gas emissions that contribute to climate change.. Responding to Aramco's announcement, Amnesty International's Secretary General .  \"It is shocking for a company to make a profit of more than $161bn in a single year through the sale of fossil fuel - the single largest driver of the climate crisis\".. She added: \"It is all the more shocking because this surplus was amassed during a global cost-of-living crisis and aided by the increase in energy prices resulting from Russia's war of aggression against Ukraine.\". Saudi Arabia is the largest producer in the oil cartel Opec (Organization of the Petroleum Exporting Countries).. But the Gulf kingdom has been condemned for a range of human rights abuses: its involvement in the conflict in neighbouring Yemen, the murder in 2018 of journalist Jamal Khashoggi, for jailing dissidents, and for widespread use of capital punishment.. ",
        "placed": "Abroad",
        "epoch": 1678619702.8634229,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Watch: Murder suspect flees US courtroom",
        "date": "PT38S",
        "date_raw": "PT38S",
        "url": "https://www.bbc.com/news/av/world-us-canada-64929190",
        "news_url": "https://www.bbc.com/news/world-us-canada-64929190",
        "subtitle": "",
        "content": "Edi Villalobos escaped from an Oregon courtroom during jury selection for his upcoming trial.. In accordance with Oregon law, all of the suspect’s restraints, such as handcuffs and leg shackles, were removed while in the courtroom for the trial.. ",
        "placed": "Abroad",
        "epoch": 1678619702.8954093,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Israel sees one of its biggest-ever protests",
        "date": "2023-03-12",
        "date_raw": "2023-03-12",
        "url": "https://www.bbc.com/news/world-middle-east-64929563",
        "news_url": "https://www.bbc.com/news/world-middle-east-64929563",
        "subtitle": "",
        "content": "Opponents say they threaten democracy.. At one of Saturday's rallies, opposition leader Yair Lapid said this was Israel's \"greatest crisis\".. In a separate development, Israeli troops shot dead three armed Palestinians near the West Bank city of Nablus on Sunday, the Israeli army said. It said the gunmen had fired at an Israeli army post. . Palestinian officials have not commented on the incident. There has been a marked surge in violence between Palestinians and Israel . On Saturday, protest organisers said as many as 500,000 demonstrators took to the streets across Israel, in what the Haaretz newspaper called \"the largest demonstration in the country's history\".. About 200,000 people turned up in Tel Aviv, many carrying Israel's national flag.. Tamir Guytsabry, who marched in the city, told Reuters: \"It's not a judicial reform. It's a revolution that [is] making Israel go to full dictatorship and I want Israel to stay a democracy for my kids.\" . Protesters applauded police chief Amichai Eshed as he walked through the rally. Mr Netanyahu's government had earlier sought to remove the district commander - but the move was blocked by the country's attorney general.. On Saturday, a record crowd of 50,000 marched in the northern city of Haifa, in what was the 10th consecutive week of nationwide protests against the government plans.. Speaking in the southern city of Be'er Sheva, Mr Lapid warned that the country was facing an unprecedented crisis.. \"A wave of terrorism is hitting us, our economy is crashing, money is escaping the country. Iran just signed yesterday .  But the only thing this government cares about is crushing Israeli democracy,\" he said.. The reforms aim to give the elected government decisive influence over the choice of judges, and limit the ability of the Supreme Court to rule against the executive or strike down legislation.. The issue has caused deep divides in Israeli society and, significantly, has seen reservists - the backbone of Israel's military - threatening to refuse to serve as a way of showing their opposition.. Last Monday, in an unprecedented move, dozens of reserve fighter pilots in an elite Israeli Air Force squadron said they would not report for training. They later reversed course and agreed to attend and hold talks with their commanders.. On Thursday, protesters blocked roads and attempted to stop Mr Netanyahu flying out of the country. He later took off for Rome.. The government has stood firm in the face of the uproar, claiming the protests are being fuelled by political opponents.. Critics say the planned reforms, which are already making their way through parliament, will politicise the judiciary and could lead to an authoritarian government.. Mr Netanyahu says the reforms are designed to stop the courts overreaching their powers and that they were voted for by the Israeli public at the last election.. This video can not be played. WATCH: Protesters flood the streets of Tel Aviv this week. ",
        "placed": "Abroad",
        "epoch": 1678619702.9071784,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Winds and rain lash Mozambique as cyclone arrives",
        "date": "2023-03-12",
        "date_raw": "2023-03-12",
        "url": "https://www.bbc.com/news/world-africa-64928093",
        "news_url": "https://www.bbc.com/news/world-africa-64928093",
        "subtitle": "",
        "content": "Freddy may become the longest-lasting storm on record, having formed to the north-west of Australia 34 days ago.. One person is reported to have died, bringing the death toll to at least 28 since the storm first made landfall.. The cyclone made its second landfall near the eastern seaport of Quelimane at around 22:00 (20:00 GMT) on Saturday.. People have been urged to move into temporary shelters - including schools, churches and warehouses.. More than half a million people could be at risk of a humanitarian crisis this time around, according to local disaster agencies. . As the high winds hit the country, one person died when his house collapsed, Reuters news agency quotes state channel TVM as saying.. Electricity has been turned off as a precaution by the power utility firm and all flights have been suspended, according to TVM.. The cyclone is reported to have stalled offshore and is thought to be making its way on to land soon.. \"I can see some houses with roofs torn apart, broken windows and the streets flooded. It's really scary,\" charity worker Vania Massingue, from the port city of  Quelimane in Zambezia province, told Reuters.. Experts says climate change is making tropical storms around the world wetter, windier and more intense.. Freddy had already broken records for the strength it has accumulated over the 8,000-km (5,000-mile) path it travelled across the Indian Ocean for north-western Australia.. This video can not be played. Cyclone Freddy hits Mozambique. Mozambique's national disaster management agency estimates more than 1.5 million people have been affected since the storm first hit last month, with more than 8,000 forced from their homes.. A humanitarian operation is under way in the region, but there are fears that aid efforts may be hampered by new heavy rains from Freddy's return.. Neighbouring Malawi - where health authorities are battling a cholera outbreak - is also set to be affected.. Weather experts predict the cyclone will bring destructive winds and extreme rainfall over large areas, including north-east Zimbabwe as well as south-east Zambia.. ",
        "placed": "Abroad",
        "epoch": 1678619702.9197488,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Mexico too dangerous for spring break, says US",
        "date": "2023-03-12",
        "date_raw": "2023-03-12",
        "url": "https://www.bbc.com/news/world-latin-america-64929565",
        "news_url": "https://www.bbc.com/news/world-latin-america-64929565",
        "subtitle": "",
        "content": "Watch: The Mexican kidnapping saga explained in 80 seconds. The Texas Department of Public Safety (DPS) said that drug cartel violence represented a significant threat for anyone crossing into Mexico.. It comes after four Americans . Two of them were murdered, while two were released unharmed.. Three American women who went to Mexico to sell clothes at a market have been missing for more than two weeks.. \"Drug cartel violence and other criminal activity represent a significant safety threat to anyone who crosses into Mexico right now,\" said DPS director Steven McCraw. . \"Based on the volatile nature of cartel activity and the violence we are seeing there, we are urging individuals to avoid travel to Mexico at this time.\". Four Americans were kidnapped by a drug cartel, and two of them were murdered, when they visited the town of Matamoros, Mexico, earlier this month. A Mexican bystander was also killed in the shooting.. The cartel responsible has since apologised for the incident and handed over its own gunmen to the police.. A letter left with the cartel gunmen, who had been left on the roadside, accused them of acting \"under their own decision-making and lack of discipline\" as well as supposedly breaking cartel rules over \"protecting the lives of the innocent\".. It was signed by the \"Scorpions Group\", a splinter faction of the powerful Gulf Cartel.. Mexican authorities believe the gang members mistook the Americans for rivals and shot at them when they tried to escape.. The incident threatens to sour relations between the two countries. . A Republican senator has urged President Joe Biden's administration to allow the deployment of US troops over the border to fight the cartels. . Mexican President Andrés Manuel López Obrador called the proposals \"arrogant\".. Meanwhile, two sisters from Texas and a friend are missing in Mexico after they crossed the border last month to sell clothes at a flea market, US officials say.. The husband of one of the women reported their disappearance to police in Texas after days going by without news. . \"We don't know if they made it there,\" Roel Bermea, police chief in the border town of Penitas, told the AFP news agency. . The FBI had been notified, he added.. ",
        "placed": "Abroad",
        "epoch": 1678619702.9311264,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Istanbul residents fear a quake may bury them alive",
        "date": "2023-03-12",
        "date_raw": "2023-03-12",
        "url": "https://www.bbc.com/news/world-europe-64905649",
        "news_url": "https://www.bbc.com/news/world-europe-64905649",
        "subtitle": "",
        "content": "It's why he and his family are moving out of the flat they've lived in for the last 15 years. The whole building has been condemned after failing an earthquake safety test. There's a very high chance that a tremor would bring this whole block crashing to the ground. . Here in Istanbul, fear is growing. . The two powerful earthquakes in Turkey's south that claimed almost 50,000 lives have brought a new urgency to its biggest city. Home to 15 million people, it sits on the North Anatolian fault line, and experts predict it's due its own major earthquake before 2030. . Around 70% of the city's buildings were built before rule changes that enforced stricter construction standards in 1999, and so are considered potentially unsafe. Just three months ago, a study said a quake here could kill up to 90,000 people. Now, the race is on to get the city ready.. Mesut knows all too well the devastation a quake can cause. He's just returned from the epicentre in the southern city of Kahramanmaras, where he lost relatives. As we talked in his now-empty flat, he described the moment he found out. . \"It happened at 04:17, a relative called and we all woke up screaming.\" Mesut's face crumples into tears and he turns away to compose himself. \"It's a horrible situation. We couldn't get [to Kahramanmaras] for three days because of snow, and when we reached the rubble it was so hard. I can't describe it. I hope God doesn't make anyone else experience this.\". When Mesut returned to Istanbul, the authorities had shut off power and water to his flat. \"I asked for them back again just so we could move. They gave me two more days.\". \"The municipality had sent us written warning about it, but the situation wasn't resolved due to rejections from the neighbours. We knew that our utilities were going to be shut off, and we were ready to leave here, but then the quake happened and it all became a shambles.\". Since the earthquakes in the south, there've been more than 100,000 new applications to the Istanbul municipality for building safety checks. The waiting list for one shot up to three months, then four, and it keeps rising. . Tenants as well as landlords can now apply, but some still don't because of the financial implications. The compensation to help those who need to move out of condemned buildings is low. There are no official numbers showing how many fail the test. . The city's mayor, Ekrem Imamoglu, has promised more training for rescue teams, and preparation of temporary shelters that could house up to 4.5 million people in the aftermath of a quake. But many fear it still isn't enough.. A walk down an average Istanbul street tells you why. Many of the buildings have particular design features that can make them collapse if they're put under pressure during a quake. . Dr Kurtulus Atasever, a structural and earthquake engineer, met me to point some of them out. We stood on an empty patch of ground, strewn with rocks, that used to be the foundations of a building. When a magnitude 5.8 quake hit Istanbul in 2019, it was so badly damaged it had to be knocked down. Up and down the street, its neighbours have many of the same flaws.. Good quality concrete is vital, he tells me. And the architecture is crucial. \"We have some overhangs here. In this type of building we have some weak or soft storeys. There are short columns too, they are actually all typical building problems.\" . In very simple terms, each of them weakens a building at ground level, meaning it struggles to hold up the floors above if there's an earthquake. An overhang makes the rest of the building wider than the footprint. Soft storeys are where the ground floor is taller than the floors above it. Short columns don't have enough length compared to their diameter. . They can be done safely, Dr Atasever points out, but only if proper thought and planning has gone into the design. In old buildings especially, that's rare. . We're standing in the shadow of Yasemin Suleymanoglu's house, and I ask if she's concerned about the apartment block it's in. She holds her daughter's hand and looks up at the face of the building. \"I don't feel safe here,\" she says. . \"Our building shook a lot during the 2019 earthquake, and the columns of the one across the street cracked. I've been feeling restless since that sound, and with this latest quake we are really scared. We're losing our sleep because it may hit us any time. And I think we're at risk because our building is old.\" . The next step is the development of a 50km (31-mile) long fibre-optic based early warning system. But for a city so huge, it's hard to know where people would go to seek shelter, even if they had notice that a quake was coming.. As pictures of the devastation in the south continue to fill Turkish TV screens, these concerns are now front-of-mind for a huge slice of Istanbul's population. And just two months away from important presidential and parliamentary elections, that really matters. . Overnight, the earthquake and its aftermath have joined Turkey's economic crisis as a key issue for voters. Many aren't happy with the government's handling of either. The aftershocks here aren't just physical, they're political too. . ",
        "placed": "Abroad",
        "epoch": 1678619702.9414241,
        "language": "EN",
        "source": "BBC"
    }
]
