[
    {
        "title": "US and Russia trade blows over Ukraine at G20",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-asia-india-64796718",
        "news_url": "https://www.bbc.com/news/world-asia-india-64796718",
        "subtitle": "",
        "content": "Russian Foreign Minister Sergei Lavrov accused the West of \"burying\" a deal to allow some Ukrainian grain exports.. Earlier, Narendra Modi spoke for developing nations, saying those present had a responsibility to them.. The G20, which includes the world's 19 wealthiest nations plus the European Union, accounts for 85% of global economic output and two-thirds of its population.. Foreign ministers, including Mr Lavrov, Mr Blinken and China's Qin Gang, are in Delhi for the summit. A former Indian diplomat told the BBC India would have to \"do something special\" to make them overlook their differences over the war. . \"We are meeting at a time of deep global divisions,\" Mr Modi told the ministers gathered in Delhi, urging delegates to find common ground. . \"After years of progress, we are at risk today of moving back on the sustainable development goals. Many developing countries are struggling with unsustainable debts while trying to ensure food and energy security,\" he said.. \"They are also most affected by global warming caused by richer countries. This is why India's G20 presidency has tried to give a voice to the Global South.\". It was a rare address by Mr Modi in English - a sign of how seriously he wanted his message to be taken. He made no direct reference to the war in Ukraine but acknowledged that discussions would be affected by geopolitical tensions. . India's slogan for the G20 is \"One Earth, One Family, One Future\". Mr Modi called on delegates to take it to heart and focus on issues that unite them.  . Thursday's schedule includes sessions on food security, development co-operation, terrorism and humanitarian assistance - a reflection of India's priorities while it holds the G20 presidency. . India will hope to mediate in what is likely to be a fractious meeting and make some progress towards a consensus on less politically contentious issues. But with Russia and the US expected to hold press conferences after the meeting, it's likely that divisions over Ukraine will leave a lasting impression. . Last week, G20 finance ministers failed to reach a consensus on a closing statement at their meeting in the city of Bangalore (Bengaluru), in the first ministerial meeting in the run-up to the leaders' summit later this year. . It was left to India to release a chair's summary which noted \"different assessments of the situation\" in Ukraine within the group. The foreign ministers' talks are likely to face similar hurdles.. It was evident from Mr Modi's speech opening Thursday's meeting that India wanted to deliver agreements that could help the developing world and fuel its global ambitions.. But experts say Delhi will also have the delicate task of balancing its non-aligned policy on the war, now into its second year, with pleas to other nations to find ways to work together. . Delhi has resisted pressure and continued with its strategy of not directly criticising Russia, which is India's largest supplier of arms.. It has regularly abstained from voting on UN resolutions condemning the war in Ukraine, . .. It has also defended its decision to increase its oil imports from Russia, saying it has to look after the needs of more than a billion people.  . But it has talked about the importance of \"the UN Charter, international law, and respect for the sovereignty and territorial integrity of states\" in its past statements on Ukraine.. Mr Modi's statement on the sidelines of the Shanghai Cooperation Organization summit last autumn was viewed as indirect criticism of Russia. \"Today's era is not of war,\" he told the meeting in Uzbekistan in the presence of President Vladimir Putin.. Despite the efforts of Mr Modi and his team, tensions over Ukraine dominated statements from some G20 members even before the meeting started.. \"This war has to be condemned,\" Josep Borrell, the European Union's High Representative for Foreign Affairs and Security Policy, told reporters, according to Reuters news agency. . \"I hope, I am sure that India's diplomatic capacity will be used in order to make Russia understand that this war has to finish.\". On Wednesday, India's top diplomat Vinay Kwatra said that while the war in Ukraine would be an important point of discussion, \"questions relating to food, energy and fertiliser security, the impact that the conflict has on these economic challenges that we face\" would also receive \"due focus\". . Strained relations between the US and China are also expected to test India's ability to forge a consensus.. ",
        "placed": "Abroad",
        "epoch": 1677763803.50606,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tulsa massacre survivors granted Ghana citizenship",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-africa-64822932",
        "news_url": "https://www.bbc.com/news/world-africa-64822932",
        "subtitle": "",
        "content": "About 300 black residents of Greenwood - a prosperous town then known as \"Black Wall Street\" - were murdered and their homes and businesses destroyed by a mob of white people.. The citizenship ceremony took place at Ghana's embassy in Washington DC. . Ms Fletcher, known as Mother Fletcher, and Mr Van Ellis, also called Uncle Red, visited Ghana in August 2021 as part of a week-long tour of Africa to mark the centenary of the killings, known as the Tulsa race massacre. . The pair will become dual citizens, the Washington Post reports, citing comments made at the ceremony by Hajia Alima Mahama, Ghana's US ambassador.. The Justice for Greenwood Foundation, which works with survivors of the massacre and their descendants, said the pair have become the oldest African-Americans to be granted citizenship of Ghana. . The foundation said it was \"proud to stand in solidarity with the survivors, celebrating their resilience and their contribution to the history\" of black Oklahoma. . Rocky Dawuni, a Ghanaian singer-songwriter, posed with a photo of Ms Fletcher and Mr Van Ellis at the citizenship ceremony, calling it a \"historic day\". . During their 2021 visit, Ms Fletcher and Mr Van Ellis were both granted royal Ghanaian names, and met President Nana Akufo-Addo, who had invited members of the African diaspora to visit Ghana . , commemorating 400 years since the first African slaves were said to have arrived in the US. . \"This country is your country, and anyone who wants to come to re-establish, connect with us here, is welcome,\" Mr Akufo-Addo said in 2021. . Ghana was a key transit point for transporting slaves and the president said his country felt a responsibility to welcome all those who could trace their ancestry to Africa. The initiative was also aimed at boosting Ghana's economy, particularly tourism, as well as its international image.. The country attracted a number of celebrities in 2019, including model Naomi Campbell, actor Idris Elba, comedian Steve Harvey and American rapper Cardi B.. This video can not be played. In 1921 Tulsa saw one of the biggest race massacres in American history.. More than 100 years after it took place, the Tulsa massacre remains one of the worst incidents of racial violence in US history.. Against a backdrop of racial segregation, Ku Klux Klan rallies and lynchings, on 31 May 1921 armed white mobs went on the rampage in the prosperous black neighbourhood of Greenwood after a black man was accused of assaulting a white woman. . An estimated 300 black people were killed, and the Greenwood district devastated beyond recognition.. For decades the story of the massacre was largely erased from history, but was thrust into the spotlight in 2020 when then-President Donald Trump announced he would hold an election rally in Tulsa on 19 June. The day is celebrated by many African-Americans as Juneteenth, which commemorates the end of slavery. . Occurring in the wake of the killing of George Floyd, which triggered nationwide protests about racial injustice, Mr Trump moved his rally to a day later.. ",
        "placed": "Abroad",
        "epoch": 1677763803.5376153,
        "language": "EN",
        "source": "BBC"
    }
]
