[
    {
        "title": "China boosts military budget and warns of threats",
        "date": "2023-03-05",
        "date_raw": "2023-03-05",
        "url": "https://www.bbc.com/news/world-asia-china-64857194",
        "news_url": "https://www.bbc.com/news/world-asia-china-64857194",
        "subtitle": "",
        "content": "Beijing's military budget - around $225bn (£186bn) - is still dwarfed by that of the United States, which is four times greater. . But analysts believe China downplays how much it spends on defence. . Outgoing Premier Li Keqiang told the NPC that \"external attempts to suppress and contain China are escalating\".. \"The armed forces should intensify military training and preparedness across the board,\" he said. . It was also announced at the meeting that China would pursue a reduced economic growth target of about 5% this year.. The Two Sessions, as the meetings are known, are an annual affair.. But this year's sessions are particularly significant as delegates are expected to reshape several key Communist Party and state institutions.. This week's NPC meeting will also formalise Mr Xi's leadership of the country, as he will be elected president of China and head of the armed forces.. He secured his position in the echelons of Chinese power in October last year, . The increase in military spending comes as Mr Xi is navigating worsening ties with the US over the Ukraine war and the recent spy balloon saga, even as he warms his embrace of Russian leader Vladimir Putin.. US officials have also repeatedly warned that China may invade Taiwan in the coming years. China has held ever-growing displays of military force in the air and seas around Taiwan, . China sees self-ruled Taiwan as a breakaway province that will eventually be under Beijing's control. . The NPC will also unveil the new premier, China's equivalent of a prime minister who traditionally oversees the economy and administrative aspects of governance.. Li Qiang, one of Mr Xi's most trusted colleagues, is expected to assume the role. . ",
        "placed": "Abroad",
        "epoch": 1678051803.2263637,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Disability rights activist Judy Heumann dies at 75",
        "date": "2023-03-05",
        "date_raw": "2023-03-05",
        "url": "https://www.bbc.com/news/world-us-canada-64854839",
        "news_url": "https://www.bbc.com/news/world-us-canada-64854839",
        "subtitle": "",
        "content": "After contracting polio as a child, she became the first wheelchair user to work as a teacher in New York City.. She died in Washington DC on Saturday.. Heumann was \"widely regarded as 'the mother' of the disability rights movement\", according to a message posted on her website announcing her death.. She was at the forefront of major disability rights demonstrations, helped spearhead the passage of laws and founded national and international advocacy organisations, it added.. Heumann also served in both the Clinton and Obama administrations, and had more than 20 years of non-profit experience.. Barack Obama said he was \"fortunate\" to work with Heumann, and .  to fight for civil rights.. The American Association of People with Disabilities . , saying her leadership \"advanced the rights and inherent dignity of people with disabilities\". . Born in 1947 in Philadelphia and raised in Brooklyn, New York, she contracted polio when she was two years old and lost the ability to walk.. She was not allowed to attend pre-school, because her wheelchair was considered a \"fire-hazard\", and when she eventually got into a school at age nine,. Her parents fought for her rights as a child, and she went on to study speech therapy at Long Island University and earned a masters in public health from the University of California, Berkeley.. In the 1970s, she won a lawsuit against the New York Board of Education and became the first teacher in the state to use a wheelchair.. Her fight for civil rights led to her staging a 24-day sit-in at a San Francisco federal building in 1977, an event which eventually helped pave the way for the Americans with Disabilities Act (ADA) in 1990.. \"Disability only becomes a tragedy when society fails to provide the things we need to lead our lives - job opportunities or barrier-free buildings, for example,\". \"It is not a tragedy to me that I'm living in a wheelchair.\". Heumann went on to serve in the Clinton administration from 1993 to 2001 as an assistant secretary in the Office of Special Education and Rehabilitation Services in the Department of Education, and was appointed special adviser on International Disability Rights by Barack Obama.. Alongside her decades' long activism, she also co-authored her memoir, Being Heumann, and its Young Adult version, Rolling Warrior, and was featured in the Oscar-nominated documentary, Crip Camp: A Disability Revolution.. Heumann is survived by her husband, Jorge, and two brothers, Ricky and Joseph.. ",
        "placed": "Abroad",
        "epoch": 1678051803.2538095,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russian reservists fighting with shovels - UK",
        "date": "2023-03-05",
        "date_raw": "2023-03-05",
        "url": "https://www.bbc.com/news/world-europe-64855760",
        "news_url": "https://www.bbc.com/news/world-europe-64855760",
        "subtitle": "",
        "content": "It mentioned a shovel known as MPL-50.. The tool was designed in 1869 and had changed little, the ministry said.. \"The lethality of the standard-issue MPL-50 entrenching tool is particularly mythologised in Russia,\" the ministry said.. The continued use of the shovel \"as a weapon highlights the brutal and low-tech fighting which has come to characterise much of the war\", it said.. One of the reservists described being \"neither physically nor psychologically\" prepared for the action, the update added.. \"Recent evidence suggests an increase in close combat in Ukraine,\" it said. . \"This is probably a result of the Russian command continuing to insist on offensive action largely consisting of dismounted infantry, with less support from artillery fire because Russia is short of munitions.\". The BBC has been unable to independently verify these reports. The ministry did not give information on where such battles were taking place.. Meanwhile Russian forces appear to have secured a sufficient positional advantage in the besieged city of Bakhmut, . Bakhmut has seen months of fighting, as Russia tries to take control of the small city, where around 4,000 civilians remain. . Taking the city would be a rare battlefield success in recent months for Russia, but the city's strategic value has been questioned.. The ISW said Russia's positional advantage could allow a \"turning movement\" in the city. . The purpose of a turning movement is to force the enemy to abandon prepared defensive positions, and is different from the aim of an encirclement, which is to trap and destroy enemy forces, the ISW says. . \"The Russians may have intended to encircle Ukrainian forces in Bakhmut, but the Ukrainian command has signalled that it will likely withdraw rather than risk an encirclement,\" the ISW said.. However, the Ukrainian military said on Sunday that it had no intention of withdrawing from Bakhmut.. A statement by the Armed Forces General Staff acknowledged that Russian forces were still trying to surround the city, but said more than 100 attacks had been repelled in the eastern Donbas region in the past 24 hours. . Thousands of Russian troops have died trying to take Bakhmut, which had a pre-war population of around 75,000.. ",
        "placed": "Abroad",
        "epoch": 1678051803.2639675,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Huge fire engulfs Rohingya camp in Bangladesh",
        "date": "2023-03-05",
        "date_raw": "2023-03-05",
        "url": "https://www.bbc.com/news/world-asia-64854843",
        "news_url": "https://www.bbc.com/news/world-asia-64854843",
        "subtitle": "",
        "content": "Video shows fire engulfing part of the camp, destroying shelters made from bamboo and tarpaulin. The blaze, which is now under control, engulfed some 2,000 shelters at Cox's Bazar camp on Sunday.. It is estimated that about 12,000 people, most of whom escaped violence in neighbouring Myanmar, have had their accommodation destroyed.. The cause of the fire is not yet clear and no casualties have been reported.. The blaze started at about 14:45 local time (08: 45 GMT) and quickly tore through the bamboo-and-tarpaulin shelters, an official said.. \"Some 2,000 shelters have been burnt, leaving about 12,000 forcibly displaced Myanmar nationals shelterless,\" Mijanur Rahman, Bangladesh's refugee commissioner, told AFP news agency.. The blaze was brought under control within three hours but at least 35 mosques and 21 learning centres for the refugees were also destroyed, he added.. Hrusikesh Harichandan, from the International Federation of Red Cross and Red Crescent Societies, told the BBC there had been \"massive damage\" to the camp.. He said basic services such as water centres and testing facilities had also been affected.. \"My shelter was gutted. [My shop] was also burnt,\" Mamun Johar, a 30-year-old Rohingya man, told AFP.. \"The fire took everything from me, everything.\". Thick black clouds were seen rising above Camp 11, one of many in the border district where more than a million Rohingya refugees live. . The camps, overcrowded and squalid, are vulnerable to fires.. Between January 2021 and December 2022, there were 222 fire incidents in the Rohingya camps including 60 cases of arson, according to a Bangladesh defence ministry report released last month.. In March 2021, .  after a huge fire tore through a camp in the settlement.. The refugee camp, said to be the world's largest, houses people who fled from Myanmar following a military crackdown against the Rohingya ethnic minority.. The Rohingya are Muslims in largely Buddhist Myanmar, where they have faced persecution for generations.. The latest exodus of Rohingya escaping to Bangladesh began in August 2017, after Myanmar's military brutally retaliated when a Rohingya insurgent group launched attacks on several police posts.. ",
        "placed": "Abroad",
        "epoch": 1678051803.2787902,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tunisian thriller takes top cinema prize",
        "date": "2023-03-05",
        "date_raw": "2023-03-05",
        "url": "https://www.bbc.com/news/world-africa-64842393",
        "news_url": "https://www.bbc.com/news/world-africa-64842393",
        "subtitle": "",
        "content": "The film sees a male-female police duo unravel a dark and puzzling case in the Gardens of Carthage.. Started in 1969 and now in its 28th edition, the biennial event was this time watched over by military rulers..  and the Fespaco film festival happens only once every two years. So photos from Saturday's ceremony show military men with red berets and machine guns alongside Africa's artistic elite.. Chebbi himself did not attend the award ceremony. It is not known if this was an act of conscientious objection to Burkina Faso's current political situation.. But the man who collected the prize on Chebbi's behalf from soldier-turned-President Ibrahim Traoré, said that winning the Etalon d'or du Yennenga - as the top award is known - \"means a lot\" to Chebbi.. The festival attracts thousands from across the continent with filmmakers from Nigeria, Kenya, Somalia, Uganda, South Africa and more taking part this year. Nearly half of all entries in the fiction category were directed by women.. Sira, the tale of a woman's struggle for survival after being kidnapped by jihadis in the Sahel, won Burkinabè director Apolline Traoré second place in the fiction category.. And third place went to Kenya's Angela Wanjiku Wamai for Shimoni.. In her closing remarks at Saturday's awards ceremony, Fespaco jury head and producer Dora Bouchoucha, made apparent reference to . .. \"I am deeply sad and at the same time grateful my actions in terms of promoting African cinema are recognised in Burkina Faso,\" said Ms Bouchoucha.. ",
        "placed": "Abroad",
        "epoch": 1678051803.2875834,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Greek PM seeks forgiveness over train crash",
        "date": "2023-03-05",
        "date_raw": "2023-03-05",
        "url": "https://www.bbc.com/news/world-europe-64853213",
        "news_url": "https://www.bbc.com/news/world-europe-64853213",
        "subtitle": "",
        "content": "Protests have continued for days.. Clashes with police were reported on Sunday as thousands joined a demonstration in the capital Athens.. Police estimated 12,000 people attended the protest. . They said seven officers were hurt and five arrests were made, the AFP news agency reports.. Some demonstrators set fire to rubbish bins and threw petrol bombs. Police responded firing tear gas and stun grenades, clearing the central Syntagma Square of the protesters within a few minutes.. The protesters also reportedly released hundreds of black balloons into the sky in memory of the dead, with some holding signs reading \"Down with killer governments\".. On the night of 28 February, a passenger train and a freight train that were travelling in opposite directions ended up on the same track. . The first four carriages of the passenger train were derailed, and the first two caught fire and were almost completely destroyed.. The train crash has been widely attributed to human error. . A 59-year-old station master in Larissa, who was charged with manslaughter by negligence, appeared in court on Sunday. His lawyer Stefanos Pantzartzidis said the station master had admitted to having a share of responsibility in the accident. He faces life in jail if convicted.. But many in Greece see the crash as an accident that had been waiting to happen, and the railway workers' union blamed successive governments' \"disrespect\" towards Greek railways for leading to this \"tragic result\".. A government minister told the BBC that the lack of funding was the direct result of the strict terms of international bailouts imposed after the 2010 debt crisis.. Union members were joined by residents of Athens and Thessaloniki in taking to the streets throughout the past week, shocked by the scale of the disaster. The protests were also attended by many students - several of the passengers on board one of the trains were students in their 20s returning to Thessaloniki after a long weekend celebrating Greek Orthodox Lent.. \"The rail network looked problematic, with worn down, badly paid staff,\" Nikos Savva, a medical student from Cyprus, told AFP news agency.. Train drivers in Greece have said there have been long-running problems with the electronic systems that are supposed to warn them of danger ahead.. The transport minister, Kostas Karamanlis, also resigned as a \"sign of respect\" for the people who had died. Mr Karamanlis he was taking responsibility for the government's failure to modernise the country's railways in the three-and-a-half years it had been in power.. Immediately after the accident, the Greek government declared three days of national mourning and said the cost of the victims' funerals would be paid for from the public purse.. BBC Europe correspondent Nick Beake says the crash seems to be becoming a defining political issue for Greece as it prepares to face a general election in the spring.. Media reports have given 9 April as a possible date, but analysts say that date may now be pushed back.. ",
        "placed": "Abroad",
        "epoch": 1678051803.298314,
        "language": "EN",
        "source": "BBC"
    }
]
