[
    {
        "title": "Syria says it will allow quake aid into rebel-held areas",
        "date": "2023-02-10",
        "date_raw": "2023-02-10",
        "url": "https://www.bbc.com/news/live/world-europe-64565412",
        "news_url": "https://www.bbc.com/news/live/world-europe-64565412",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1676054702.914392,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Moldovan government resigns after multiple crises",
        "date": "2023-02-10",
        "date_raw": "2023-02-10",
        "url": "https://www.bbc.com/news/world-europe-64595322",
        "news_url": "https://www.bbc.com/news/world-europe-64595322",
        "subtitle": "",
        "content": "With the war raging in neighbouring Ukraine, Moldova has been facing inflation, high energy prices, a refugee influx and Russian aggression.. The news came just hours after Russian missiles flew over Moldovan airspace.. Announcing her resignation on Friday, Ms Gavrilita said that when her government was elected in 2021, no one expected it would have to manage \"so many crises caused by Russian aggression in Ukraine\".. Moldova is precariously close to the war - it shares a 1,222km (759 mile) border with Ukraine, and has suffered greatly from the fallout of Russia's invasion.. \"I took over the government with an anti-corruption, pro-development and pro-European mandate at a time when corruption schemes had captured all the institutions and the oligarchs felt untouchable,\" Ms Gavrilita said at a news conference. . \"We were immediately faced with energy blackmail, and those who did this hoped that we would give in,\" she said, referring to the Kremlin. . An energy crisis was sparked last year when Russia suddenly reduced its gas supplies to Moldova, which relied 100% on Russia for gas. It caused inflation to skyrocket and there was public unrest over the high energy costs.. President Maia Sandu thanked Ms Gavrilita for her \"enormous sacrifice and efforts to lead the country in a time of so many crises\".. \"We have stability, peace and development, where others wanted war and bankruptcy,\" the president said.. She has already nominated her former defence adviser Dorin Recean - who is also pro-EU - as the next prime minister. The Moldovan parliament will vote to confirm his nomination next week.. In the earlier days of the war in Ukraine, there were fears the conflict would spill over into Moldova, or that Russia might invade it too.. That concern has receded for now, but as . , pressure has increased from Russia - which has tried to undermine the former Soviet state, and the EU's influence.. In a stark warning on Thursday, Ukraine's President Volodymyr Zelensky said that Russia had a plan to \"destroy\" Moldova, according to Ukrainian intelligence.. \"These documents show who, when and how Russia is going to break democracy of Moldova and establish control,\" he told EU leaders at a summit in Brussels.. \"I immediately warned Moldova about these threats,\" he added.. Moldovan intelligence services later confirmed they had also identified \"subversive activities\" aimed at \"undermining the state of the Republic of Moldova, destabilizing and violating public order.\". There are also renewed tensions in Transnistria, a breakaway territory controlled by pro-Russian separatists that runs along Moldova's border with Ukraine, and where some 1,500 Russian soldiers are stationed.. Last week, Russian Foreign Minister Sergei Lavrov accused the West of trying to turn Moldova against Russia - as he claimed it had already done with Ukraine.. Natalia Gavrilita became prime minister in August 2021 when President Sandu's pro-European Party of Action and Solidarity (PAS) won a landslide parliamentary election.. She previously served as finance minister from June 2019 to November 2019 in when Ms Sandu was prime minister.. ",
        "placed": "Abroad",
        "epoch": 1676054702.92426,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Macron mulls stripping Putin of France's top honour",
        "date": "2023-02-10",
        "date_raw": "2023-02-10",
        "url": "https://www.bbc.com/news/world-europe-64594769",
        "news_url": "https://www.bbc.com/news/world-europe-64594769",
        "subtitle": "",
        "content": "The title is the highest French order of merit, both military and civil, and was established in 1802 by Napoleon Bonaparte.. But Mr Macron said he is waiting for the \"right moment\" to strip the Russian president of the title. . He was speaking after awarding Ukrainian President Volodymyr Zelensky the honour on Wednesday.. Mr Macron said that the question of Mr Putin's medal was \"symbolic but important\".. While the French president said he believed he had the right to revoke the honour, he added: \"It is not a decision that I made today.\" . Such decisions \"are always meaningful and I think you have to appreciate the right moment to make them\", he said.. The honour was given to President Putin during a period of relatively close French-Russian relations. . But Mr Putin's invasion of Ukraine in February last year has resulted in widespread condemnation and the European Union imposing tough economic sanctions on Moscow. . While Mr Macron has condemned the invasion, he has repeatedly spoken to Mr Putin by phone in an effort to broker a ceasefire and negotiations.. The French attempts to maintain a dialogue with the Kremlin contrast with the US and UK positions.. Ukraine's foreign minister hit out at Mr Macron in October after he said . Mr Putin is not the first controversial world leader to be handed France's highest honour. . Syrian President Bashar al-Assad was decorated with the award by Mr Chirac in 2001, shortly after taking power following the death of his father Hafez al-Assad.. The award was returned in 2018, with Syria saying Mr al-Assad would not wear the award of a \"slave\" to the United States.. In 2016, then-President Francois Hollande awarded the title to former Saudi Crown Prince Mohammed bin Nayef, citing for his \"efforts in the fight against terrorism and extremism\". This was soon after Mr Hollande had condemned mass executions in Saudi Arabia.. And it would not be the first time Mr Macron has stripped someone of the honour. He withdrew the award from Hollywood mogul Harvey Weinstein after a series of accusations of sexual harassment and rape.. ",
        "placed": "Abroad",
        "epoch": 1676054702.9372375,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Newborn and mother saved after four days in rubble",
        "date": "2023-02-10",
        "date_raw": "2023-02-10",
        "url": "https://www.bbc.com/news/world-europe-64593486",
        "news_url": "https://www.bbc.com/news/world-europe-64593486",
        "subtitle": "",
        "content": "Footage showed the child being carefully taken out overnight - a sight described by local media as miraculous.. Hopes of finding many more survivors are diminishing, amid freezing-cold weather four days after the disaster.. However, search and rescue efforts continue in both Turkey and neighbouring Syria - which was struck by the quakes as well. . New-born Yagiz was pictured wrapped in a thermal blanket being carried to an ambulance to receive treatment.. His mother was brought out on a stretcher. There were no further updates immediately available over the health of both.. Istanbul Mayor Ekrem Imamoglu - whose teams were reportedly involved in the rescue - tweeted about the rescue, saying it happened in the town of Samandag.. Footage obtained by the Reuters news agency also showed a man being retrieved from the ruins, though it was not known if he had any connection to the other two.. More than 21,000 people have died - most of them in Turkey - after Monday morning's initial 7.8-magnitude tremor and the hundreds of aftershocks that followed.. There have also been fears of a secondary catastrophe, as many people have been made homeless and are lacking shelter, water, fuel and electricity.. Turkish President Recap Tayyip Erdogan has described it as the \"disaster of the century\".. Opposition figures have accused Mr Erdogan of failing to prepare for the earthquake and have questioned how estimated 88bn lira ($4.6bn; £3.8bn) raised from an \"earthquake tax\" was spent. The levy - first imposed in the wake of a massive quake in 1999 that killed more than 17,000 people - was meant to have been spent on disaster prevention and the development of emergency services. . Kemal Kilicdaroglu, the leader of Turkey's main opposition party said on Wednesday that Mr Erdogan's government \"has not prepared for an earthquake for 20 years\". . Despite the devastation, stories of remarkable escapes or heroic rescues have been emerging over the past days.. Thousands of people have offered to .  in north-west Syria.. When she was rescued, baby Aya - meaning miracle in Arabic - was still connected by her umbilical cord to her mother, who died along with other family members.. This video can not be played. Watch: Earthquake rescues offer hope in Turkey and Syria. ",
        "placed": "Abroad",
        "epoch": 1676054702.9466343,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Woman guilty of lookalike cheesecake poison plot",
        "date": "2023-02-10",
        "date_raw": "2023-02-10",
        "url": "https://www.bbc.com/news/world-us-canada-64595317",
        "news_url": "https://www.bbc.com/news/world-us-canada-64595317",
        "subtitle": "",
        "content": "However Ms Tsvyk survived, and when she returned from hospital, found her identity documents had been stolen.. Nasyrova will be sentenced next month, and is facing up to 25 years in prison.. At the time, the pair looked quite similar, with dark hair and the same skin complexion, and they were both Russian speakers.. \"The jury saw through the deception and schemes of the defendant,\" Melinda Katz, the Queens District Attorney . .. \"Fortunately, her victim survived and the poison led right back to the culprit,\" Ms Katz added.. The jury heard that in August 2016, Nasyrova, now 47, went to her beautician's house in Queens with a box of cheesecake - eating two pieces herself, and offering the third, poisoned slice to Ms Tsvyk, who was 35 at the time. She started to vomit and went to lie down.. This video can not be played. Watch: Prosecutor describes the pain inflicted by the poisoning. \"Before passing out, the woman's last memory was of seeing the defendant walking around her room,\" Ms Katz's statement said.. Ms Tsvyk's friend found her unconscious the next day, her clothes changed to lacey lingerie and pills scattered around the floor as if she had tried to take her own life.. When she finally returned home, Ms Tsvyk's Ukrainian passport and US work permit were missing, as well as jewellery and about $4,000 (£3,300) in cash, the prosecutor said during opening statements.. Phenazepam, a strong sedative, was detected in remnants of the cheesecake, and the pills scattered on the floor were also confirmed to be the same drug.. Nasyrova, who lives in Brooklyn, was convicted on Thursday of attempted murder, assault and unlawful imprisonment.. This is not the first time she has been in trouble with the law.. In 2015, Interpol issued a red notice for her arrest over the murder of a woman in Russia a year earlier. She is accused of killing her neighbour Alla Alekseenko and stealing her life savings.. Nasyrova, who US media reports is a former dominatrix, has also been accused of drugging and robbing men she met on dating websites.. Her crimes - both alleged and convicted - were the subject of a documentary by .  in 2017.. ",
        "placed": "Abroad",
        "epoch": 1676054702.9557424,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ex-Russian regional governor jailed in murder cases",
        "date": "2023-02-10",
        "date_raw": "2023-02-10",
        "url": "https://www.bbc.com/news/world-europe-64601407",
        "news_url": "https://www.bbc.com/news/world-europe-64601407",
        "subtitle": "",
        "content": "He was elected governor of Khabarovsk region in 2018, unexpectedly beating the Kremlin's preferred candidate.. His detention in July 2020 caused widespread anger among locals.. The judge in Luberetsky Court near the capital ruled that Furgal, 52, must serve his sentence in a high-security prison after a jury found him guilty on two charges of murder and one of attempted murder. . The killings, said the prosecution, were linked to rivalry between Furgal and other businessmen in 2004 and 2005. . The ex-governor - who won office as a candidate for the ultranationalist Liberal Democratic Party of Russia (LDPR) - struggled to contain his emotions in the courtroom after the sentence was read out, shouting \"Do you have no shame?\" at the judge. His lawyers say they will appeal.. When he was first arrested, residents in the city of Khabarovsk took to the streets in huge numbers - some estimates put the figure as high as 50,000. Such demonstrations are rare in Russia and took the Kremlin by surprise.. Furgal's supporters claimed that the criminal case against him was politically motivated - punishment for daring to beat the Kremlin's candidate in elections.. Experts say his landslide victory was the result of a massive anti-Moscow vote. As governor, he was tough-talking, and some say more popular even than President Vladimir Putin.. Contract killings of business rivals were common in Russia, especially in the 1990s and the early 2000s, when Furgal was a successful businessman.. However, the case is more likely to be linked to his unique position - as a popular local politician who didn't show absolute loyalty to the Kremlin.. \"Furgal may well have been involved in shadowy business in the past, but so too were many of the other regional leaders whom Putin has been happy to support,\" Russia expert Mark Galeotti told the BBC. \"It seems clear that this was essentially a political move: once the Kremlin decided Furgal had to go, they looked for whatever excuse they could use.\". The .  was unusual for two reasons. Firstly, it was grassroots-based: meaning the authorities could not simply arrest the ringleaders.. Secondly, it was focused on a single local issue - the arrest of the governor - making it very difficult for the Kremlin to pin the blame on the West or on \"foreign forces\" - as is the usual tactic.. But in the weeks that followed, arrests were made, and the demonstrators were eventually silenced or pushed off the streets. . President Putin appointed a new governor, Mikhail Degtyaryov, who also represents the LDPR. Mr Degtyarov, though, is a Kremlin loyalist and recently became a vocal supporter of Russia's war in Ukraine.. ",
        "placed": "Abroad",
        "epoch": 1676054702.9659672,
        "language": "EN",
        "source": "BBC"
    }
]
