[
    {
        "title": "US halts Blinken China visit after spy balloon row",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-us-canada-64516218",
        "news_url": "https://www.bbc.com/news/world-us-canada-64516218",
        "subtitle": "",
        "content": "Watch: BBC security correspondent Gordon Corera explains the US/China row. A senior State Department official said conditions were not right at this time for what would have been the first high level US-China meeting there in years.. A Chinese apology was noted, the official said, but described the balloon as a clear violation of sovereignty and international law.. The incident comes amid fraying tensions between the US and China. America's top diplomat was set to visit Beijing on 5 February to hold talks on a wide range of issues, including security, Taiwan and Covid-19. . But there was consternation on Thursday when US defence officials announced they were tracking a high-altitude surveillance balloon over the United States. . The incident starkly highlighted the roiling tensions that the visit sought to address, with China's expression of regret not enough to dispel the administration's need to respond to the spying suspicions. . A senior state department official said that the balloon would have \"narrowed the agenda\" of any meetings with Chinese officials \"in a way that would have been unhelpful and unconstructive\". . While the balloon was, the Pentagon said, \"travelling at an altitude well above commercial air traffic\" and did \"not present a military or physical threat to people on the ground\", its presence sparked outrage.. Former US President Donald Trump was among those calling for the US military to shoot it down.. On Friday, China finally acknowledged the balloon was its property, saying that it was a civilian airship used for meteorological research, which deviated from its route because of bad weather.. A statement from China's Foreign Ministry said that it regretted the incident and would work with the US to resolve the issue.. However, the state department official said that while the US acknowledged China's claim about the balloon's purpose, it stood by the assessment that it was being used for surveillance. . Another trip by Mr Blinken to China would be planned \"at the earliest opportunity\"  another senior state department official said, adding that Washington planned to maintain \"open lines of communication\" about the incident. . The official added that the State Department had informed close US allies about the violation of US airspace.  . In a statement, a spokesperson for Global Affairs Canada - the country's foreign ministry - said that it had summoned China's ambassador over the incident and will  \"vigorously express\" its position to Chinese officials.. Mr Blinken had been expected to visit China on 5 and 6 February. . A White House spokesperson said that US President Joe Biden agreed with Mr Blinken's decision and that there was \"consensus\" that it was \"not appropriate\" to go to China at this time. . Mr Biden did not take questions about the balloon following remarks about the US economy on Friday morning. . According to US officials, the balloon flew over Alaska and Canada before appearing in the US state of Montana, which is home to a number of sensitive military missile sites. . By Friday morning, the balloon was moving east \"over the centre of the continental US\" at an altitude of about 60,000ft (18,200m) according to Air Force Brigadier General Pat Ryder. . Kansas Senator Roger Marshall said on Twitter that the balloon was over the north-eastern part of his state early on Friday afternoon.  . General Ryder added that US officials are monitoring the object and reviewing \"options\". He said the balloon - which he described as \"manoeuvrable\" - poses no military or physical threat to people on the ground. . Although fighter planes were alerted, the US decided not to shoot the object down due to the dangers of falling debris, officials said. . The incident has also revealed as much about domestic politics as it did about as geopolitical rivalries, with Mr Biden's political opponents leading the charge in demanding action against China. . Several Republican lawmakers - as well as former President Donald Trump - have criticised the decision and urged the US to down the balloon. . \"Shoot down the balloon,\" Mr Trump said in a short message on his Truth Social social media platform. . On Twitter, House Speaker Kevin McCarthy said that the balloon incident was \"a destabilizing action that must be addressed\". . As the situation continues, the Biden administration must now contend with China \"hawks\" on both sides of the political spectrum. . Montana Democratic Senator Jon Tester, for example, said in a statement that he is \"still waiting on real answers\" about how the \"unacceptable\" incident happened. . \"I will hold everyone accountable until I get them,\" the statement said. . Speaking to CBS, a US official described the payload of the balloon - the attached part from which surveillance is carried out - as being as large as two or three school buses. The balloon itself is significantly larger. . Chinese officials have previously publicly expressed interest in the potential military and intelligence-gathering potential of balloons. . \"Technological advances have opened a new door for the use of balloons,\" an article in the military-run Liberation Army Daily said last year. . In 2022, Taiwan's defence ministry said it detected Chinese balloons over its territory. . ",
        "placed": "Abroad",
        "epoch": 1675463403.9591432,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "The Chinese spy balloon row in under a minute",
        "date": "PT59S",
        "date_raw": "PT59S",
        "url": "https://www.bbc.com/news/av/world-us-canada-64519580",
        "news_url": "https://www.bbc.com/news/world-us-canada-64519580",
        "subtitle": "",
        "content": "US Secretary of State Antony Blinken has postponed his trip to China after a spy balloon flew across the US.. BBC security correspondent Gordon Corera explains what the row is all about.. ",
        "placed": "Abroad",
        "epoch": 1675463403.995244,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Celebrated designer Paco Rabanne dies aged 88",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-europe-64515027",
        "news_url": "https://www.bbc.com/news/world-europe-64515027",
        "subtitle": "",
        "content": "Rabanne gained global fame for his eccentric clothing designs. . Puig's fashion president, José Manuel Albesa, hailed Rabanne's work, which he said \"made transgression magnetic\".. \"Who else could induce fashionable Parisian women to clamour for dresses made of plastic and metal,\" Mr Albesa said. \"That radical, rebellious spirit set him apart: There is only one Rabanne.\" . Marc Puig, chairman and chief executive officer of Puig, called Rabanne a \"major personality in fashion\" and paid tribute to his \"daring, revolutionary and provocative vision, conveyed through a unique aesthetic\". . Rabanne was born into a military family in Spain's Basque region, near the city of San Sebastian. His father was a colonel in the Republican military, who was executed by Gen Francisco Franco's nationalist forces in 1936 during the Spanish Civil War. . His mother - who had worked as a seamstress for the designer Cristobal Balenciaga - moved the family to Paris in 1939 after the Nationalist forces seized Madrid and won the war. . After growing up in the French capital, Rabanne became an architecture student at l'École Nationale des Beaux-Arts, where he earned money drawing fashion sketches. . After a short period working in the construction industry with a concrete manufacturer, he launched his fashion career designing jewellery for Givenchy, Dior and Balenciaga. . Then in 1966, he launched his own eponymous fashion house - Paco Rabanne - which saw him attain international acclaim. . His designs attracted both praise and controversy, and his debut collection, entitled 12 Unwearable Dresses in Contemporary Materials, enraged the French fashion press after models were decked out in sharp metals and other unlikely materials. . \"I have always had the impression of being a time accelerator,\" he said of his designs in 2016. \"Of going as far as is reasonable for one's time and not indulge in the morbid pleasure of the known things, which I view as decay.\". In 1968, he signed a deal with the Catalonia-based Puig family, who were heavyweights in the fashion and fragrance industry. The deal marked his entrance into the perfume industry, which would eventually become synonymous with his name. . His debut fragrance, Calandre, is still available today, while Lady Million - known for its colourful gold bottles - maintains its grip over the market. . His innovations extended to every aspect of his business. He was one of the first fragrance designers to launch one of his products online in the mid-1990s. . But he was also known for his provocative outbursts. At various stages he claimed to have had multiple lives, to have been some 78,000 years old, to have seen God and been visited by aliens. . And in 1999, he courted controversy after predicting in his book - Fire From Heaven - that Paris would be destroyed later that year when the Russian space station Mir crashed down to Earth. He said that he had foreseen the disaster from his reading of the 16th-Century French astrologer Nostradamus.. In 1999, after decades as one of the industry's foremost innovators, Rabanne retired from fashion. Over the next 24 years, he was rarely seen in the public eye. . In a statement on Paco Rabanne's official Instagram, the brand hailed him as a \"visionary\" and said he was \"among the most seminal fashion figures of the 20th Century\". . \"His legacy will remain a constant source of inspiration,\" it added. . ",
        "placed": "Abroad",
        "epoch": 1675463404.0042713,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tate threatened workers with violence, victim claims",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-europe-64518526",
        "news_url": "https://www.bbc.com/news/world-europe-64518526",
        "subtitle": "",
        "content": "The document also outlines the witness's fear that the group would publish intimate videos and photos of her if she tried to quit, as she says they did in the case of another woman.. Andrew Tate and his brother Tristan are being held in preventive custody in Romania while police investigate allegations of human trafficking and rape, which both men deny.  . Two Romanian women and close associates of theirs, Georgiana Naghel and Luana Radu, are also being held alongside them.. The leaked document from the Romanian court, which contains more detailed allegations than publicly available court statements, also describes debts being used as \"a form of psychological coercion\" by the group.  . \"So-called 'fines' were imposed by the defendants if the girls did not post on OnlyFans,\" the document claims, with one witness owing \"at that time, the sum of €4,000.\". In a separate piece of testimony, another witness describes working on the TikTok and OnlyFans platforms for several months in 2021 without a contract, on a schedule set by one of the defendants, saying that she was allowed to keep 50% of her earnings, with the remaining 50% divided between the Tate brothers and their alleged manager.. She also alleges she was not allowed to leave the location unless accompanied.. Some of the alleged victims \"den[y] any form of exploitation by the four defendants\", the court says, but \"these statements do not reflect reality, as... the victims of human trafficking do not always recognise the fact that they have been enslaved and exploited\".. 29 December 2022 - Tate brothers . 30 December 2022 - Court rules Tate brothers will . 10 January 2023 - Tate brothers .  against their detention. 15 January 2023 - Police seize . 20 January 2023 - Judge .  until 27 February. 1 February 2023 - Appeal against extension is rejected by judges. Prosecutors believe that Andrew Tate used \"the lover-boy method\" of recruiting women, appearing to offer them the chance of a serious and committed relationship, before coercing them to produce pornographic material for online sites.. The defendants are due to remain in custody until 27 February. No charges have yet been brought against them.. This video can not be played. Watch: \"You know I'm innocent\" - Andrew Tate yells to reporters. ",
        "placed": "Abroad",
        "epoch": 1675463404.0190172,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "UN envoy: Israel and Palestinians at critical point",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-middle-east-64503874",
        "news_url": "https://www.bbc.com/news/world-middle-east-64503874",
        "subtitle": "",
        "content": "He also warned of further deterioration due to declining international support for the Palestinian Authority (PA).. \"The UN cannot take over this responsibility, we cannot govern Palestine,\" he said.   . In the last month, more than 35 Palestinians and seven Israelis have been killed, following a year of spiralling violence involving near-nightly Israeli military search and arrest raids and a spate of Palestinian attacks.. It comes with the most radically nationalist government in Israel's history now in power, which has declared the principle of \"exclusive\" Jewish rights to all the land. . Meanwhile, a crisis-gripped PA, which governs to a limited extent parts of the West Bank, has been losing control of the cities of Jenin and Nablus to a new generation of armed militants.. Many observers fear a final demise of prospects for a so-called two-state solution - the long standing international formula for peace. . Mr Wennesland is the UN's special co-ordinator for the Middle East peace process, a post created during the breakthrough Oslo agreements of the 1990s. It now sees him frequently shuttling between Israeli, Palestinian and regional officials, trying to de-escalate crises and violent flare-ups, while hopes of a longer-term peace are moribund. . Mr Wennesland accepted there were \"difficult\" diplomatic conditions, given the \"political situation… on the Israeli side\" and the \"complicated situation\" with the Palestinian leadership. . But the envoy dismissed the suggestion that the peace process was dead. . \"Whatever government we have in Israel, whatever authority we have in Ramallah, this is the point of departure where this discussion needs to take place,\" he said.. \"We are very well aware of the agreements made in the formation of the Israeli government. I mean, diplomacy cannot stop there.\" . \"The engagement we have seen over the last days and weeks is very good. It's high time and maybe it's even a little bit late. We should have started before.\". International efforts towards a long-term solution have been stalled for nearly a decade. The Trump administration put forward a plan, now abandoned, which would have seen Palestinians given municipal control of pockets of the West Bank along with the Gaza Strip, with Israel given full security control. . The fallout from the plan's announcement sparked violence on the ground and saw the Palestinians cut off nearly all ties with the US. . Meanwhile, human rights groups increasingly call on the international community to acknowledge a \"one-state\" reality for Palestinians living under Israel's military occupation, now into its 56th year. . Mr Wennesland's interview with the BBC follows this week's visit to the region by . .. The UN envoy said there was now \"active diplomacy\" involving the Americans, the UN and Israeli and Palestinian officials.. Asked whether this would lead to fewer Israeli military raids or a restoration of PA control in parts of the West Bank, he said: \"The American side is in very specific discussions with [the Israelis]. . \"There are plans that can be rolled out. So these paradigms may change. And I said there needs to be a space for the Palestinian security forces to operate. . \"The key factor here is that the parties are not nursing their unilateral decisions… if we are going to keep the situation under control,\" he said.. He called on Israel to \"firmly deal\" with the issue of expansion of Israeli settlements and settler violence in the West Bank. He also said that Palestinian security forces needed to be able to regain control in the cities of Jenin and Nablus. . He urged a full resumption of so-called security co-ordination between Israel and the PA, which President Mahmoud Abbas last week announced he was cancelling.  . \"There are contacts, but we just had a discussion with the Palestinians on this yesterday. It is not happening in the way it has happened before. They have formally stopped it. It needs to get going again,\" he said. . The envoy said stability was also threatened by the worsening situation of the Palestinian Authority, saying some governments who helped fund it had \"checked out\". . \"There is hardly any money coming in from donors to the PA and that needs to change. . \"If you cannot pay salaries to public employees, if you cannot deliver health services, if you cannot buy medicine, if you cannot get the schools [funded], then we are in a very dire situation,\" he said, adding that UN funding was already about $1bn (£830m) alone in Gaza, which is controlled by the Palestinian militant group Hamas. . \"We have significant programmes in the West Bank as well. But the UN cannot take over this responsibility. We cannot govern Palestine. We have no option or alternative to having a functional PA.\". ",
        "placed": "Abroad",
        "epoch": 1675463404.0285528,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine to get long-range missiles in latest US aid",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-europe-64518532",
        "news_url": "https://www.bbc.com/news/world-europe-64518532",
        "subtitle": "",
        "content": "The package includes ground-launched small-diameter bombs (GLSDB) which can hit targets 150km (93 miles) away.. But officials refused to be drawn on speculation that the munitions could be used to attack parts of annexed Crimea. . \"When it comes to Ukrainian plans on operations, clearly that is their decision,\" Pentagon spokesperson Brig Gen Pat Ryder told reporters. . \"This gives them a longer-range capability, long-range fires capability, that will enable them, again, to conduct operations in defence of their country and take back their sovereign territory, Russian-occupied areas.\". Russia illegally annexed the Crimean Peninsula in 2014 and considers it part of its territory. But it has come under sporadic fire from Ukrainian forces in recent months. . Western nations have repeatedly ruled out providing Ukraine with offensive weapons - such as fighter jets - which it could use to strike against Russia itself. . In a tweet, Ukrainian President Volodymyr Zelensky thanked the US and President Joe Biden for the additional aid. . \"The more long-range our weapons are and the more mobile our troops are, the sooner Russia's brutal aggression will end,\" Mr Zelensky wrote. \"Together with [the US] we stand against terror.\" . Previously, Ukraine's longest range weapon was the Himars rocket system, which can hit targets at a range of up to 80km (50 miles). Kyiv used the system to devastating effect during its counter-offensive in the south and east last year. . The GLSDB also gives Ukraine forces an ability to strike anywhere in the Russian-occupied Donbas, Zaporizhzhia and Kherson regions. It also allows Ukraine to threaten Russian supply lines in the east. . Manufactured by Boeing and Saab, GLSDB is a gliding rocket with a small bomb attached, capable of striking a target within one metre of its position. . And it can be fired from a variety of weapons systems, including the Himars and M270 MLRS systems already in use in Ukraine. However, both the Pentagon and Boeing refused to comment on delivery dates for the system, with some reports suggesting that it could take up to nine months before it reaches Ukraine. . The new package - which will also include additional Himars missiles and 250 Javelin anti-armour systems - comes amid mounting concerns that Western nations have been too slow to provide fresh military aid to Ukraine. . \"GLSDB should have been approved last fall, US House of Representatives Armed Services Chair Mike Rogers said in a tweet. \"Every day it's not approved is a day it's delayed getting it into the hands of a Ukrainian ready to kill a Russian.\". In recent days, reports have emerged that a Russian offensive in the eastern Donbas region has been gaining momentum, with pro-Kremlin bloggers suggesting that the town of Bakhmut, long a focal point of Russian attacks, has been surrounded from three-sides. . But President Zelensky said his forces were entrenched around the town and would not surrender it to Russian assaults. . \"We consider Backhmut to be our fortress,\" the Ukrainian leader said. \"If weapon [deliveries] are accelerated - namely long-range weapons - we will not only not withdraw from Bakhmut, we will begin to de-occupy Donbas, which has been occupied since 2014.\". Mr Zelensky said earlier that a long-rumoured Russian spring offensive in the region had already begun and his Defence Minister Oleksii Reznikov said earlier this week that .  for the renewed assault. . Meanwhile, the Ukrainian leader has been holding new EU accession talks with the bloc's leaders, Commission President Ursula von der Leyen and Council President Charles Michel, in Kyiv. . Speaking after the summit, Mr Zelensky said the leaders had reached an \"understanding that it is possible to start negotiations on Ukraine's membership in the European Union this year\". . But Ms von der Leyen said there were \"no rigid timelines\" in place and emphasised that Ukraine had political goals it must meet before joining the block. . The EU has repeatedly underlined the need for Ukraine to step up its fight against endemic corruption, reform its judiciary by weeding out political interference and strengthen its economy.. Elsewhere, Germany has announced plans to send Leopard 1 tanks to Ukraine. The earlier model of the Leopard 2s - which Berlin has already promised to provide - can be delivered to Kyiv sooner than the advanced model. . ",
        "placed": "Abroad",
        "epoch": 1675463404.0393057,
        "language": "EN",
        "source": "BBC"
    }
]
