[
    {
        "title": "Huge quake toppled buildings as people slept",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/world-europe-64533851",
        "news_url": "https://www.bbc.com/news/world-europe-64533851",
        "subtitle": "",
        "content": "Diyarbakir, Turkey: 'People are still trapped under the rubble'. The US Geological Survey said the 7.8 magnitude tremor struck at 04:17 local time (01:17 GMT) at a depth of 17.9km (11 miles) near the city of Gaziantep.. Hours later, a second quake, which had a magnitude of 7.5, hit the Elbistan district of Kahramanmaras province.. So far, more than 1,000 people have died in Turkey and 780 in Syria.. Seismologists said the first quake was one of the largest ever recorded in Turkey.. Many thousands of people were injured - with at least 5,385 people hurt in Turkey and 2,000 in Syria.. Many of the victims are in war-torn northern Syria, where millions of refugees live in camps on both sides of the Syria-Turkey border. There have been dozens of fatalities reported in rebel-held areas.. Many buildings have collapsed and rescue teams have been deployed to search for survivors under huge piles of rubble in freezing and snowy conditions.. Shocking images show buildings that were four or five storeys high flattened, roads destroyed and mountains of rubble.. Among the buildings destroyed was Gaziantep Castle, a historical landmark that had stood for more than 2,000 years. . And a shopping mall in the city of Diyarbakir collapsed, a BBC Turkish correspondent there reported.. The second quake, which struck at 13:24 local time (10:24 GMT), had its epicentre about 80 miles (128km) north of the original tremor in the Pazarcik district of Kahramanmaras province.. An official from Turkey's Disaster and Emergency Management Authority said it was \"not an aftershock\" and was \"independent\" from the earlier quake.. Hours after the first earthquake, a toddler was pulled from the rubble in Azaz, Syria, dirty and bloodied but alive. Video shows rescuers running to get her out of the cold.. The Turkish Red Crescent has called for citizens to make blood donations, and the organisation's president, Kerem Kınık, .  that additional blood and medical products were being sent to the affected region.. Following an international appeal for help, Turkey's President Recep Tayyip Erdogan said 45 countries had offered support.. The European Union is sending search and rescue teams to Turkey, while rescuers from the Netherlands and Romania are already on their way. The UK has said it will send 76 search and rescue specialists, equipment and rescue dogs to Turkey.. France, Germany, Israel, and the United States have also pledged to help. Russian President Vladimir Putin has offered help to both Turkey and Syria, as has Iran.. Turkish Interior Minister Suleymon Soylu said 10 cities were affected by the initial quake, including Hatay, Osmaniye, Adiyaman, Malatya, Sanliurfa, Adana, Diyarbakir and Kilis. . School has been suspended in those cities for at least a week.. In Turkey, President Erdogan said the death toll from the quake was 912 and was expected to rise further.. The Syrian health ministry said 371 people had died in the provinces of Aleppo, Latakia, Hama and Tartus.. A volunteer with the White Helmets rescue group, which operates in rebel-controlled areas of north-western Syria, fought back tears as he described the devastation in Sarmada, near the border with Turkey.. \"Many buildings in different cities and villages in north-western Syria collapsed,\" he told the BBC.. \"Still now, many families are under the rubble. We are trying to save them but it's a very hard task for us.. \"We need help. We need the international community to do something, to help us, to support us. North-western Syria is now a disaster area. We need help from everyone to save our people,\" he added.. This video can not be played. Watch: Searching for people in earthquake rubble in Malatya . The earthquake was powerful enough to be felt as far away as Cyprus, Lebanon and Israel.. \"I was writing something and just all of a sudden the entire building started shaking and yes I didn't really know what to feel,\" Mohamad El Chamaa, a student in the Lebanese capital, Beirut, told the BBC.. \"I was right next to the window so I was just scared that they might shatter. It went on for four-five minutes and it was pretty horrific. It was mind-blowing,\" he said.. Rushdi Abualouf, a BBC producer in the Gaza Strip, said there was about 45 seconds of shaking in the house he was staying in.. Turkey lies in one of the world's most active earthquake zones.. In 1999, more than 17,000 people were killed after a powerful tremor rocked the north-west of the country.. Please include a contact number if you are willing to speak to a BBC journalist. You can also get in touch in the following ways:. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1675693802.9362853,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine braced for new Russian offensive this month",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/world-europe-64528580",
        "news_url": "https://www.bbc.com/news/world-europe-64528580",
        "subtitle": "",
        "content": "President Volodymyr Zelensky said troops were fighting fiercely in Bakhmut, Vuhledar and Lyman.. Mr Reznikov's comments came hours before it was announced that he was to be replaced as defence minister.. Military intelligence chief Kyrylo Budanov will take his place, according to a Ukrainian politician from Mr Zelensky's party.. The shake-up comes amid a series of corruption scandals that has plagued the defence ministry. . Mr Reznikov has denied media reports that some defence officials are suspected of embezzling public funds for the procurement of food for the army.. Ukrainian lawmaker David Arakhamia announced the reshuffle on Sunday, saying that \"war dictates personnel policies\". Mr Reznikov, a familiar face in Ukraine's efforts to secure Western weapons, will now become minister for strategic industries.. President Zelensky .  as part of a broad anti-corruption drive across his government. . At an earlier news conference, Mr Reznikov said Russia did not have all of its resources ready to launch an offensive, but may do so anyway as a symbolic gesture, given the one-year anniversary of Moscow's full-scale invasion on 24 February.. He said Russia was expected to prioritise taking the whole of the eastern Donbas as well as launching offensives in the south of Ukraine.. Mr Reznikov made similar comments to French TV . The defence minister also confirmed that troops would start training on German-made Leopard tanks from Monday.. Mr Reznikov said Ukraine had secured new long-range missiles with a range of 90-mile (150km), but they will not be used against Russian territory - only against Russian units in occupied areas of Ukraine.. \"I am sure that we will win this war,\" said Mr Reznikov, but he added that without the delivery of Western fighter jets, \"it will cost us more lives\". . Despite the flow of Western weapons to Ukraine, Russia has made gains around the Bakhmut area in recent days, as Russia's army throws more and more soldiers into combat.. Russia's paramilitary mercenary group Wagner have led much of the fighting in the area.. Its head, Yevgeny Prigozhin, said there are fierce battles for every street in some areas of the city, and Ukraine's armed forces were \"fighting to the last\".. Russian forces have been attempting to seize control of Bakhmut for months - making it the longest battle since Russia invaded Ukraine almost a year ago.. Taking the area is important to Russia as part of its aim to control the whole of the Donbas region.. It would also signify a turnaround in Russia's fortunes after it lost ground in Ukraine during recent months.. Speaking during his nightly address, President Zelensky said: \"Things are very difficult in Donetsk region - fierce battles.\" But, he added, \"we have no alternative to defending ourselves and winning\".. The UK's Ministry of Defence said Ukrainian forces in Bakhmut are getting increasingly isolated as the Russians continue to make small advances in its attempt to encircle the town.. It added that the two main roads into Bakhmut were likely being threatened by direct fire.. This video can not be played. Watch: Mum turns TV up to hide shelling from daughter. ",
        "placed": "Abroad",
        "epoch": 1675693802.947999,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Screaming, shaking... how it felt when the quake hit",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/world-64537446",
        "news_url": "https://www.bbc.com/news/world-64537446",
        "subtitle": "",
        "content": "People went to their cars to escape the damaged buildings. \"I imagine not a single person in Gaziantep is in their homes now,\" Erdem said.. More than 130 miles (209km) west, in . Nilüfer Aslan was convinced her and her family would die when the quake shook their fifth-floor apartment.. \"I have never seen anything like this in my life. We swayed for close to one minute,\" she said.. \"[I said to my family] 'There is an earthquake, at least let's die together in the same place'... It was the only thing that crossed my mind.\". When the quake paused, Aslan fled outside - \"I couldn't take anything with me, I'm standing outside in slippers\" - to find that four buildings surrounding her own had collapsed.. In . , 300 miles (482km) east, people rushed into the streets to help rescuers.. \"There was screaming everywhere,\" one 30-year-old man told the Reuters news agency. \"I started pulling rocks away with my hands. We pulled out the injured with friends, but the screaming didn't stop. Then the [rescue] teams came.\". Elsewhere in the city, Muhittin Orakci said seven members of their family were buried in the rubble.. \"My sister and her three children are there,\" he told the AFP news agency. \"And also her husband, her father-in-law and her mother-in-law.\". In Syria, a large number of buildings collapsed in . , around a two-hour drive from the epicentre. Health director Ziad Hage Taha said wounded people were \"arriving in waves\" following the disaster. . Özgül Konakçı, a 25-year-old who lives in . , Turkey, said the aftershocks - and freezing weather - made things worse.. \"It's very cold and it's snowing right now,\" she told BBC Turkish. \"Everyone is on the streets, people are confused about what to do. Just before our eyes, the windows of a building exploded due to aftershocks.\". As a second earthquake occurred at 10:24 GMT, a camera operator for Turkish news channel A Haber could be seen running from a collapsing building in Malatya as screaming was heard in the background. . \"As we were heading to the rubble to [film] search and rescue efforts, there were two consecutive aftershocks with a loud noise,\" reporter Yuksel Akalan said on air.. \"The building you are seeing on my left was brought down to earth. There is a lot of dust. A local resident is coming and he is covered in dust. A mother is taking her children [away].\". Ozgul Konacki, 25 and from Malatya, spoke while waiting outside with her family, having seen buildings around them collapse.. \"Some people wanted to go back to their houses because it was too cold,\" she said. \"But then we felt strong aftershocks and they were out again.\". Ismail Al Abdullah - a rescuer from Syrian humanitarian group White Helmets - has been working in . , near the border with Turkey, rescuing survivors.. \"Many buildings in different cities and villages in north-western Syria collapsed, destroyed by this earthquake,\" he said.. \"We need help. We need the international community to do something, to help us, to support us. North-western Syria is now a disaster area. We need help from everyone to save our people.\". This video can not be played. A multi-storey building collapses in Turkey, hours after a 7.8 magnitude earthquake. ",
        "placed": "Abroad",
        "epoch": 1675693802.9617987,
        "language": "EN",
        "source": "BBC"
    }
]
