[
    {
        "title": "Trump says he expects to be arrested on Tuesday",
        "date": "2023-03-18",
        "date_raw": "2023-03-18",
        "url": "https://www.bbc.com/news/world-us-canada-65000325",
        "news_url": "https://www.bbc.com/news/world-us-canada-65000325",
        "subtitle": "",
        "content": "Prosecutors have been looking at a possible indictment of Mr Trump. Reports say it could come next week.. If he is indicted, it would be the first criminal case ever brought against a former US president.. This case focuses on alleged hush money paid on Mr Trump's behalf by his lawyer to porn star Stormy Daniels prior to the 2016 presidential election.. It is one of several cases in which the 76-year-old is currently being investigated, although he has not yet been charged in any and denies wrongdoing in each.. Mr Trump has pledged to continue his campaign to become the Republican nominee in the 2024 presidential election, even if he is indicted. . Past efforts to investigate him, including two impeachment trials, the Russia investigation and the Mar-a-Lago raid, have tended to make him more popular with his base, so an indictment could have a similar effect.. It is not yet known if he is going to be criminally charged this week or even, beyond broad strokes, what those charges might be. . But with the former president predicting an arrest, and calling for mass protests, this is a journey into unknown territory.. Mr Trump has a loyal base of followers, and the 6 January 2021 attack on the US Capitol by his supporters following his repeated calls to protest has proven that a fraught situation can quickly escalate into violence.. On Saturday Mr Trump wrote on his social networking site Truth Social that \"illegal leaks\" from the Manhattan district attorney's office \"indicate\" he would be arrested on Tuesday. . The district attorney's office has not yet commented. Mr Trump's lawyer, Susan Necheles, said her team had not heard anything from law enforcement officials.. \"Since this is a political prosecution, the district attorney's office has engaged in a practice of leaking everything to the press, rather than communicating with President Trump's attorneys as would be done in a normal case,\" she said. . The Republican Speaker of the US House of Representatives, Kevin McCarthy, has hit out at the investigation, calling it \"an outrageous abuse of power by a radical DA [district attorney]\". . In a tweet, he also promised to investigate whether federal money was being used to interfere in elections \"with politically motivated prosecutions\".. Any indictment would create a complicated calculation for Mr Trump's rivals within the Republican Party, as they decide whether to up their attacks on the former president while he is potentially distracted or keep their heads down and hope for the best. . If history is any guide, it will be the latter.. • . Trump's former personal lawyer, Michael Cohen, and ex-aides Kellyanne Conway and Hope Hicks, are among those understood to have given evidence so far. The Trump team has said the former president declined an invitation to appear, a sign the case is almost over, according to experts. Reports suggest one final witness could give evidence, possibly on Monday.. • . Once the investigation is complete, the grand jury votes on whether to recommend criminal charges. However, their verdict is not binding. Ultimately, it is up to Manhattan District Attorney Alvin Bragg to determine what, if any, charges to bring. There is no deadline for this. It is a legal decision - what does he believe can he prove beyond a reasonable doubt to win a conviction - but also a deeply political one.. • . A former US president has never been indicted before but Mr Trump's lawyer said he would follow normal procedure. Typically, a defendant is either arrested or surrenders to the authorities - if they are facing a more serious felony charge they would be handcuffed. They then have their photo and fingerprints taken. After an initial hearing - called an arraignment - a defendant in a white-collar crime case like this is usually released until the next court date.. The Stormy Daniels case is about how Mr Trump reimbursed his lawyer Michael Cohen after Cohen paid Ms Daniels $130,000. The record for the payment reimbursing Cohen says the payment was for \"legal fees\". Prosecutors may say this amounts to Mr Trump falsifying business records, a misdemeanour in New York.  . US media organisations say law enforcement agencies in New York are preparing for the possibility of Mr Trump being indicted and appearing in a Manhattan courtroom as early as next week.. According to the Associated Press, they are considering the practicalities of taking a former president into court, including questions around security. . Donald Trump faces a separate criminal investigation over efforts to overturn his narrow loss in the state of Georgia in the 2020 presidential election - though it is not known if the former president is being directly investigated. . The Department of Justice is also looking at whether classified government documents were handled incorrectly after Mr Trump left office, as well as broader efforts to undermine the results of the presidential election three years ago - including the 6 January attack.. ",
        "placed": "Abroad",
        "epoch": 1679184903.6151161,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Clashes stop Imran Khan court case from taking place",
        "date": "2023-03-18",
        "date_raw": "2023-03-18",
        "url": "https://www.bbc.com/news/world-asia-64998922",
        "news_url": "https://www.bbc.com/news/world-asia-64998922",
        "subtitle": "",
        "content": "Watch: Imran Khan's chaotic court summons in 60 seconds. Police said Mr Khan's backers threw stones and fired tear gas near the High Court in Islamabad.. The former cricketer-turned-politician has since set off back to his home in Lahore, which police raided in his absence and made arrests.. He denies the charges against him.. The chaotic scenes saw Mr Khan unable to enter the court before the judge agreed that he could mark his attendance and return home.. The ex-PM says the charges against him are politically motivated but says he is attending court \"because I believe in the rule of law\". The government says the charges against him have nothing to do with politics.. He told Reuters that he had formed a committee to lead his party, the Pakistan Tehreek-e-Insaf (PTI), in the event of his arrest.. About 4,000 security officials, including elite commandos and anti-terrorism squads, have been deployed in Islamabad, AFP reported.. Police blocked the highway into Islamabad with shipping containers and large trucks to stop Mr Khan's convoy as it approached the city. . Officers armed with sticks and tear gas cannisters let his vehicle through, but most of his supporters were turned away.. Speaking to the BBC when the convoy was stationary, Mr Khan said that the authorities were trying to put him in prison to keep him out of the general election race later this year. \"I won't be able to campaign - that's the whole thing,\" he said.. Earlier this week he told the BBC: \"Whether I am in jail or not they will not be able to stop my party winning.\". In a sign of the deep divisions within Pakistani politics, the current Prime Minister Shebaz Sharif tweeted that Mr Khan's \"antics of the last few days\" had \"laid bare his fascist and militant tendencies\" and accused him of using supporters as \"human shields\".. Earlier in the week Lahore police tried to arrest Mr Khan after he missed a hearing, and officers clashed with supporters outside his home. On Friday, the court granted Mr Khan protection against arrest on the assurance that he would appear in court on Saturday. . On Saturday Lahore police used a digger to gain entry to Mr Khan's residence in an operation involving nearly 1,000 security personnel, according to local media. Police later said they had arrested Khan supporters who had been involved in violence against police earlier in the week, including for throwing petrol bombs.. The Punjab police chief said some officers would remain outside Mr Khan's residence.. Mr Khan was ousted as prime minister last April in a no-confidence vote but has kept up pressure on his successor Mr Sharif with demonstrations and speeches calling for elections due later this year to be held early.. He blames Mr Sharif for an assassination attempt at a rally in November in which he was wounded in the leg. Authorities have rejected the accusation.. Mr Khan faces multiple court cases, including terrorism charges. He has cited a variety of reasons - including security concerns and injury from the assassination attempt in November - for not showing up to hearings. . ",
        "placed": "Abroad",
        "epoch": 1679184903.6356263,
        "language": "EN",
        "source": "BBC"
    }
]
