[
    {
        "title": "No tents, no aid, nothing: Why Syrians feel forgotten",
        "date": "2023-02-12",
        "date_raw": "2023-02-12",
        "url": "https://www.bbc.com/news/world-middle-east-64616897",
        "news_url": "https://www.bbc.com/news/world-middle-east-64616897",
        "subtitle": "",
        "content": "The earthquake, untroubled by international borders, has brought havoc to both countries. But the international relief effort has been thwarted by checkpoints. In southern Turkey, thousands of rescue workers with heavy lifting gear, paramedics and sniffer dogs have jammed the streets, and are still working to find survivors. In this part of opposition-held north-west Syria, none of this is going on. . I had just crossed the border from four days in the city of Antakya, Turkey, where the aid response is a cacophony - ambulance sirens blare all night long, dozens of earth movers roar and rip apart concrete 24 hours a day. Among the olive groves in the village of Bsania, in Syria's Idlib province, there's mostly silence.. The homes in this border area were newly built. Now more than 100 have gone, turned to aggregate and a ghostly white dust which gusts across the farmland. As I climb over the chalky remains of the village, I spot a gap in the ruin. Inside, a pink-tiled bathroom sits perfectly preserved. . The earthquake swallowed Abu Ala's home, and claimed the lives of two of his children. . \"The bedroom is there, that's my house,\" he says, pointing to pile of rubble. \"My wife, daughter and I were sleeping here - Wala', the 15-year-old girl, was at the edge of the room towards the balcony. A bulldozer was able to find her, [so] I took her and buried her.\" . In the dark, he and his wife clung to olive trees as aftershocks rocked the hillside. . The Syrian Civil Defence Force - also known as the White Helmets - which operates in opposition-held areas, did what they could with pickaxes and crowbars. The rescuers, who receive funding from the British government, lack modern rescue equipment.. Abu Ala' breaks down when he describes the search for his missing 13-year-old son, Ala'. \"We kept digging until evening the next day. May God give strength to those men. They went through hell to dig my boy up.\" . He buried the boy next to his sister. . Bsania wasn't much, but it was home. Rows of modern apartment buildings, with balconies facing out across the Syrian countryside into Turkey. Abu Ala' describes it as a thriving community. \"We had nice neighbours, nice people. [They] are dead now.\". A deeply religious man, he is now bereft. \"What am I going to do?\" he asks. \"There are no tents, no aid, nothing. We've received nothing but God's mercy until now. And I'm here left to roam the streets.\" . As we leave, he asks me if I have a tent. But we have nothing to give him. . I meet up with the White Helmets, expecting to find them looking for survivors. But it is too late. Ismail al Abdullah, is weary from effort, and what he describes as the world's disregard for the Syrian people. He says the international community has blood on its hands. . \"We stopped looking for survivors after more than 120 hours passed,\" he says. \"We tried our best to save our people, but we couldn't. No-one listened to us. . \"From the first hour we called for urgent action, for urgent help. No-one responded. They were just saying, 'We are with you', nothing else. We said, we need equipment. No-one responded.\" . Apart from a few Spanish doctors, no international aid teams have reached this part of Syria. It is an enclave of resistance from Bashar al-Assad's rule. Under Turkish protection, it is controlled by Hayat Tahrir al-Sham (HTS), an Islamist group that was once affiliated to al-Qaeda. The group has cut those links, but almost all governments have no relations with them. For our entire time in Syria, armed men, who didn't want to be filmed, accompanied us and stood at a distance. . More than a decade into Syria's stalled civil war, the 1.7m people who live in this area continue to oppose President Assad's rule. They live in makeshift camps and newly built shelters. Most have been displaced more than once, so life here was already very hard before the earthquake. . The international help that reaches this part of Syria is tiny. Many of the earthquake victims were taken to the Bab al-Hawa hospital, which is supported by the Syrian American Medical Society. They treated 350 patients in the immediate aftermath, general surgeon Dr Farouk al Omar tells me, all with only one ultrasound. . When I ask him about international aid, he shakes his head, and laughs. \"We cannot talk more about this topic. We spoke about that a lot. And nothing happened. Even in a normal situation, we don't have enough medical staff. And just imagine what it's like in this catastrophe after earthquake,\" he says. . At the end of the corridor, a tiny baby lies in an incubator. Mohammad Ghayyath Rajab's skull is bruised and bandaged, and his small chest rises and falls thanks to a respirator. Doctors can't be sure, but they think he's around three months old. Both of his parents were killed in the earthquake, and a neighbour found him crying alone in the dark in the rubble of his home. . The Syrian people have been forsaken many times, and tell me they have grown used to being disregarded. But still there is anger that more help is not forthcoming. . In the town of Harem, Fadel Ghadab lost his aunt and cousin. . \"How is it possible that the UN has sent a mere 14 trucks worth of aid?\" he asks. \"We've received nothing here. People are in the streets.\" . More aid has made it into Syria, but not much and it is too little, too late. . In the absence of international rescue teams in Harem, children remove rubble. A man and two boys use a car-jack to prize apart the collapsed remains of a building, carefully salvaging animal feed onto a blanket. Life isn't cheaper in Syria, but it is more precarious.. The day is ending and I have to leave. I cross the border back into Turkey and soon get stuck in a traffic jam or ambulances, construction equipment - the gridlock of a national and international aid response. . My phone pings with a message from a Turkish rescuer telling me his team found a woman alive after 132 hours buried under her home. Behind me in Syria, as darkness falls, there is only silence. . ",
        "placed": "Abroad",
        "epoch": 1676246403.2736557,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Storm Gabrielle hits NZ with floods and power cuts",
        "date": "2023-02-12",
        "date_raw": "2023-02-12",
        "url": "https://www.bbc.com/news/world-asia-64617013",
        "news_url": "https://www.bbc.com/news/world-asia-64617013",
        "subtitle": "",
        "content": "The regions of Northland and Auckland are currently under a state of emergency. . Parts of the North Island were badly damaged by flooding only weeks ago. . Northland declared a state of emergency then too over fears of unprecedented rain, but those concerns proved to be unfounded.. This time, however, gale force winds and heavy rain have been reported, leaving as many as 22,000 people at a time without power in the region, according to local media. . Some residents have been warned that it may take days for power to be restored. . Far North mayor Moko Tepani told Television New Zealand that he thought the roof of his house was going to blow off because the wind was so strong. . People who knew their homes were flood-prone were advised to evacuate ahead of the storm's arrival. . Declaring a state of emergency gives local authorities greater power to respond to dangerous situations and allows them to restrict travel and provide aid.. Further south in the country's largest city, Auckland, there have also been reports of people losing power due to strong winds. . Authorities issued a red weather alert - meaning severe gales, flooding and land slips are possible. . Schools have once again been advised to move learning online, trains have been cancelled and emergency shelters have been set up in preparation for the storm. . Air New Zealand, the country's national carrier, has announced it would cancel multiple long-haul international fights, Tasman and Pacific Island flights, and domestic services in and out of Auckland planned for Monday, when the worst of the bad weather is expected. . Thousands of homes suffered damage in January's record-breaking rainfall, which caused severe flooding and landslides, and four people died.. Residents are on high alert as they have been warned that the sodden ground and weakened infrastructure from the recent deluge could mean parts of the city will flood again more easily.. They have been using sandbags to try and people protect their houses and long queues have been forming at supermarkets after the authorities advised people to have enough supplies to last at least three days in case the situation deteriorated. . \"The water was knee-deep,\" one man who was filling up sandbags and a public facility told Television New Zealand. \"You never know what`s going to happen in the next two days.\". \"We had the creak behind us burst its banks, and it was pretty much against our back fence,\" said another. . New Zealand's prime minister, Chris Hipkins, has asked people to take the severe weather warnings seriously and to make sure they are prepared. . \"Central and local government have been working very closely to prepare for this event and also to make sure the early lessons that can be captured from our response a week or two back can be incorporated into this one.\". Thousands of people are already reported to be without power on the Coromandel Peninsula - where major roads connecting the mainly rural communities have been closed or are under warnings. . Residents in vulnerable areas there and in Tairāwhiti have also been urged to seriously consider evacuating.. The latter region, which lies New Zealand's east coast, is especially prone to flooding. . Instances where residents in small towns and settlements have had to band together to protect each other and their properties have become more common in recent years. . This video can not be played. Storm Gabrielle hits New Zealand. The tiny Australian territory of Norfolk Island, which lies north of New Zealand, had a lucky escape after the storm's most destructive winds bypassed it. . Norfolk Island's emergency controller, George Plant, told ABC News there were some emergency calls but that an initial assessment suggests the damage was \"manageable\". . \"We're feeling very fortunate as a community that we didn't cop the full brunt of what Gabrielle had to offer,\" resident Hannah Taylor said. . \"If she had moved a few a little bit south, we would have seen a lot more damage.\". ",
        "placed": "Abroad",
        "epoch": 1676246403.304397,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "The Turkish-British family torn apart by earthquake",
        "date": "2023-02-12",
        "date_raw": "2023-02-12",
        "url": "https://www.bbc.com/news/world-middle-east-64618187",
        "news_url": "https://www.bbc.com/news/world-middle-east-64618187",
        "subtitle": "",
        "content": "We stop at a small place we learn is called Ördekdede and stumble into a Turkish community where their dead now outnumber the living.. This is a grim new reality for so many dots of the map across the huge corridor of this region where the ground shook most violently.. The last people we expect to find among the survivors in this secluded spot - huddling around a fire, sipping tea - are two Londoners.. Mehmet and Fatma Meter are from Finsbury Park, north London.. \"This earthquake has destroyed everything,\" says Fatma, as she wipes tears with her scarf. . \"We arrived in Turkey before the earthquake for my brother's funeral,\" Mehmet explains. . \"But now we've had to bury seven of our family.\" . They take us on a journey to document where each precious life was lost.  . So we pick our way through their decimated community, which is now a grotesque jumble of broken bricks, twisted metal and dusty rubble.. Fatma leads us along the path before stopping, pointing to a corner of the wreckage where she says the first of three relatives perished.. \"We tried to save them. The voice was coming from there, so [we] rushed to help. Ali was shouting from under the rubble, 'save me, save me'. . \"We saved Ali. But Shemse, Kamel, Ayshe, there was no answer, nothing.\". Kamel and Semse were man and wife, their daughter Ayshe just 16. Their 20-year-old old son, Alican, is the only survivor from the house and is now in hospital with a broken leg.. \"Just one day before we ate dinner together,\" Fatma says.. \"One day later all of these people die. How can I believe it?\". Fatma shakes her head as she relives how she helped to carry the bodies from the debris and took them away for the burial.. Among the many heaps of bricks now crowned with a twisted piece of corrugated iron are the remains of Mehmet's father's house.. It's hard to imagine anyone getting out alive.. But 87-year-old Abdi Meter did.. \"His chair fell against a wall and opened up a way for him to escape. I can't believe he did it.\". It is a few steps up the road where Mehmet stops in his tracks and reveals the picture in his mind that is haunting him.. The image of his young nephew Umut Efe's body.. \"A sofa was pushing him up towards the sky. And then I saw his face looking me in the eyes. He had passed two days ago and his colour had changed. He was nearly five.\". The memory is too raw and he waves his hand in front of his face before turning away sobbing.. If there is any possible small mercy in this scene of ruination, it's that the earthquake struck in winter when fewer homes in the village were occupied. . During the summer, it's a different story as members of the Turkish diaspora in France, Germany as well as the UK return to see relatives and enjoy a nourishing dose of nostalgia from their childhoods.. Just along the road we find Siho Yukselir, a lorry driver who has spent the last 30 years calling London home, living in Golders Green.. As he contemplates the wreckage of his own family's house, he conveys the disbelief and anger that's characterised so many people we've met over the past few days.. \"I'm very very shocked. I can't stop crying. I was born in this village\" he tells us.. \"I lost everything. No insurance, no nothing and the government's not helping. You have to do it yourself again.\". For now, in the depths of grief and exhaustion, rebuilding this shattered community feels like an overwhelming, maybe impossible, task.. Before we leave Ördekdede, we ask Fatima and Mehmet when they will fly back to the UK. . Fatima pauses.. \"How can I do it? I don't know. How can I go back to London?\". With Turkey in this desperate state, she cannot leave her homeland.. ",
        "placed": "Abroad",
        "epoch": 1676246403.3160985,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'Little by little, the Russians are winning'",
        "date": "2023-02-12",
        "date_raw": "2023-02-12",
        "url": "https://www.bbc.com/news/world-europe-64596363",
        "news_url": "https://www.bbc.com/news/world-europe-64596363",
        "subtitle": "",
        "content": "Ukraine's President Volodymyr Zelensky has called the eastern city \"our fortress\". Russian forces have spent the past six months trying to capture Bakhmut. Now they have intensified their onslaught - Ukraine believes - to tear it down ahead of the anniversary of the invasion. . We follow orders, darting down an icy rubble-strewn street, with a clear blue sky overhead - ideal for Russian drones.. Just after we cross the road, two Russian shells come slamming down behind us on the other side. We turn around to see black smoke rising and keep on running. . Was the shelling random or aimed at us? We can't be sure, but everything that moves in Bakhmut is a target - soldier or civilian.  . For hours there is no let-up in the shelling, incoming and outgoing. A Russian fighter jet roars overhead. The nearest Russian troops are just two kilometres away. . There is street fighting in some areas, but Ukrainian forces still hold the city - despite sub-zero temperatures and dwindling ammunition. . \"We have some shortages of ammunition of all kinds, especially artillery rounds,\" says Capt Mykhailo from the 93rd Mechanised Brigade, whose call sign is 'Polyglot'. \"We also need encrypted communication devices from our Western allies, and some armoured personnel carriers to move troops around. But we still manage. One of the main lessons of this war is how to fight with limited resources.\". This video can not be played. Capt Mykhailo says Ukrainian forces have to work with limited resources. We get an insight into the ammunition problems as Ukrainian troops target a Russian position with 60mm mortars. The first mortar round flies from the tube with a loud bang. The second round doesn't eject. . There's a hiss of smoke and a shout of \"misfire\" sending the mortar unit scrambling for cover. Troops tell us the ammunition is old stock, sent from abroad.. The battle for Bakhmut is a war within a war. Some of the fiercest fighting of the invasion has happened here. And now the Kremlin's forces are gaining ground, metre by metre, body by body. Wave after wave of mercenaries from the notorious Wagner group have been sent into battle here. There are reports of fields of Russian corpses.. Moscow now has effective control of both main roads into the city, leaving just one back route left - a slender supply line.  . \"They have been trying to take the city since July,\" says Iryna, press officer of the 93rd Brigade. \"Little by little they are winning now. They have more resources, so if they play the long game they will win. I can't say how long it will take. . \"Maybe they will run out of resources. I really hope so.\"  . We move from carefully concealed firing positions to bunkers humming with generators and warmed by stoves. But troops take care to conceal any smoke which could give away their location - part of the housekeeping of war. Among those we meet there is calm determination to fight on. . \"They are trying to encircle us so that we leave the city, but it's not working,\" says Ihor, a camouflage-clad commander, with a battle-hardened edge. \"The city is under control. Transport moves, despite constant artillery strikes. Of course, we have losses from our side, but we are holding on. We only have one option - to keep going to victory.\". There is another option - to withdraw from Bakhmut before it's too late. But among the defenders on the ground there seems little appetite for that. \"If we have such an order from our HQ, OK, order is order,\" says Captain Myhailo. \"But what sense to hold all these months if you need to retreat from this city? No, we don't want to do this.\" . He recalls those who have given their lives for Bakhmut - \"a lot of good brave men who just love this country.\". And if the defenders of Bakhmut were to withdraw, it would pave the way for Russia to push towards bigger cities in eastern Ukraine like Kramatorsk and Slovyansk. . Moscow has stepped up its attacks in other front-line areas in the Donbas region in the east, and in the south. Ukrainian officials say a new Russian offensive is already under way.. The Kremlin is on a clock, as it counts down to the anniversary on 24 February. \"They are mad about dates and so-called 'victory days',\" says Capt Mykhailo.  . But the battle of attrition for Bakhmut could wear out the Russians, according to Viktor, a tall, lean Ukrainian commander who has captured Russian magazines on a shelf in his bunker.. \"They don't defend now,\" he says, \"they just attack. They continue taking some metres, but we are trying to make sure they take as little of our land as possible.  We are holding the enemy here and wearing them out.\". Perhaps. . There is still some life in Bakhmut if you know where to find it.. A blast of heat and light hits you when you walk through the door of the \"invincibility hub\", past boxes of donated food supplies. It's a boxing club turned life-support system where local people can recharge their phones and themselves, with hot food and companionship.. It was crowded when we visited, with elderly women clustered around a stove, and two young boys sitting in the boxing ring, glued to a TV screen, and playing war games.. Around 5,000 civilians remain in Bakhmut without running water or power - many are elderly and poor. \"Some are pro-Moscow. They are waiting for the Russians,\" a Ukrainian colleague mutters darkly.   . All here are fighting their own battles says Tetiana, a 23-year-old psychologist who is at the hub watching over her young brother and sister. She's still in Bakhmut because her 86-year-old grandmother can't move and relies on her.. \"Most people deal with it by praying to God,\" she says. \"Faith helps. Some forget that they are people. Some show aggression. They start behaving worse than animals.\". Back outside the battle for this broken city rages on, with a drum beat of shelling as we leave.. ",
        "placed": "Abroad",
        "epoch": 1676246403.3324275,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US military shoots down another flying object",
        "date": "2023-02-12",
        "date_raw": "2023-02-12",
        "url": "https://www.bbc.com/news/world-us-canada-64620064",
        "news_url": "https://www.bbc.com/news/world-us-canada-64620064",
        "subtitle": "",
        "content": "Washington has been on high alert since its military destroyed a suspected Chinese spy balloon on 4 February.. That balloon was tracked across the continental US before it was shot down off the coast of South Carolina. . Officials recovered some of its debris from the ocean and said the balloon originated in China and had been used for surveillance.. China denied it was used for spying and said it was a weather monitoring device that had been blown astray.. Since that initial incident, American fighter jets have shot down three further high-altitude objects in as many days.. On Friday, President Biden ordered an object to be shot down over Alaska. And on Saturday a similar object was shot down over the Yukon in north-western Canada.. Officials have not publicly identified the suspected origin of these objects. Both the US and Canada are still working to recover the remnants, but the search in Alaska has been hampered by Arctic conditions.. \"These objects did not closely resemble, and were much smaller than, the [4 February] balloon and we will not definitively characterise them until we can recover the debris,\" a White House National Security spokesperson said.. US military shoots down suspected surveillance balloon off the coast of South Carolina. It had drifted for days over the US, and officials said it came from China and had been monitoring sensitive sites . US downs another object off northern Alaska which officials said lacked any system of propulsion or control. An American fighter jet shoots down a \"high-altitude airborne object\" over Canada's Yukon territory, about 100 miles (160 km) from the US border. It was described as cylindrical and smaller than the first balloon. US jets shoot down a fourth high-altitude object near Lake Huron \"out of an abundance of caution\" . Little is known about the object that was shot down on Sunday, with officials yet to give any details about its size or appearance. . But earlier on Sunday, the top Democrat in Congress said intelligence officials believed the flying objects that were shot down on Friday and Saturday were also surveillance balloons.. \"They believe they were [balloons], yes,\" . , adding that they were \"much smaller\" than the first one shot down off the South Carolina coast.. \"The bottom line is, until a few months ago, we didn't know of these balloons,\" he said. . \"We're going to probably be able to piece together this whole surveillance balloon and know exactly what's going on,\" Mr Schumer added.. This video can not be played. Watch: BBC security correspondent Gordon Corera explains the US/China row. ",
        "placed": "Abroad",
        "epoch": 1676246403.342193,
        "language": "EN",
        "source": "BBC"
    }
]
