[
    {
        "title": "Police spoke to Hamburg gunman weeks before attack",
        "date": "PT1M18S",
        "date_raw": "PT1M18S",
        "url": "https://www.bbc.com/news/world-europe-64918160",
        "news_url": "https://www.bbc.com/news/world-europe-64918160",
        "subtitle": "",
        "content": "Watch: Video appears to show Hamburg suspect firing weapon. He co-operated with officers and there were not enough grounds to take away his gun at the time, police said.. The 35-year-old suspect, named only as Philipp F, had a licence to own the weapon for sporting purposes.. The country is preparing a new law involving tighter curbs on gun ownership, the interior minister said.. Seven people, including an unborn baby, were killed in Thursday's attack which unfolded at a Jehovah's Witness meeting hall in the city.. The first emergency call came at 21:04 local time (20:04 GMT) to report that shots had been fired, and officers were on site four minutes later.. Video appeared to show the gunman firing through a window. He then stormed the building where dozens of people had gathered, firing nine magazines of ammunition before apparently turning the gun on himself after police arrived.. Eight people were injured, including a woman who was seven months pregnant. She survived but her unborn baby was killed. . Chancellor Olaf Scholz said the death toll could rise.. German Senator Andy Grote said \"fast and decisive actions\" by police officers saved many lives. He described the attack as the \"worst crime\" in Hamburg's recent history.. Officials said the suspect had \"ill feelings\" towards the religious community, of which he had previously been a member before leaving \"on bad terms\". . Jehovah's Witnesses are members of a Christian-based religious movement, founded in the US at the end of the 19th Century.. In its latest report from 2022, the movement says there are about 8.7 million Jehovah's Witnesses worldwide, including about 170,000 in Germany. In the city of Hamburg, there are believed to be nearly 4,000 members.. On Friday, Hamburg Police Chief Ralf Martin Meyer said officers visited the man in February after they received an anonymous letter claiming he \"bore particular anger toward religious believers, in particular toward Jehovah's Witnesses\".. The letter also said he \"might be suffering from a mental illness, although it had not been medically diagnosed\". . Police said he was co-operative and had an open conversation with the officers. \"The bottom line is that an anonymous tip in which someone says they're worried a person might have a psychological illness, isn't in itself a basis for [such] measures,\" Chief Meyer said.. Forensic experts worked at the scene of the shooting on Deelböge street through the night but have since left the area. . Mourners have left floral tributes near to the front door. One man, holding his little boy and girl by the hand, told the BBC he tried to come home last night but his way was blocked by police wielding assault rifles.. Germany already has some of the strictest gun laws in Europe, including a clause that anyone aged under 25 must pass a psychological evaluation before getting a licence.. In 2021, there were about one million private gun owners in Germany, according to the National Firearms Registry. They account for 5.7 million legal firearms and firearm parts, most of them owned by hunters.. After mass arrests were made last December . , the German authorities have been under pressure to tighten the country's gun laws even further.. ",
        "placed": "Abroad",
        "epoch": 1678487403.615722,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US bank taken over in biggest failure since 2008",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/business-64915616",
        "news_url": "https://www.bbc.com/news/business-64915616",
        "subtitle": "",
        "content": "Its troubles prompted a rush of customer withdrawals and sparked fears about the state of the banking sector.. Officials said they acted to \"protect insured depositors\".. Silicon Valley Bank faced \"inadequate liquidity and insolvency\", banking regulators in California, where the firm has its headquarters, said as they . .. The Federal Deposit Insurance Corporation (FDIC), which typically protects deposits up to $250,000, .  it had taken charge of the roughly $175bn (£145bn) in deposits held at the bank, the 16th largest in the US. . Bank offices would reopen and clients with insured deposits would have access to funds \"no later than Monday morning\", it said, adding that money raised from selling the bank's assets would go to uninsured depositors.. With many of the firm's customers in that position, the situation has left many companies with money tied up at the bank worried about their future. . \"I'm on my way to the branch to find my money right now. Tried to transfer it out yesterday didn't work. You know those moments where you might be really screwed but you're not sure? This is one of those moments,\" one start-up founder told the BBC.. Another founder of a healthcare start-up said: \"Literally three days ago, we just hit a million dollars in our bank account... And then this happens.\". He managed to get the money wired to a different account 40 minutes before the deadline. \"It was pending. And then this morning, it was there. But I know other people who did the same thing minutes after me, and it's not transferred.\". \"It was a crazy situation,\" he said.. The collapse came after SVB said it was trying to raise $2.25bn (£1.9bn) to plug a loss caused by the sale of assets, mainly US government bonds, which had been affected by higher interest rates.. The news caused investors and customers to flee the bank. Shares saw their biggest one-day drop on record on Thursday, plunging more than 60% and fell further in after-hours sales before trading was halted.. Concerns that other banks could face similar problems led to widespread selling of bank shares globally on Thursday and early Friday.. Speaking in Washington on Friday, US Treasury Secretary Janet Yellen said she was monitoring \"recent developments\" at Silicon Valley Bank and others \"very carefully\".   . She later met with top banking regulators, where the Treasury Department said she expressed \"full confidence in banking regulators to take appropriate actions in response and noted that the banking system remains resilient\".. SVB did not respond to a request for comment.. A crucial lender for early-stage businesses, the company is the banking partner for nearly half of US venture-backed technology and healthcare companies that listed on stock markets last year.. The firm, which started as a California bank in 1983, expanded rapidly over the last decade. It now employs more than 8,500 people globally, though most of its operations are in the US. . But the bank has been under pressure, as higher rates make it harder for start-ups to raise money through private fundraising or share sales, and more clients withdrew deposits, moves that snowballed this week. . In Silicon Valley the reverberations from the collapse were widespread as companies faced questions about what the collapse meant for their finances. . Even businesses without direct business were affected, like customers of Rippling, a firm that handles payrolls software and had used SVB. It warned that current payments may face delays and said it was switching its business to another bank.  . SVB's UK subsidiary said it was independent, with a separate balance sheet that is \"ring-fenced from the parent and its other subsidiaries\".. \"We appreciate that this is a concerning time for our clients so we are working tirelessly to support them and give more context,\"  said its EMEA boss Erin Platts.. As well as being a major blow to the tech industry, the collapse of SVB has raised concerns about the wider risks facing banks, as rapid increases in interest rates hit bond markets. . Central banks around the world - including the US Federal Reserve and the Bank of England - have sharply raised borrowing costs over the last year as they try to curb inflation. . But as rates rise, the value of existing bond portfolios typically declines.. Those falls mean many banks are sitting on significant potential losses - though the change in value would not typically be a problem unless other pressures force the firms to sell the holdings. . Shares in some major US banks recovered on Friday, but the sell-off continued to hit smaller firms, forcing trading halts of names such as Signature Bank and others.  . The tech-heavy Nasdaq ended the day down 1.7%, while the S&P 500 dropped 1.4% and the Dow closed 1% lower.. Major European and Asian indexes also closed lower, with the FTSE 100 down 1.6%. . Alexander Yokum, equity research analyst at CFRA, said banks that specialise in single industries are seen as vulnerable to rapid withdrawals, like the one that hit SVB.. \"Silicon Valley Bank would not have lost money if they hadn't run out of cash to give back to their customers,\" he said. \"The issue was that people wanted money and they didn't have it - they had it invested and those investments were down.\". \"I know there's a lot of fear, but it's definitely company-specific,\" he said.. \"The average Joe should be fine,\" he added, but he said tech firms would likely find it even harder to raise money. \"It's not good,\" he said. . ",
        "placed": "Abroad",
        "epoch": 1678487403.648684,
        "language": "EN",
        "source": "BBC"
    }
]
