[
    {
        "title": "Russia will try to find remnants of downed drone",
        "date": "2023-03-15",
        "date_raw": "2023-03-15",
        "url": "https://www.bbc.com/news/world-europe-64961958",
        "news_url": "https://www.bbc.com/news/world-europe-64961958",
        "subtitle": "",
        "content": "US drone crash inevitable, Ukraine minister tells BBC. The large MQ-9 Reaper drone . The US said it .  after it became \"unflyable\" when a Russian jet clipped its propeller - but Moscow has denied these claims.. Speaking on state television, Russian security council secretary Nikolai Patrushev confirmed Moscow was attempting to find the aircraft.. \"I don't know whether we'll be able to retrieve it or not but it has to be done. And we will certainly work on it,\" Mr Patrushev said.. Senior Washington official John Kirby said the US also wanted to locate the aircraft, but stressed that if Russia beat them to it, \"their ability to exploit useful intelligence will be highly minimised\".. Speaking to ABC America's morning news program, Good Morning America, he added that there were logistical challenges as it crashed in \"very deep water\".. US military officials said the incident happened on Tuesday morning and the confrontation lasted around 30-40 minutes.. Several times before the collision, the Russian jets dumped fuel on the drone in a \"reckless, environmentally unsound and unprofessional manner\", the US said in a statement on Tuesday. . Pentagon spokesman Brig Gen Pat Ryder told reporters the drone was \"unflyable and uncontrollable so we brought it down\", adding the collision also likely damaged the Russian aircraft.. Russia has denied its two Su-27 fighter jets made any contact with the US drone.. Russia's defence ministry said the drone crashed after a \"sharp manoeuvre\", and that it was flying with its transponders (communication devices) turned off.. Tensions have risen over the Black Sea ever since Russia's annexation of nearby Crimea in 2014.. And since Russia's full-scale invasion of Ukraine, the US and the UK have stepped up surveillance flights, though always operating in international airspace. . Ukraine's foreign minister told the BBC incidents such as the downing of a US drone over the Black Sea are inevitable until Russia leaves Crimea.. Describing it as a \"routine incident\", Dmytro Kuleba said: \"As long as Russia controls Crimea, these kinds of incidents will be inevitable and the Black Sea will not be a safe place. . \"So the only way to prevent such incidents is actually to kick Russia out of Crimea.\". Russia annexed Crimea in 2014, but the vast majority of countries still recognise it as part of Ukraine. . The BBC asked Mr Kuleba if, following the drone incident, the US and other allies might become more cautious.. \"If the West wants to demonstrate its weakness, it should certainly demonstrate its cautiousness after an incident like this, but I don't have a feeling that this is the mood in capitals,\" he replied.. \"The mood is not to escalate but nor is the mood to lean under the pressure - the physical or rhetorical pressure - of Russia.\". US Defence Secretary Lloyd Austin vowed the military would \"continue to fly and operate\" wherever international law allows.. He told the Ukraine contact group: \"It is incumbent upon Russia to operate its aircraft in a safe and professional manner.\". After being summoned to speak to officials in Washington, Russian ambassador Anatoly Antonov said Moscow saw the drone incident as \"a provocation\".. From the Kremlin's point of view Mr Antonov added: \"The unacceptable activity of the US military in the close proximity to our borders is a cause for concern.\". On Wednesday, Kremlin spokesman Dmitry Peskov reporters there has been no high-level contact between Moscow and Washington over the incident.. But he said Russia would never refuse to engage in constructive dialogue.. ",
        "placed": "Abroad",
        "epoch": 1678903203.4994652,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Australian boy, 13, spent six weeks in solitary",
        "date": "2023-03-15",
        "date_raw": "2023-03-15",
        "url": "https://www.bbc.com/news/world-australia-64960479",
        "news_url": "https://www.bbc.com/news/world-australia-64960479",
        "subtitle": "",
        "content": "He is understood to have spent 22 consecutive days in isolation.. Queensland's human rights chief says the case may have broken state laws. . Jack was being held on remand on charges relating to a fight with another 13-year-old boy, at the detention centre some 1,300km north of Brisbane.. He flooded his cell with water from the toilet in desperation at his situation, and after being denied drinking water, his barrister Tim Grau told the BBC.. Describing his detention as \"extraordinary and cruel\", Mr Grau said Jack had \"no serious criminal history\".. \"He was 13, he'd been in court once before. So even for this offending, he was never going to get a period of incarceration, in my view,\" he said.. Mr Grau said he didn't know why Jack spent so long in isolation, but suspected it was due to staff shortages at the prison. . \"If he's being locked in because there's staff shortages, and Cleveland detention centre has 80 or more kids in at any one time, one can only assume that other kids are in the same circumstance. . \"You would hope not, but maybe it's more common than we thought.\". Jack's period of detention included six days being held in adult prisons. He was released last week with a verbal reprimand.. A separate recent case also raised human rights concerns over the Queensland's youth justice system, which is currently undergoing reform. . In February, it emerged that another 13-year-old Queensland boy with developmental disabilities spent 78 days confined to a cell for 20 hours per day.. Queensland is currently debating new laws which would criminalise bail breaches by minors - a change which will cause the youth prison population to increase dramatically, experts warn.. State Human Rights Commissioner Scott McDougall said the recent cases may have breached Queensland's Human Rights Act, which states all prisoners should have access to fresh air and exercise for a minimum of two hours a day.. He warned that changes to the law would only make the situation worse, and that immediate steps were needed to stop children being placed in isolation. . \"Unfortunately, I don't think they're isolated cases,\" he told the BBC. . \"Given the laws that are [being] passed in Queensland, which are clearly intended to incarcerate more children, it becomes even more important that the government urgently develops a coherent plan for preventing children coming within the criminal justice system, \" he said.. \"My concern is by increasing the pressure on the system, we risk normalising the mistreatment of children\".. Mr McDougall urged the state government to \"double down\" on measures to keep children in school and stop them going down \"the path of criminalisation\".. Aboriginal and Torres Strait Islander people were 12 times more likely to be in prison than non-Indigenous Australians in 2021, the Queensland Statisticians Office says. . Rates of juvenile incarceration are also high, with Indigenous children accounting for some 70% of detainees across most of Queensland, and over 90% in the state's north. . Overcrowded facilities mean children and minors often have to be housed in adult prisons known as watch houses. Most juvenile detainees are being held on remand. . In a statement to the BBC, a spokesperson for Queensland's Department of Children, Youth Justice and Multicultural Affairs said solitary confinement or \"separations\" were only used as a last resort. . Youth detention centres were \"complex and difficult environments, and practices used in the centres are designed to ensure the safety of staff and young people at all times,\" the spokesperson said.. \"At all times during a separation, young people have access to visits and professional support services, phone calls, education material, meal routines and recreational activities.\". ",
        "placed": "Abroad",
        "epoch": 1678903203.5211768,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "San Francisco could award some black residents $5m",
        "date": "2023-03-15",
        "date_raw": "2023-03-15",
        "url": "https://www.bbc.com/news/world-us-canada-64965277",
        "news_url": "https://www.bbc.com/news/world-us-canada-64965277",
        "subtitle": "",
        "content": "The city's Board of Supervisors has begun considering the recommendations.. Supporters say it would be just compensation to black Americans for the legacy of slavery and racism. . Opponents say the price tag is too high. . The San Francisco board enthusiastically welcomed the proposals at Tuesday's first hearing, according to the Associated Press news agency. . The committee's draft proposal, first released in December, outlines more than 100 suggestions.. It is widely viewed as the most detailed policy effort yet in the US on the controversial issue of reparations.. Supporters of the plan say it is needed to redress the legacy of US slavery and racist policies, which they argue have disproportionately harmed black Americans in terms of poverty, poor health, incarceration and economic status.. According to the San Francisco Chronicle, the reparations committee chairman Eric McDonnell said: \"When you consider all of the ways in which the systems and practices have been managed to exclude and steal, if you will, the opportunities for financial mobility - families are hurting and have been for decades, if not longer. . \"Financial repair is time sensitive. That is not one that can or should wait.\". But critics - who include political liberals in the city - have labelled it a financial and political nightmare. . They argue that Californians who were never slave owners should not have to give money to people who were not enslaved.. Some have also argued it would be difficult to fund such a proposition amid a tech industry downturn in Silicon Valley, for which San Francisco is the main hub. . A proper analysis of the cost of the proposals has yet to be completed by the committee. . The panel's final report is expected to be released in June. Then it will be up to lawmakers in the state legislature to draft any actual measure and decide whether to vote to pass it.. The reparations debate has gained momentum in the US in recent years, particularly after the nationwide racial justice movement of 2020. That year, California became the first state to form a reparations task force. . Since then Boston City Council has also approved a reparations task force. . In 2021, Evanston, Illinois, a suburb of Chicago, approved reparations for some residents, including money for home repairs, down payments and interest or late penalties due on property. . One of the difficulties being discussed in San Francisco is how to determine who qualifies. . About 50,000 black people live in San Francisco, but it's not clear how many would be eligible.. Qualifying criteria under the plan include that a person would need to be at least 18 years old and have identified as black or African American in public documents for at least a decade. . This video can not be played. Her ancestors enslaved mine. Now we're friends. ",
        "placed": "Abroad",
        "epoch": 1678903203.5378356,
        "language": "EN",
        "source": "BBC"
    }
]
