[
    {
        "title": "US shoots down Chinese 'spy' balloon over Atlantic",
        "date": "2023-02-04",
        "date_raw": "2023-02-04",
        "url": "https://www.bbc.com/news/world-us-canada-64524105",
        "news_url": "https://www.bbc.com/news/world-us-canada-64524105",
        "subtitle": "",
        "content": "Video appears to show China balloon shot down. The Department of Defense confirmed its fighter jets brought down the balloon over US territorial waters.. Three airports were shut and airspace was closed off the coast of North and South Carolina as the military carried out the operation on Saturday.. Footage on US TV networks showed the balloon falling to the sea after a small explosion.. An F-22 jet fighter engaged the high-altitude balloon with one missile - an AIM-9X - and it went down about six nautical miles off the US coast at 14:39 EST (19:39 GMT), a defence official told reporters.. US President Joe Biden had been under pressure to shoot the balloon down since it first appeared in US airspace last week.. The discovery set off a diplomatic crisis, with US Secretary of State Antony Blinken calling off an imminent trip to China over the \"irresponsible act\". . The Chinese authorities have denied it is a spying aircraft, and instead said it was a weather ship blown astray. . President Biden first approved the plan to down the balloon on Wednesday, but the Pentagon said it had decided to wait until the object was over water so as not to put people on the ground at undue risk.. Earlier on Saturday, Mr Biden told reporters he would \"take care of it\", in answer to a question about what would happen to the balloon, which was flying higher than commercial airline routes.. Soon after, the US Federal Aviation Administration (FAA) briefly paused all civilian flights at three airports around the South Carolina coast because of a \"national security effort\". . The coast guard also advised mariners to leave the area due to military operations \"that present a significant hazard\". . The military is now trying to recover debris which is spread over seven miles (11km), a military official told Reuters. Two naval ships, including one with a heavy crane for recovery, are in the area where the balloon fell. . This video can not be played. Watch: BBC security correspondent Gordon Corera explains the US/China row. China sought to play down the cancellation of Mr Blinken's visit over the balloon in a statement on Saturday, saying that neither side had formally announced a plan for a trip. . China's foreign ministry said Beijing \"would not accept any groundless conjecture or hype\" and accused \"some politicians and media in the United States\" of using the incident \"as a pretext to attack and smear China.\". According to US officials, the balloon floated over Alaska and Canada before appearing over the US state of Montana, which is home to a number of sensitive nuclear missile sites.. The incident angered top US officials, with Mr Blinken telling Beijing the balloon's presence was \"a clear violation of US sovereignty and international law\" and \"an irresponsible act\" on the eve of his visit to China.. America's top diplomat had been set to visit Beijing from 5 to 6 February to hold talks on a wide range of issues, including security, Taiwan and Covid-19. It would have been the first high-level US-China meeting there in years.. But plans faltered after American defence officials announced they were tracking a giant surveillance balloon over the US on Thursday.. On Friday, China finally acknowledged the balloon was its property, saying it was a civilian airship used for meteorological research, which deviated from its route because of bad weather.. And late on Friday, the Pentagon said a second Chinese spy balloon had been spotted - this time over Latin America with reported sightings over Costa Rica and Venezuela.. China has so far made no public comments on the reported second balloon.. ",
        "placed": "Abroad",
        "epoch": 1675548902.8112977,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Sixth officer fired after death of Tyre Nichols",
        "date": "2023-02-04",
        "date_raw": "2023-02-04",
        "url": "https://www.bbc.com/news/world-us-canada-64521857",
        "news_url": "https://www.bbc.com/news/world-us-canada-64521857",
        "subtitle": "",
        "content": "Mr Nichols, a 29-year-old father, died in hospital three days after being pulled over and beaten by police.. Five other police officers have already been fired and charged with his murder.. Mr Hemphill, who had served in Memphis' police force since 2018, was suspended from the force while he was investigated for his role in the arrest of Mr Nichols. But that information was not made public until Monday.. A police statement released on Friday said that as well as breaking rules relating to the deployment of a stun gun, Mr Hemphill had broken rules of \"personal conduct\" and \"truthfulness\".. A lawyer representing Mr Hemphill, Lee Gerald, told Reuters \"while we disagree with this termination, Preston Hemphill will continue to cooperate with all authorities in the investigation into the death of Mr. Nichols.\".  showed an officer firing a Taser at Mr Nichols after he was pulled from his car during a traffic stop.. Mr Nichols managed to escape the scene, before then being caught up and brutally beaten by officers. . Five officers, who are all black, have been charged with Mr Nichols' murder, who was also black.. Three Memphis emergency workers have also been fired for failing to provide adequate medical treatment for Mr Nichols at the scene.. A seventh officer has been suspended but has not been identified.. Other police officers, emergency workers and others who prepared documentation of the incident may also face criminal charges, Shelby County District Attorney Steve Mulroy said in comments cited by Reuters.. Tyre Nichols' death has led to protests and reignited discussion about police brutality in the US.. , which was attended by US Vice-President Kamala Harris, his grieving family called for justice and reform.. This video can not be played. Watch: Kamala Harris says Nichols had a right to feel safe. ",
        "placed": "Abroad",
        "epoch": 1675548902.8369408,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Speak up on injustice, Pope tells South Sudan clergy",
        "date": "2023-02-04",
        "date_raw": "2023-02-04",
        "url": "https://www.bbc.com/news/world-africa-64524102",
        "news_url": "https://www.bbc.com/news/world-africa-64524102",
        "subtitle": "",
        "content": "The Archbishop of Canterbury Justin Welby said his \"heart breaks with sorrow\" over continued violence there.. South Sudan has been wracked by civil war since becoming independent in 2011.. Despite a peace deal in 2018, violence driven by ethnic tensions has continued - more than 400,000 people are thought to have died as a result of the conflict.. At least 20 people were killed in a cattle raid on the eve of the religious leaders' visit.. On the first full day of his visit, Pope Francis met hundreds of South Sudan's religious leaders at the Cathedral of Saint Therese in the capital Juba. . During his address, he urged them not to remain neutral, and instead speak up against \"the injustice and the abuses of power that oppress\".. \"If we want to be pastors who intercede, we cannot remain neutral before the pain caused by acts of injustice and violence. To violate the fundamental rights of any woman or man is an offence against Christ.\". Elsewhere in Juba on Saturday, Archbishop Justin Welby said: \"My heart breaks, I can hardly speak, with sorrow for South Sudan.\". \"I beg that at every level, from the president to the smallest child, that people find the mercy of God and are transformed, and that there is peace and good government. That no-one steals money. That no-one kills their neighbour for cattle,\" .  at the All Saints Anglican Cathedral.. It is Pope Francis' first papal visit to the country. . In 2019, a year after a peace deal failed to stem political and ethnic unrest, Pope Francis shocked many by kissing the feet of South Sudan's bitter political rivals, President Salva Kiir and his deputy Riek Machar, when they met at the Vatican - asking them to respect the terms of the ceasefire.. But the violence has continued - and Pope Francis, Justin Welby and Church of Scotland Moderator Iain Greenshields have been hearing from some of the two million people displaced by the conflict as part of their peace mission. They heard testimonies from displaced children at a meeting in Juba on Saturday, many of whom had been on the run from violence for most of their lives.. According to Reuters, the Pope was told by a nun at the Cathedral of Saint Therese how two of her fellow sisters were killed in an ambush in Juba in 2021.. The three Christian leaders also led thousands of people in a joint prayer on Saturday evening at the mausoleum of John Garang, South Sudan's founding father. . On Sunday, the Pope will celebrate Mass outdoors, which is expected to draw large crowds.. ",
        "placed": "Abroad",
        "epoch": 1675548902.848898,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russia returns bodies of UK volunteers to Ukraine",
        "date": "2023-02-04",
        "date_raw": "2023-02-04",
        "url": "https://www.bbc.com/news/world-europe-64521865",
        "news_url": "https://www.bbc.com/news/world-europe-64521865",
        "subtitle": "",
        "content": "No indication has been given as to when they will be handed to British embassy staff to be flown home.. The families of the men said they were killed during a humanitarian rescue.. The two volunteers were last seen heading to the city of Soledar on 6 January. . Mr Bagshaw's family said the pair were attempting to help an elderly woman when their cars were hit by a shell.. Soledar had been the focus of intense fighting and last month Russia's military claimed to have captured the Ukrainian salt-mine town after a long battle. The government in Kyiv disputed the claim.. Despite the continued fighting in Ukraine, Andriy Yermak, Ukraine's chief of staff, said 116 Ukrainian soldiers had been released on Saturday.. He said released prisoners included defenders of Mariupol, partisans from Kherson and snipers from Bakhmut, as well as two personnel from special operations.. Russia's defence ministry said 63 servicemen had been returned as part of a \"complex mediation process\".. It said it included people of a \"sensitive category\" thanks to the mediation of the United Arab Emirates, though it did not specify what those people did. . It is the second prisoner swap carried out between the two countries so far this year. . Mr Yermak said Ukraine is continuing efforts to bring everyone home.. Mr Parry and Mr Bagshaw had been in the Donetsk region of eastern Ukraine doing voluntary work.. This video can not be played. Watch: Archive video shows Chris Parry and Andrew Bagshaw. In a statement issued by the UK Foreign Office last month, Mr Parry's family said his \"selfless determination in helping the old, young and disadvantaged\" in Ukraine had made them \"extremely proud\".. \"We never imagined we would be saying goodbye to Chris when he had such a full life ahead of him. He was a caring son, fantastic brother, a best friend to so many and a loving partner to Olga,\" they said.. They added that Mr Parry, originally from Truro in Cornwall, \"found himself drawn to Ukraine in March in its darkest hour at the start of the Russian invasion and helped those most in need, saving over 400 lives plus many abandoned animals.\". Scientific researcher Mr Bagshaw was a British national but lived in New Zealand. He had been a volunteer in Ukraine since April.. In a statement, Mr Bagshaw's family said last month: \"Andrew selflessly took many personal risks and saved many lives; we love him and are very proud indeed of what he did.. \"The world needs to be strong and stand with Ukraine, giving them the military support they need now, and help to rebuild their shattered country after the war.\". Another foreign national volunteering in Ukraine, Pete Reed, was killed in the eastern Ukrainian city of Bakhmut - the location of heavy fighting in recent days - on Thursday. . Mr Reed, a 33-year-old American volunteer aid worker, was killed \"while rendering aid,\" according to a statement from the humanitarian aid group he founded, Global Response Medicine.. The UK government has previously warned against all travel to Ukraine, saying there is \"a real risk to life\".. British nationals still in Ukraine should leave immediately if it is safe to do so, it added.. ",
        "placed": "Abroad",
        "epoch": 1675548902.8585188,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Elon Musk not guilty of fraud over Tesla tweet",
        "date": "2023-02-04",
        "date_raw": "2023-02-04",
        "url": "https://www.bbc.com/news/world-us-canada-64520157",
        "news_url": "https://www.bbc.com/news/world-us-canada-64520157",
        "subtitle": "",
        "content": "The proposed $72bn (£60bn) buyout never materialised.. If found liable, Musk could have been ordered to pay out billions in damages.. It took the nine jurors less than two hours to reach their verdict on the class-action lawsuit on Friday afternoon. . Mr Musk - who had wanted the trial moved to Texas, where Tesla is based, arguing he could not get a fair trial in San Francisco - welcomed the outcome.. Taking to Twitter, the social media platform he bought for $44bn last October, he posted: \"Thank goodness, the wisdom of the people has prevailed!. \"I am deeply appreciative of the jury's unanimous finding of innocence in the Tesla 420 take-private case.\". Central to the lawsuit was Mr Musk's tweet on 7 August 2018: \"Am considering taking Tesla private at $420. Funding secured.\". The plaintiffs also argued Mr Musk had lied when he tweeted later in the day that \"investor support is confirmed\".. The stock price surged after the tweets, but fell back again within days as it became clear the deal would not go through.. According to an economist hired by the shareholders, investor losses were calculated as high as $12bn, after many made decisions about buying and selling their shares based on the tweet.  . The US Securities and Exchange Commission (SEC) sued Mr Musk over his tweets, accusing him of lying to investors. Mr Musk agreed to step aside as Tesla board chairman and settled for $20m.. During the three-week trial, Mr Musk - who also leads SpaceX and Twitter - had argued he thought he had a verbal commitment from Saudi Arabia's sovereign wealth fund for the deal.. During his nearly nine hours on the witness stand, the world's second-richest man said: \"Just because I tweet something does not mean people believe it or will act accordingly.\". Shareholders had argued that \"funding secured\" suggested more than a verbal agreement. . Although Tesla's share price shot up after the tweet was posted, Mr Musk also questioned whether his tweets had any effect on Tesla's share price. . \"At one point I tweeted that I thought that, in my opinion, the stock price was too high... and it went higher, which is counterintuitive,\" he said - arguing the effect his tweets have on the stock price can be unpredictable. . Mr Musk said he eventually scrapped the plan to take Tesla private after his discussions with smaller investors led him to believe they would prefer that the firm remain publicly traded.. He was not in court when the verdict was read, but he was present during closing arguments earlier on Friday as duelling portraits were drawn of him by the rival legal teams.. Nicholas Porritt, a lawyer for the Tesla shareholders, said: \"Our society is based on rules. We need rules to save us from anarchy. Rules should apply to Elon Musk like everyone else.\". Mr Musk's attorney, Alex Spiro, said: \"Just because it's a bad tweet doesn't make it a fraud.\". After the verdict, Mr Porritt said: \"We are disappointed with the verdict and are considering next steps.\". Mr Musk was generally calm during his testimony - though at times he appeared annoyed at the line of questioning. . There were also times of levity. After a lawyer representing shareholders accidentally called Elon Musk \"Mr Tweet\", Elon Musk promptly changed his name on Twitter to the same moniker. . Several Tesla directors also testified, including James Murdoch, son of Rupert Murdoch. They testified that Mr Musk did not need the Tesla board to review buyout tweets. . Securities fraud lawyer Reed Kathrein called the tweet about taking Tesla private \"as concrete a statement of taking a company private as there can be\", and said the not guilty verdict was \"a travesty to investors and the securities laws\".  . ",
        "placed": "Abroad",
        "epoch": 1675548902.8734913,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Japan PM fires aide over anti-LGBT remarks",
        "date": "2023-02-04",
        "date_raw": "2023-02-04",
        "url": "https://www.bbc.com/news/world-asia-64521862",
        "news_url": "https://www.bbc.com/news/world-asia-64521862",
        "subtitle": "",
        "content": "Mr Arai also warned that permitting gay marriage in Japan would lead to many abandoning the country.. Mr Kishida said the remarks were \"outrageous\" and \"completely incompatible\" with his government's policies.. Japan - a country still largely bound by traditional gender roles and family values - is the only G7 nation that does not recognise same-sex marriage.. However, recent polling suggests most Japanese support gay marriage.. A number of same-sex couples have also filed lawsuits across Japan in recent years arguing that the ban on same-sex marriage violates the country's constitution.. Prior to Mr Arai's dismissal, Mr Kishida had talked about issues surrounding same-sex marriage in parliament.. He stated that it needed to be carefully considered because of its potential impact on traditional family structures.. Mr Arai reacted to the remarks afterwards, telling reporters that he \"wouldn't like it if [LGBT couples] lived next door\" and \"doesn't even want to look at them.\". He added that it would \"change the way society is\" and \"quite a few people would abandon this country,\" according to Kyodo News.. In response, Mr Kishida said he had dismissed Mr Arai, adding: \"We have been respecting diversity and realising an inclusive society.\". Mr Arai later apologised, stating that his remarks were not appropriate and were not representative of the prime minister's views.. His resignation represents a further blow to Mr Kishida, whose government has seen plummeting approval ratings after a number of his ministers have resigned over various scandals in recent months.. ",
        "placed": "Abroad",
        "epoch": 1675548902.8823574,
        "language": "EN",
        "source": "BBC"
    }
]
