[
    {
        "title": "Ohio town rues chemical train crash as 'our Chernobyl'",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-us-canada-64671893",
        "news_url": "https://www.bbc.com/news/world-us-canada-64671893",
        "subtitle": "",
        "content": "Watch: Ohio man walks through new life after train derailment. It was that day that a toxin-laden train derailed just metres from their successful garbage truck business, which they'd grown from five customers to more than 7,000 over an 18-year period in and around this close-knit Ohio town. . \"It's totally wrecked our life,\" he told the BBC, choking back tears in the parking lot of his business, where the stench of chemicals and sulphur from the derailment remains powerful. . \"I'm at the point now where I want out of here,\" he added. \"We're going to relocate. We can't do it no more.\" . Mr Hamner's eyes are red and swollen, which he credits to the lingering physical impact of the chemicals spilled in East Palestine.. But he and his wife tell the BBC that their main wounds are unseen and psychological. . \"I'm losing so much sleep. I've already been to the doctor twice, and I'm taking anxiety pills,\" he said. . \"This is 10 times worst than just losing my livelihood. We built this business.\" . Like her husband, Mrs Hamner said she's spent sleepless nights worrying about their business, their 10 employees and the town where she's spent 20 years of her life. . Already, several dozen of their long-standing customers have cancelled their collection services and said they plan to leave East Palestine. . \"I'm afraid for the people that live here,\" she says. \"I don't know anybody who can sleep, because it's on so many fronts. It's your business, it's your health, and it's the health of your friends.\". Standing on a mound of dirt within sight of the charred remains of several railway cars from the derailment, Mr Hamner likened the incident to \"East Palestine's Chernobyl\", a reference to an April 1986 nuclear accident in then-Soviet Ukraine. . He's not alone. Over the course of two days in East Palestine, several residents told the BBC that they consider the derailment a seminal moment in the town's history. At least for the foreseeable future, their lives will be measured by what happened before the 3 February disaster and what took place after. . Federal and local officials have advised residents to drink bottled water. The authorities said it was safe for people to return to the town a couple days after the derailment, though environmental experts have voiced scepticism.. Sufficient exposure to the chemicals released in the crash - which include vinyl chloride and butyl acrylate  - can result in symptoms from nausea to cancer.. \"For this town, this is a Pearl Harbor, or a 9/11. One of those things that people always talk about,\" said coffee shop owner Ben Ratner. . In Mr Ratner's case, he said the stress and trauma has manifested itself in an \"interesting mix\" of emotions and sensations. . He now visibly bristles at the once-routine sound of trains passing by, adding that they seem louder and more abrasive than they had in the past. . He described friends in East Palestine as easily panicked now and constantly on alert, feelings that he compared to post-traumatic stress. . \"We need to start looking at the emotional and psychological long-term impact,\" he said. . \"People are concerned when they hear trains, or when they think of their kids going outside, or letting their dog outside and having it accidentally drink contaminated water… it's serious.\". Mr Ratner added that local children - after years of Covid-19 disruptions - now have to contend with another traumatic event upending their lives.. \"This thing could go on for generations,\" he said. \"It's a lot more than gasses and the big cloud and plume of chemicals. That stuff is serious, but there a lot of family and social things.\" . On Thursday, the administrator of the Environmental Protection Agency (EPA), Michael Regan, visited East Palestine to oversee recovery efforts, meet local officials and reassure residents that the government stands behind them. . \"We see you, we hear you, and we understand why there is anxiety,\" he said.. Additionally, both of Ohio's Senators - JD Vance and Sherrod Brown - offered messages of support for the community, while Ohio Governor Mike DeWine requested assistance from federal authorities.. In a letter, Alan Shaw, the CEO of Norfolk Southern - the company that operated the derailed train - acknowledged that residents are tired, worried and left with \"questions without answers\". . This video can not be played. Watch: Anger erupts at Ohio train crash town meeting. Some residents believe there is little that can be said to overcome the mistrust and anger that still hovers over the town. . Several reported that they had yet to hear from inspectors or officials nearly a fortnight after the derailment. . \"Nobody has been down to ask us anything. Nobody has checked anything. Nothing,\" said Kim Hancock, who lives just over one mile (1.6 km) from the derailment site. . \"How can they tell me that all is safe? There's no way,\" she said. . \"I'm not dumb. I watched the smoke cloud come over my house.\". ",
        "placed": "Abroad",
        "epoch": 1676613603.6308596,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Yemeni mother gives birth after rescue from rubble",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-middle-east-64665116",
        "news_url": "https://www.bbc.com/news/world-middle-east-64665116",
        "subtitle": "",
        "content": "After ten hours of crouching - dazed, dehydrated, and fearing for the safety of her unborn child - she was pulled from the rubble by a family friend, Hisham, and rescue workers. . \"I did not believe I was still alive,\" Faten told the BBC via WhatsApp on Thursday. . She was rushed to the hospital where the doctors carried out a Caesarean section to deliver her baby girl Loujain, meaning \"silver\" in Arabic. . But then came tragedy.. Hisham returned to rescue Faten's husband, and was shocked to see a nearby building had collapsed on top of their flats.. Faten's husband, 29-year-old Burhan Al Alimi, had died. His body was recovered three days later. He was in his final year of chemical engineering studies at Inonu University in Malatya.. Like any new mother, Faten is sleep deprived and trying to adjust to her newborn's feeding and sleep routines. . \"The beginning was very difficult, especially with the circumstances,\" she said.. Still, she is grateful. \"I thank everyone who helped me and stood with me,\" she said. \"I had a family when mine wasn't there.\". \"We imagined a beautiful life for our daughter,\" she added. \"But God's will is above everything, everywhere. No one knows where the end will be.\". Since Loujain's arrival, there has been an outpouring of love and support from fellow earthquake survivors in both Yemeni and Turkish communities. . Faten has moved in with a friend in Kocaeli, closer to Istanbul. And Yemen's ambassador to Turkey, Muhammad Tariq, has visited the baby. . Faten and her husband moved to Turkey after the .  in late 2014. . Since the .  began in March 2015, the Yemeni community in Turkey has increased to more than 20,000.. Yet even before the war, Yemenis were emigrating to Turkey for studies and work following the Arab Spring-inspired protests in 2011. . Muhammad Amer, president of the Yemeni Students Union in Turkey, said there were now more than 8,000 Yemeni students in the country. . So far, he said eight Yemenis had been confirmed dead across Gaziantep, Hatay, Adiyaman, Diyarbakir, Malatya and Iskenderun.. Yemeni doctor Mohammed Al-Ara'awi, who arrived Turkey before the war, said he lost his wife, 16-year-old son and young daughter.. When the quake hit, he was in Adana city, but his family were in Hatay. After desperately trying to reach neighbours, he travelled to Hatay and was devastated to learn about his family trapped under the rubble. . \"Waiting on the rubble was like the Yemeni war that people lived through,\" he said from Istanbul. . Idris Aqlan, a 25-year-old student at Gaziantep University, was visiting Istanbul when the earthquake hit. He told the BBC that two Turkish friends died.. \"I lived through many difficult situations in Yemen because of the war, but this one was much more difficult,\" he said.. The sudden nature of the earthquake did not give people time to prepare, he explained. In war, he said, at least there is time to hide in cellars, in the desert, or in the mountains.. ",
        "placed": "Abroad",
        "epoch": 1676613603.661801,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Biden says no apologies for downing China balloon",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-us-canada-64668143",
        "news_url": "https://www.bbc.com/news/world-us-canada-64668143",
        "subtitle": "",
        "content": "Watch: A quick history of aerial espionage. From birds to balloons, and everything in between.. He said the balloon was used for surveillance, but three other objects shot down over North America were unlikely to be foreign spy crafts.. The US would now improve its detection of similar aerial objects, he said.. Mr Biden also said he would speak with China's President Xi Jinping soon about this month's incident.. \"I hope we are going to get to the bottom of this, but I make no apologies for taking down that balloon,\" Mr Biden said at the White House on Thursday.. China has denied the balloon was used for surveillance, instead saying it blew off course while collecting weather data.. But Mr Biden reiterated the view of US officials that the balloon, which traversed the country at an altitude of about 40,000ft (12,000m) before being blown out of the sky by a US fighter jet over the Atlantic, was in fact used for spying.. He said the US was continuing to speak with China on the issue. \"We are not looking for a new cold war,\" Mr Biden said.. Joe Biden has been under increasing pressure to talk directly to the public about the alleged Chinese surveillance balloon, as well as the three unidentified objects American fighter jets have scrambled to destroy over the past week.. On Thursday afternoon he did that - but his brief appearance will do very little to silence critics or those asking for more information and explanations.. He shed no light on the nature of those objects and provided no further information about the first Chinese balloon. He didn't discuss when the Chinese balloon was first detected, its intended purpose or recent reports that it had been directed toward the US island of Guam but then changed course. Nor did he say why, after a flurry of incidents last week, no new objects have been targeted.. As an explanatory endeavour, it was weak sauce. And as a public-relations effort, it will probably come up short.. It may calm the waters for now, but the next time a balloon floats across the American sky, or fighters scramble and missiles fly, the questions will return with renewed urgency.. Speaking about three other objects subsequently shot down over Alaska, north-west Canada and Lake Huron on the US-Canada border, Mr Biden said the intelligence community believed they were \"most likely balloons tied to private companies, recreation or research institutions\".. The president said enhanced radar introduced in response to the Chinese balloon might explain the discovery of the three objects.. \"That's why I've directed my team to come back to me with sharper rules for how we will deal with these unidentified objects moving forward, distinguishing between those that are likely to pose safety and security risks that necessitate action and those that do not.\". This video can not be played. Watch: 'What’s going on?' The mind-boggling balloon mystery in 61 seconds. Mr Biden's comments came after the White House felt the need to dispel suggestions the three objects were of extra-terrestrial origin.. Officials said the slow-moving unidentified objects did not pose \"any direct threat to people on the ground\" and were destroyed \"to protect our security, our interests and flight safety\".. The Royal Canadian Mounted Police, which was co-ordinating searches for the objects in Canada, said on Thursday it would suspend the search of Lake Huron, in part due to the low probability of recovery.. On whether he would take similar action again, Mr Biden said: \"Make no mistake, if any object presents a threat to the safety and security of the American people I will take it down.\". He declined to say when he planned to speak with China's President Xi as he was asked during an interview with NBC News.. \"I think the last thing that Xi wants is to fundamentally rip the relationship with the United States and with me,\" Biden told the broadcaster.. China has repeated its explanation for the balloon shot down on 4 February, with a spokesman telling reporters the US should try to avoid \"misunderstandings and misjudgements\".. Amid the heightened tensions over US skies, military officials said on Thursday that American warplanes had intercepted Russian jets flying near Alaska for a second time this week. . The North American Aerospace Defense Command (Norad), which is jointly run by the US and Canada, said in a statement that it was a \"routine\" contact with the Russians.. ",
        "placed": "Abroad",
        "epoch": 1676613603.6743383,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Bruce Willis has dementia, family announces",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/entertainment-arts-64670521",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64670521",
        "subtitle": "",
        "content": "The 67-year-old was .  - which causes difficulties with speech - in spring last year, but this has progressed and he has been given a more specific diagnosis, the family said.. They expressed their \"deepest gratitude for the incredible outpouring of love\".. The family went on to say frontotemporal dementia is the most common form of dementia in people under 60.. \"Today there are no treatments for the disease, a reality that we hope can change in the years ahead,\" . Willis became a household name in the 1980s and 90s after starring in blockbuster films such as Die Hard, The Sixth Sense, Armageddon and Pulp Fiction. . He has also been nominated for five Golden Globes - winning one for Moonlighting - and also three Emmys, where he won two.. But his family said last year that Willis would give up acting, as his aphasia was affecting his cognitive abilities.. The new statement on Thursday said they hoped media attention would raise awareness of the actor's condition. . It said: \"Bruce always believed in using his voice in the world to help others, and to raise awareness about important issues both publicly and privately.. \"We know in our hearts that - if he could today - he would want to respond by bringing global attention and a connectedness with those who are also dealing with this debilitating disease and how it impacts so many individuals and their families.\". The statement was signed by members of Willis's family including his wife Emma Heming - with whom he has two daughters - and his former wife Demi Moore and their three daughters.. US journalist Maria Shriver, a prominent campaigner for brain disorder patient care and research, tweeted: \"My heart goes out to Bruce Willis and his family, & also my gratitude for shining a much needed light on this disease. . \"When people step forward it helps all of us. When people get a diagnosis it's extremely difficult, but also for most a relief to get a diagnosis.\". Aaron Paul, who starred in America's Breaking Bad TV crime drama, said Willis was \"such a damn legend\", adding: \"Love you so much my friend!\". US singer and actress Queen Latifah wrote in a post on Instagram: \"God bless you my brother we love you!!! all the best. Thank you and your family for all the entertainment!!!\". Actress Selma Blair, who has multiple sclerosis, simply wrote: \"Sending love.\". According to the . , frontotemporal dementia is an \"uncommon\" form of the disease that causes the sufferer problems with behaviour and language.. Symptoms also include slow or stiff movements, loss of bladder or bowel control - although this tends to be later on - and muscle weakness.. ",
        "placed": "Abroad",
        "epoch": 1676613603.6848013,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Antarctica sea-ice hits new record low",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/science-environment-64649596",
        "news_url": "https://www.bbc.com/news/science-environment-64649596",
        "subtitle": "",
        "content": "Winds and warmer air and water reduced coverage to just 1.91 million square km (737,000 sq miles) on 13 February.. What is more, the melt still has some way to go this summer.. Last year, the previous record-breaking minimum of 1.92 million sq km (741,000 sq miles) wasn't reached until 25 February. . Three of the last record-breaking years for low sea-ice have happened in the past seven years: 2017, 2022 and now 2023.. Research, cruise and fishing vessels are all reporting a similar picture as they make passage around the continent: most sectors are virtually ice-free. . Only the Weddell Sea remains dominated by frozen floes.. Scientists consider the behaviour of Antarctic sea-ice to be a complicated phenomenon which cannot simply be ascribed to climate change. . Looking at the data from the last 40-odd years of available satellite data, the sea-ice extent shows great variability. A downward trend to smaller and smaller amounts of summer ice is only visible in the past few years.. Computer models had predicted that it would show long-term decline, much like we have seen in the Arctic, where summer sea-ice extent has been shrinking by 12-13% per decade as a result of global warming. . But the Antarctic hasn't behaved like that. . Data sources other than satellites allow us to look back at least as far as 1900.. These indicate Antarctic sea-ice was in a state of decline early in the last century, but then started to increase. . Recently it has shown great variability, with record satellite winter maximums and now record satellite summer minimums as well. . In winter, the floes can cover 18 million sq km (6.9 million sq miles), and more.. It's broadly what this year's summer ice pack is missing compared with the longer-term average. That's enough to cover the British isles.. It will start growing again very soon and it's important that it does… for a host of reasons. . Freezing seawater at the surface of the ocean expels salt, making the water below denser, causing it to sink. . This is part of the engine that drives the great ocean conveyor - the mass movement of water that helps regulate energy in the climate system. . Sea-ice is also hugely important for life at the poles. . In the Antarctic, the algae that cling to the ice are a source of food for the small crustaceans known as krill, which are a basic food resource for whales, seals, penguins and other birds. . The sea-ice is also a platform on which some species will haul out and rest.. It's likely this year's record sea-ice minimum has been influenced by the unusually high air temperatures to the west and east of the Antarctic Peninsula. . These have been 1.5C above the long-term average. . There's also something called the Southern Annular Mode (SAM), which is a key player in the region. . It describes variations in atmospheric pressure around Antarctica which in turn influence the continent's famous encircling westerly winds. . The mode is said to be in a strongly positive phase at the moment. . This strengthens the prevailing westerlies and drags them poleward. . Increased storminess helps to break up floes and push them north into warmer waters to melt out. . Researchers think the more positive trends seen in the SAM over the longer term are probably linked to the presence of an ozone hole over Antarctica and the rise of greenhouse gases in the atmosphere.. It's important to understand the differences between the poles. . The Arctic is an ocean hemmed in by continents. The Antarctic is a continent surrounded by ocean. . The divergence in geography means ice growth in winter in the Antarctic is much less constrained. The floes can develop as far north as conditions will allow. . This explains the much larger extents than in the Arctic, where the maximums rarely now get above 15 million sq km (5.8 million sq miles). . But the geography also means summer warmth can chase the sea-ice all the way back to the Antarctic coastline in many places. . And because the Antarctic has difficulty retaining ice from year to year, its floes are thinner than in the Arctic - generally just one metre or less, versus 3-4m for long-lived ice in the polar north. . ",
        "placed": "Abroad",
        "epoch": 1676613603.6987548,
        "language": "EN",
        "source": "BBC"
    }
]
