[
    {
        "title": "Survivors stuck without water or heat as deaths near 16,000",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/live/world-europe-64565412",
        "news_url": "https://www.bbc.com/news/live/world-europe-64565412",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675937703.6508265,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine barred from using SpaceX tech for drones",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-europe-64579267",
        "news_url": "https://www.bbc.com/news/world-europe-64579267",
        "subtitle": "",
        "content": "But it is also said to have used the tech to target Russian positions with drones - which SpaceX says goes against the service agreement.. Ukraine is yet to comment on the move.. The Starlink technology was \"never meant to be weaponised,\" SpaceX president Gwynne Shotwell said at an event in Washington DC on Wednesday.. She made reference to Ukraine's alleged use of Starlink to control drones, and stressed that the equipment had been provided for humanitarian use.. Unmanned aircraft have played an important role in the war, having been used by Kyiv to search out Russian troops, drop bombs and counter Moscow's own drone attacks.. Russia has also been accused of attempting to jam Starlink signals by SpaceX founder Elon Musk.. Ms Shotwell confirmed that it was acceptable for the Ukrainian military for deploy Starlink technology \"for comms\", but said her intent was \"never to have them use it for offensive purposes\".. She said the company had taken steps to \"limit\" the abilities of the Ukrainian armed forces to use Starlink in an offensive way - without giving further details. . The executive said she could not answer a question on whether these efforts were the cause of outages to the Starlink service late last year. . After invading its neighbour in February last year, Russia quickly looked to close down local internet services and to block social media.. The first Starlink dishes - or terminals - were provided to Ukraine soon after, in an effort to ensure people stayed connected.. They work by connecting to satellites in low-Earth orbit.. As well as the terminals sent directly by the company itself, others have been funded by the foreign governments.. In October, Mr Musk signalled that he could not continue funding Starlink in Ukraine, before rapidly reversing his position.. In a tweet last week, the billionaire again addressed the issue and acknowledged that there was a dilemma at work. . \"SpaceX Starlink has become the connectivity backbone of Ukraine all the way up to the front lines. This is the damned if you do part,\" he wrote. . \"However, we are not allowing Starlink to be used for long-range drone strikes. This is the damned if you don't part.\" . ",
        "placed": "Abroad",
        "epoch": 1675937703.660688,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "India transgender couple's 'tears of joy' for baby",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-asia-india-64578203",
        "news_url": "https://www.bbc.com/news/world-asia-india-64578203",
        "subtitle": "",
        "content": "Ms Paval shared the news on Instagram, posting a photo of the baby who was born nearly a month early.. They told the BBC that both Mr Zahad and the baby, whose name and gender they have not revealed, were fine.. Ms Paval and Mr Zahad, who uses only one name, have said it was their dream to become parents. The couple had paused their hormone therapy during the duration of the pregnancy.. Their pregnancy was considered a rarity in India because \"no one else has called themselves a biological parent in the transgender community as far as we know\", .  earlier this week.. The two had been at different stages of their respective gender transition processes when they decided to have a baby one-and-a-half years ago.. They had then paused their hormone therapy on doctor's advice.. On Wednesday, as they shared the baby's photo, the couple said they were thankful for the prayers and support of their well-wishers.. Since the announcement of the baby's birth, congratulations have poured in for the couple on their social media pages.. Mr Zahad, an accountant, said he planned to go back to work after two months as Ms Paval took care of the baby.. ",
        "placed": "Abroad",
        "epoch": 1675937703.6729324,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Chinese balloon fleet spanned five continents - US",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-us-canada-64572324",
        "news_url": "https://www.bbc.com/news/world-us-canada-64572324",
        "subtitle": "",
        "content": "He added that the US had shared information gathered from the balloon debris with dozens of other countries.. China has denied the balloon was being used for spying purposes, and says it was a weather device blown astray.. US officials have described the balloon as being about 200 ft (60m) tall, with the payload portion comparable in size to regional airliners and weighing hundreds - or potentially thousands - of pounds.. Its presence in US airspace set off a diplomatic crisis and prompted Secretary Blinken to immediately call off a trip to China - the first such high level US-China meeting there in years. It was later shot down by a US fighter jet off the eastern coast.. Citing unnamed officials, .  that the US believes the suspected surveillance balloon project was being operated from China's coastal Hainan province and targeted countries including Japan, India, Vietnam, Taiwan and the Philippines. . At a Wednesday news conference, Defence Department spokesman Brigadier General Pat Ryder confirmed that the US believed similar balloons had operated over North and South America, South East Asia, East Asia and Europe. . \"We've learned a lot about these balloons and how to track them,\" Gen Ryder said, adding that the US was now confident it had the ability to be \"on the look-out for these kinds of capabilities\". . He said while the objects were all used for surveillance missions, there were \"variations\" in terms of their size and capabilities. . The US believes that balloons have operated over US territory on at least four occasions, but Gen Ryder did not give further detail on these instances.. Washington briefed 40 allied countries about the alleged espionage programme earlier this week, a senior Biden administration official confirmed to CBS News, the BBC's US partner. . Naval and Coast Guard ships and divers are still searching for debris from the balloon. It is unclear what intelligence the US has so far gleaned from the remnants, although experts say that the debris could help officials better understand what the balloon was capable of and how it transmitted information.. This video can not be played. Watch: BBC security correspondent Gordon Corera explains the US/China row. ",
        "placed": "Abroad",
        "epoch": 1675937703.6827097,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Zelensky takes fighter jet bid to EU leaders",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-europe-64577375",
        "news_url": "https://www.bbc.com/news/world-europe-64577375",
        "subtitle": "",
        "content": "In Paris, France's Emmanuel Macron and Germany's Olaf Scholz reiterated that Russia must not win the war.. Mr Zelensky said France and Germany had the potential to be \"game-changers\".. Praising European unity, he said the sooner Ukraine received heavy, long-range weapons and modern planes, \"the quicker this Russian aggression will end\".. He had earlier addressed a joint session of the UK Parliament in Westminster Hall, underlining his plea for fighter jets: \"Freedom will win - we know Russia will lose.\" Prime Minister Rishi Sunak told him nothing was off the table.. Mr Zelensky flew to Brussels with President Macron on Thursday, after the French leader vowed Ukraine could count on his support, with France \"determined to help Ukraine to victory and the re-establishment of its legitimate rights\".. Chancellor Scholz added: \"The position is unchanged: Russia must not win this war.\". Although President Macron has previously signalled some openness to providing fighter jets - Mr Scholz has not.. EU officials know that a strong focus of the Ukrainian leader's message on Thursday will be on the speedy delivery of weapons already promised as well as the Western planes is he now heavily pitching for.. Mr Zelensky rarely leaves his own country and a senior Ukrainian official said that he travelled to obtain results.. However, Thursday's EU leaders' summit is not a forum for weapons pledges but a chance for Ukraine's president to be in the room with all 27 EU leaders.. He says fighter jets and long-range missiles are important in addition to the Leopard 2 tanks that Western nations have recently committed to supplying. While Mr Zelenksy said he had discussed the issue of combat planes in Paris, he warned there was \"very little time\" to provide much-needed weaponry.. Both the French president and German chancellor have at times faced criticism for being too slow to support Ukraine. . Mr Zelensky has previously expressed frustration with Mr Macron, who has continued to hold phone calls with Russian President Vladimir Putin after the invasion. . But the Ukrainian president told French newspaper Le Figaro he believed Mr Macron had changed. He said his commitment to support Ukraine to victory and the fact he \"opened the door\" to tank deliveries last month showed this. . The Russian embassy in London earlier warned the UK against supplying fighter jets, which it described as a step that would have ramifications for the whole world.. Moscow has repeatably warned the West against weapons deliveries since the war began, frequently threatening to retaliate against what it calls \"provocations\".  . Downing Street said UK Defence Secretary Ben Wallace was investigating what aircraft could potentially be offered, but emphasised this was \"a long-term solution\" and that training pilots could take years.. ",
        "placed": "Abroad",
        "epoch": 1675937703.6927373,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Saudi sponsor for World Cup 'bizarre' - Morgan",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/sport/football/64579257",
        "news_url": "https://www.bbc.com/sport/football/64579257",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675937703.7152822,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "North Korea parades largest long-range missile array",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-asia-64577925",
        "news_url": "https://www.bbc.com/news/world-asia-64577925",
        "subtitle": "",
        "content": "Leader Kim Jong-un was seen at the midnight parade with his young daughter elevated to his side.. Kim Ju-ae's appearance has fuelled speculation she's being positioned as the successor.. The number of long-range missiles shown in the parade has prompted concern. Analysts say such a number of the missiles - which can in theory hit as far as the US mainland - could potentially overwhelm US nuclear defences if each missile carried multiple war heads.. North Korea's media did not provide detail, but said such an arsenal demonstrated the country's \"mighty war deterrence and counterattack capabilities\".. Pictures published by North Korean media on Thursday morning appeared to show more than a dozen ICBMs rolling through the central square of Pyongyang - accompanied by an army of foot solders.. Some North Korea analysts said the display also included a new ICBM launcher which appeared to design to accommodate a solid-fuel missile. . Solid-fuel missiles can be launched more quickly than liquid-fuel missiles, which are hard to defend against. . However, Kim's regime has never successfully tested long-range solid-fuel missiles.. \"This is one of North Korea's major nuclear modernisation goals,\" said Ankit Panda, a nuclear policy specialist at the Carnegie Endowment for International Peace.. \"We should expect to see the first flight tests of longer-range solid fuel missiles in the coming months,\" he told the BBC.. He added the expansion of North Korea's ICBM arsenal presented potentially \"serious military planning challenges\" for the US in a conflict, as it would be difficult for the US to find and destroy all of North Korea's mobile ICBMs.. The parade comes after a record year of missile testing by North Korea in breach of UN economic sanctions. That has led to several flare-ups of tensions on the Korean peninsula.. The state's Korean Central News Agency reported the parade stressed the country's ability to face down its enemies \"nuke for nuke, confrontation for confrontation\".. Images published showed Mr Kim clad in a black coat and fedora inspecting rows of soldiers holding bayonets, and saluting as troops and missile units paraded past. . He was also photographed observing the parade from a balcony with Ju-ae by his side.. The elevation of Ju-ae - who is believed to be about 10 years old - has been another key talking point for observers.. State media photographs showed her taking centre stage at a pre-parade banquet with military leaders, where she was seated in the centre between Mr Kim and his wife Ri Sol Ju, a spot usually given to her father.. The trio were pictured smiling and flanked by top military commanders. Ms Ri was also seen wearing a necklace with a pendant in the shape of a Hwasong-17 ICBM, North Korea's largest missile which was test-launched last year.. While some analysts say this points to Ju-ae as Mr Kim's heir apparent, others say the state may be portraying the North Korean leader as a \"family man\".. \"The inclusion of Kim's daughter in the banquet was difficult to miss. North Korea's state propagandists are clearly try to portray Kim Jong-un as a family man, but the exclusion of his other reported daughter is curious,\" said Martyn Williams, a senior fellow at Stimson Center who focuses on North Korea.. Kim Jong-un reportedly has at least three children, including an elder son and a younger daughter. Ju-ae is believed to be his second child.. She only made her first appearance in public three months ago in November, when her father took her to the launch of a major ICBM launch.. While succession positioning may ultimately be the case, it is \"too early\" to arrive at the conclusion, Mr Williams told the BBC.. Mr Panda said Ju-ae's prominence in recent months could indicate that Kim expects his country's nuclear enterprise to become a multi-generational affair. . ",
        "placed": "Abroad",
        "epoch": 1675937703.7281506,
        "language": "EN",
        "source": "BBC"
    }
]
