[
    {
        "title": "Putin accuses Ukraine of border 'terrorist act'",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-europe-64826028",
        "news_url": "https://www.bbc.com/news/world-europe-64826028",
        "subtitle": "",
        "content": "Kyiv strongly denied the Russian claim.. The alleged incident has not been independently verified.. Mykhaylo Podolyak, an adviser to Ukraine's President Volodymyr Zelensky, .  that it was \"a classic deliberate provocation\". \"RF [Russia] wants to scare its people to justify the attack on another country,\" he said. . Russia has previously reported some Ukrainian missile and drone strikes on Russian border areas, including Bryansk region. But there have been no confirmed reports of Ukrainian ground forces infiltrating Russia.. Mr Putin's spokesman Dmitry Peskov said \"steps to destroy these terrorists are being taken\". Russia's Federal Security Service (FSB) said FSB forces and regular troops were battling \"Ukrainian nationalists\" who had crossed into Russia.. Speaking on Russian state TV, President Putin said \"today they committed another terrorist act, another crime, penetrated the border area and opened fire on civilians\".. \"They saw that it was a civilian car, that civilians and children were sitting there, and opened fire. It is exactly such people who set themselves the task of depriving us of historical memory. They will achieve nothing, we will put the squeeze on them,\" he said.. A video has appeared online claiming to show members of the Ukraine-based Russian Volunteer Corps (RVC) outside a local clinic. One armed man in the video, . , says they crossed into Russia. . The investigative journalism group Bellingcat Monitoring describes the RVC as \"a unit officially formed last year made up primarily of anti-Putin, anti-Kremlin Russian far-right figures active in Ukraine\".. Commenting on the RVC claim, a Ukrainian military intelligence official, Andriy Yusov, said \"these are people who are fighting with arms against the Putin regime and those who support him... Perhaps Russians are beginning to wake up, realise something and take some concrete steps\".. ",
        "placed": "Abroad",
        "epoch": 1677775503.1299345,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Egypt pyramid hidden corridor seen for first time",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-middle-east-64825526",
        "news_url": "https://www.bbc.com/news/world-middle-east-64825526",
        "subtitle": "",
        "content": "The officials say it could have been created to redistribute the pyramid's weight around the entrance or another as yet undiscovered chamber.. It was first detected in 2016 using an imaging technique called muography.. , which are by-products of cosmic rays that are only partially absorbed by stone. . The non-invasive technique detected an empty space behind the northern face of the Great Pyramid, about 7m above the main entrance, in an area where there is a stone chevron structure.. Further tests were carried out with radar and ultrasound before a 6mm-wide (0.24in) endoscope was fed through a tiny joint in-between the stones that make up the chevrons.. The footage from the camera was unveiled at a news conference beside the pyramid on Thursday. It showed an empty corridor with walls made out of roughly-hewn stone blocks and a vaulted stone ceiling.. \"We're going to continue our scanning so we will see what we can do... to figure out what we can find out beneath it, or just by the end of this corridor,\" said Mostafa Waziri, head of Egypt's Supreme Council of Antiquities.. The Great Pyramid, which is 146m high, was built on the Giza plateau during the fourth dynasty by the pharaoh Khufu, or Cheops, who reigned from around 2609BC to 2584BC.. Despite being one of the oldest and largest monuments on Earth, there is no consensus about how it was built.. Egyptian archaeologist Zahi Hawass said the corridor represented a \"major discovery\" that would \"enter houses and homes of people all over the world for the first time\".. He also said that it might help reveal whether the burial chamber of King Khufu still existed inside the pyramid.. He speculated that there might be \"something important\" in the space below the corridor, then added: \"I'm sure in a few months from now we can see if what I'm saying is correct or not.\". . It is estimated to be 30m long and several metres in height and is located directly above the Grand Gallery.. ",
        "placed": "Abroad",
        "epoch": 1677775503.167856,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Bitter divisions over Ukraine dominate G20 talks",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-asia-india-64796718",
        "news_url": "https://www.bbc.com/news/world-asia-india-64796718",
        "subtitle": "",
        "content": "Russia's foreign minister accused the West of \"blackmail and threats\". . India had wanted to focus on other issues affecting developing nations, but it said the differences over Ukraine \"could not be reconciled\".. \"We tried, but the gap between the countries was too much,\" India's foreign minister S Jaishankar said. . The G20, which includes the world's 19 wealthiest nations plus the European Union, accounts for 85% of global economic output and two-thirds of its population.. The group's foreign ministers - including Russia's Sergei Lavrov, Antony Blinken of the US and China's Qin Gang - were meeting in Delhi under India's presidency. It was the first face-to-face meeting of the top US and Russian diplomats since the war began, just over a year ago.. Mr Blinken met Mr Lavrov for about 10 minutes on the sidelines and told him the West would stand by Ukraine \"for as long as it takes\", a senior state department official said. Mr Blinken also pressed Russia to rejoin the New Start nuclear arms control treaty that it recently withdrew from and abide by the terms.. Russian officials denied any negotiations had taken place. Earlier, Russia also accused the West of \"burying\" a deal to allow some Ukrainian grain exports - but the US countered by saying Moscow was hampering Ukrainian exports.. Meanwhile Russian officials said Moscow and Beijing had agreed to oppose what they called Western blackmail and threats - but this hasn't been confirmed by China. . \"We speak about manners. Well, our Western counterparts have gotten really bad with these,\" Mr Lavrov said after Thursday's talks. \"They are not thinking of diplomacy any more; they now only deal in blackmail and threatening everyone else.\". Indian PM Narendra Modi had opened the session, warning that global divisions were putting sustainable development at risk.. \"Many developing countries are struggling with unsustainable debts while trying to ensure food and energy security,\" he said.. \"They are also most affected by global warming caused by richer countries.\". It was a rare address by Mr Modi in English - a sign of how seriously he wanted his message to be taken. He made no direct reference to the war in Ukraine but acknowledged that discussions would be affected by geopolitical tensions. . Thursday's schedule included sessions on food security, development co-operation, terrorism and humanitarian assistance - a reflection of India's priorities while it holds the G20 presidency. . Before the talks a former Indian diplomat told the BBC India would have to \"do something special\" to make delegates overlook their differences on the war. Strained relations between the US and China, which has refused to oppose Russia's invasion, were also expected to test India's ability to forge a consensus.. In the end Foreign Minister Jaishankar had to present what's called a chair's summary after Thursday's talks, meaning participants had been unable to reach a joint statement. Russia and China were the only states which refused to agree to condemn the war.. But India did succeed in its main objective of raising a voice for the Global South and Mr Jaishankar said that \"on the bulk of issues we were able to get an outcome document\".. There are still several months left for diplomacy before G20 leaders meet in September and Delhi will hope it its presidency doesn't end on a disappointing note.. Experts say Delhi also had the delicate task of balancing its non-aligned policy on the war with pleas to other nations to find ways to work together. . India has resisted pressure and continued with its strategy of not directly criticising Russia, which is India's largest supplier of arms. It has regularly abstained from voting on UN resolutions condemning the war in Ukraine, . .. It has also defended its decision to increase its oil imports from Russia, saying it has to look after the needs of its population.  . But it has talked about the importance of \"the UN Charter, international law, and respect for the sovereignty and territorial integrity of states\" in its past statements on Ukraine.. ",
        "placed": "Abroad",
        "epoch": 1677775503.1793356,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Blinken and Lavrov meet for first time since invasion",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-asia-india-64825198",
        "news_url": "https://www.bbc.com/news/world-asia-india-64825198",
        "subtitle": "",
        "content": "The two met briefly on the sidelines of the G20 summit in India, Mr Blinken said.. He also raised the case of Paul Whelan, an American detained in Russia.. In the brief meeting, Mr Blinken urged Russia to rejoin the New START nuclear arms control treaty, calling its recent withdrawal an \"irresponsible decision\". . A senior State Department official said the discussion in Delhi lasted less than 10 minutes.. The official told reporters that Mr Blinken had \"disabused\" Mr Lavrov of any idea that US support for Ukraine is wavering. . Neither the official nor Mr Blinken commented on how Mr Lavrov responded. The official, however, said that there was no indication that Russia will change course in the near term.. The Russian foreign ministry said Mr Blinken had asked to speak to Mr Lavrov but did not comment on the conversation.. The last time the two met was in Geneva in January 2022. . Both Mr Lavrov and Mr Blinken commented on the war in Ukraine earlier during the Delhi summit. . On Thursday, Mr Lavrov accused Western countries of trying to influence neutral states to condemn Russia's invasion of Ukraine. . \"The West continues its attempts to push everyone and everything,\" he said.. Mr Blinken reportedly held talks with top diplomats during the Delhi summit to rally support for Ukraine. In a closed-door group meeting on Thursday morning, Mr Blinken reemphasised his condemnation of the war.. \"We must continue to call on Russia to end its war of aggression and withdraw from Ukraine for the sake of international peace and economic stability,\" he said, according to a text of his remarks released to reporters by the US State Department. . \"Unfortunately, this meeting has again been marred by Russia's unprovoked and unjustified war against Ukraine,\" he added.. Mr Blinken repeated his condemnation to the United Nations Human Rights Council in Geneva later in the day, where he appeared via video conference.. At a news conference on Thursday in Delhi, Mr Blinken said Russia should \"engage in meaningful diplomacy that can produce a just and durable peace\". He added, however, that Russian President Vladimir Putin \"has demonstrated zero interest in engaging\".. The G20, which includes the world's 19 wealthiest nations plus the European Union, accounts for 85% of global economic output and two-thirds of its population.. ",
        "placed": "Abroad",
        "epoch": 1677775503.1926105,
        "language": "EN",
        "source": "BBC"
    }
]
