[
    {
        "title": "Turkey quake: 'They call out for help and cry in pain'",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/live/64533954",
        "news_url": "https://www.bbc.com/news/live/64533954",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675761303.0415347,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Oil giant BP sees biggest profit in 114-year history",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/business-64544110",
        "news_url": "https://www.bbc.com/news/business-64544110",
        "subtitle": "",
        "content": "Other energy firms have seen similar rises, with Shell reporting record earnings of nearly $40bn last week.. The profits have led to calls for energy firms to pay more tax as many households struggle with rising bills.. BP boss Bernard Looney said the British company was \"helping provide the energy the world needs\" and investing the transition to green energy.. Energy prices had begun to climb following the end of Covid lockdowns but rose sharply in March last year after Russia invaded Ukraine, sparking concerns about supplies.. The price of Brent crude oil reached nearly $128 a barrel following the invasion, but has since fallen back to about $80. Gas prices also spiked but have come down from their highs. . It has led to bumper profits for energy companies, but also fuelled a rise in energy bills for households and businesses. . Last year, the UK government introduced a windfall tax - called the Energy Profits Levy - to help fund its scheme to lower gas and electricity bills.. The windfall tax only applies to profits made from extracting UK oil and gas. The rate was originally set at 25%, but has now been increased to 35%.. Oil and gas firms also pay 30% corporation tax on their profits as well as a supplementary 10% rate. Along with the new windfall tax, that takes their total tax rate to 75%. . However, companies are able to reduce the amount of tax they pay by factoring in losses or spending on things like decommissioning North Sea oil platforms. . BP said its UK business, which accounts for less than 10% of its global profits, will pay $2.2bn in tax for 2022, including $700mn due to the Energy Profits Levy. . Andrew Griffith, Economic Secretary to the Treasury, said the windfall tax struck the \"right balance\" between helping families with the cost of living and securing the UK's energy supplies.. \"We've been very clear that we want to  encourage re-investment of the sector's profits back into the economy and that's why the energy profits levy works in precisely the way it does,\" he told BBC Radio 4's Today programme. . Nick Butler, previously a senior executive at BP and now a visiting professor at Kings College, who the BBC spoke to because of his knowledge of gas companies, said oil and gas prices would not remain \"exceptionally high\" forever. . \"I'm sure there will be more pressure for windfall taxes and I understand that, but this is a temporary situation. Oil and gas prices are going down and the windfall these companies are making won't last until 2023.\". But Labour's shadow climate secretary Ed Miliband called on the government increase the windfall tax. . \"It's yet another day of enormous profits at an energy giant, the windfalls of war, coming out of the pockets of the British people,\" he said. . ",
        "placed": "Abroad",
        "epoch": 1675761303.0505025,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "World rallies to support Turkish quake victims",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/world-europe-64550201",
        "news_url": "https://www.bbc.com/news/world-europe-64550201",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675761303.0620856,
        "language": "EN",
        "source": "BBC"
    }
]
