[
    {
        "title": "Ohio town rues chemical train crash as 'our Chernobyl'",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-us-canada-64671893",
        "news_url": "https://www.bbc.com/news/world-us-canada-64671893",
        "subtitle": "",
        "content": "Watch: Ohio man walks through new life after train derailment. It was that day that a toxin-laden train derailed just metres from their successful garbage truck business, which they had grown from five customers to more than 7,000 over an 18-year period in and around this close-knit Ohio town. . \"It's totally wrecked our life,\" he told the BBC, choking back tears in the parking lot of his business, where the stench of chemicals and sulphur from the derailment remains powerful. . \"I'm at the point now where I want out of here,\" he added. \"We're going to relocate. We can't do it no more.\" . After the derailment, emergency crews performed a controlled release of vinyl chloride from five railcars that were at risk of exploding.. Mr Hamner's eyes are red and swollen, which he credits to the lingering physical impact of the chemicals spilled in East Palestine.. But he and his wife tell the BBC that their main wounds are unseen and psychological. . \"I'm losing so much sleep. I've already been to the doctor twice, and I'm taking anxiety pills,\" he said. . \"This is 10 times worst than just losing my livelihood. We built this business.\" . Like her husband, Mrs Hamner said she's spent sleepless nights worrying about their business, their 10 employees and the town where she's spent 20 years of her life. . Already, several dozen of their long-standing customers have cancelled their collection services and said they plan to leave East Palestine. . \"I'm afraid for the people that live here,\" she says. \"I don't know anybody who can sleep, because it's on so many fronts. It's your business, it's your health, and it's the health of your friends.\". Standing on a mound of dirt within sight of the charred remains of several railway cars from the derailment, Mr Hamner likened the incident to Chernobyl, an April 1986 nuclear accident in then-Soviet Ukraine. . He's not alone. Over the course of two days in East Palestine, several residents told the BBC that they consider the derailment a seminal moment in the town's history. At least for the foreseeable future, their lives will be measured by what happened before the 3 February disaster and what took place after. . Federal and local officials have advised residents to drink bottled water. The authorities said it was safe for people to return to the town a couple days after the derailment, though environmental experts have voiced scepticism.. Sufficient exposure to the chemicals released in the crash - which include vinyl chloride and butyl acrylate  - can result in symptoms from nausea to cancer.. \"For this town, this is a Pearl Harbor, or a 9/11. One of those things that people always talk about,\" said coffee shop owner Ben Ratner. . In Mr Ratner's case, he said the stress and trauma has manifested itself in an \"interesting mix\" of emotions and sensations. . He now visibly bristles at the once-routine sound of trains passing by, adding that they seem louder and more abrasive than they had in the past. . He described friends in East Palestine as easily panicked now and constantly on alert, feelings that he compared to post-traumatic stress. . \"We need to start looking at the emotional and psychological long-term impact,\" he said. . \"People are concerned when they hear trains, or when they think of their kids going outside, or letting their dog outside and having it accidentally drink contaminated water… it's serious.\". Mr Ratner added that local children - after years of Covid-19 disruptions - now have to contend with another traumatic event upending their lives.. \"This thing could go on for generations,\" he said. \"It's a lot more than gasses and the big cloud and plume of chemicals.\". The chemicals released in the crash and the fire can have serious impacts on health, a professor of environmental health at Johns Hopkins University in Baltimore, Keeve Nachman, told the BBC.. \"What's really missing is information about how people come into contact with these chemicals in the air, drinking water or through soil.\". On Thursday, the administrator of the Environmental Protection Agency (EPA), Michael Regan, visited East Palestine to oversee recovery efforts, meet local officials and reassure residents that the government stands behind them. . \"We see you, we hear you, and we understand why there is anxiety,\" he said.. The agency says it has not detected harmful levels of contaminants in the air and has been testing air quality inside hundreds of homes.. Additionally, both of Ohio's Senators - JD Vance and Sherrod Brown - offered messages of support for the community, while Ohio Governor Mike DeWine requested assistance from federal authorities.. Water officials have acknowledged the waterways of the Ohio River are contaminated but they say drinking water supplies are not affected.. In a letter, Alan Shaw, the CEO of Norfolk Southern - the company that operated the derailed train - acknowledged that residents are tired, worried and left with \"questions without answers\". . But the train company's decision not to attend a question-and-answer session with residents on Wednesday, saying it was concerned about safety, has increased local anger at its response.. This video can not be played. Watch: Anger erupts at Ohio train crash town meeting. Some residents believe there is little that can be said to overcome the mistrust and anger that still hovers over the town. . Several reported that they had yet to hear from inspectors or officials nearly a fortnight after the derailment. . \"Nobody has been down to ask us anything. Nobody has checked anything. Nothing,\" said Kim Hancock, who lives just over one mile (1.6 km) from the derailment site. . \"How can they tell me that all is safe? There's no way,\" she said. . \"I'm not dumb. I watched the smoke cloud come over my house.\". ",
        "placed": "Abroad",
        "epoch": 1676633403.690204,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "India's top cricket selector quits after TV sting",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-asia-india-64673645",
        "news_url": "https://www.bbc.com/news/world-asia-india-64673645",
        "subtitle": "",
        "content": "The video sparked controversy after it went viral on social media.. A senior cricket official said that Mr Sharma had \"resigned voluntarily\" and that his resignation had been accepted.. \"Yes, Chetan Sharma has tendered his resignation to BCCI secretary Jay Shah,\" a senior official of the Board of Control for Cricket in India told PTI news agency. . \"His position had become untenable after the sting operation.\". Mr Sharma had been in post since December 2020, and was re-appointed last month.. On Tuesday, Zee TV released footage that showed him talking about matters related to the men's cricket team.. In the video, he alleged that Virat Kohli, former captain of the Indian team, had \"ego clashes\" with former BCCI president, Sourav Ganguly.. He said Mr Kohli had falsely claimed that he .  without any communication from the governing body.. \"There was no need to bring up this topic... but he [Mr Kohli] did so intentionally,\" Mr Sharma can be heard saying in the video.. He also alleged that some players take injections to speed up their recovery after injuries and that they play even when not match-fit.. Mr Sharma has made no public comment since the footage emerged.. ",
        "placed": "Abroad",
        "epoch": 1676633403.7280066,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "The warnings at the luxury apartments that turned to dust",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-europe-64662602",
        "news_url": "https://www.bbc.com/news/world-europe-64662602",
        "subtitle": "",
        "content": "They've been here for nine days and nights but their loved ones have not been found.. This personal grief is being played out in the rubble of one of the most desirable streets money can buy here.. \"This is one of the most luxurious residential areas in Gaziantep,\" says musician Yunus Emre, whose cousin and his family of four are missing. \"The wealthiest live here. Those flats are sold for millions.\". But the price of the property in this city meant nothing when the earthquake struck.. \"I'm just angry. I want to bring someone to justice but I don't know who,\" says the 28-year-old. For him, so many parties are culpable in what is not just a national tragedy but, with the collapse of so many buildings, a national scandal.. \"It starts with the contractor,\" he explains. . \"He uses low-quality building material. Next comes the certifying authority. They have the blood of people who died here on their hands. . \"It's not right to scapegoat the contractor. The ones who approved this building are responsible together with the government and the state. They shouldn't have signed off on this building project at all.\". The Ayşe Mehmet Polat apartment complex is 24 years old. Four of its six blocks collapsed while other buildings around it stood tall. Safety concerns had been raised by residents long before last week's deadly tremors. . We came to this site because we had heard that a man said to be the building's contractor had been arrested. He will later tell us through his lawyer he was doing nothing wrong and should bear no responsibility.  . We spend three days looking at what happened here on 6 February.. As we return to the complex the next morning, emergency services reveal to us a shocking figure - 136 people are known to have died here as they slept. . At a petrol station next door, we ask if they have any CCTV footage of when the earthquakes struck. We are given videos from four separate cameras which show the horror unfolding. First, the violent shaking of the lights, then seconds later, people running for their lives before, finally, a thick cloud of smoke and dust enveloping everything in its path.. The neighbouring apartment buildings collapsed in a matter of seconds.. This video can not be played. Watch: CCTV from a petrol station next to the apartment complex shows when one of the earthquakes struck. As we leave the petrol station, we are drawn to the pile of personal possessions on the edge of the forecourt. It is a deeply upsetting museum of lives suddenly extinguished - homework, dolls, cooking pans and family photos. Scouring the heap, and sobbing inconsolably, is 65-year-old Emel Filik.. \"Everything is gone,\" she tells us.. She explains that her cousin had been sleeping in one of the four destroyed blocks, and no-one had taken responsibility for keeping the building safe. . \"Once you start to live in your flat, nothing happens. No inspection. Earthquake insurance and property insurance don't work either. The municipality doesn't make checks. No such thing as monitoring.\". There had been concerns about these apartments, she says, adding that the head of the residents' association - a woman known as Selma - had even asked neighbours to come to a meeting to listen to her fears.. \"Six months ago, Selma told us about the problems of the building. She said 'Dear residents, our buildings might collapse at the slightest of earthquakes. Let's strengthen the pillars. If you're short on money, the municipality could help us for a cheaper solution.' She held several meetings. But nothing happened.\". We find a phone number for Selma and she confirms she held meetings to express her fears.. But should residents really have to pay to be safe in their own homes? This was a question of structural integrity, not repainting walls.. The head of the organisation representing architects in Turkey, Eyüp Muhçu, tells us the ultimate responsibility for making sure buildings are safe rests with the Turkish government. . \"The priority of the central government was not to make the cities safe, but to implement some projects that were solely planned for maximising profits. For this reason, 65% of the current building stock in Turkey is risky. And no measures have been implemented regarding these risky structures.\". With two residents having told us there had been potential problems within the blocks - we start trying to find out if those responsible for the building knew about it and whether they did anything.. When we had first arrived at the block the previous night, a boy had come up to us briefly to say his dad had pulled seven people from the rubble with his bare hands. It sounded a remarkable story, given the scale of the destruction we could see, but we didn't discount it.. And sure enough, when we hear others talking about the bravery of a man called Bahattin Aşan we decide to track him down.. \"I saw the building twirling and crashing down. I came here running, it was dark, raining, there was snow and I was the first responder,\" he tells us.. Bahattin Aşan used to work as a security guard at the housing complex.. He shows us a harrowing video he took in the smoking ruins, in which he's calling out to those trapped. Some people reply. . \"I rescued seven people by myself. It was like the apocalypse. Even now as I'm telling you this, I'm still shaking,\" he says.. But what about these supposed concerns over the buildings' safety, I ask? Did he see this? . \"In the car park, I witnessed the defects with my own eyes. When I touched the concrete columns it would crumble to dust in my hands, as though it wasn't concrete at all. Iron was rusting in the columns, the rainfall was damaging and corroded the iron.\" . When I ask Bahattin Aşan if he ever reported this, he insists it was obvious to the management as well as the residents.. \"I used to tell a friend that if they were to give me a flat here I wouldn't take it. I said it was because I didn't think the columns were solid and in an earthquake the building would collapse.\". But the man accused of being the contractor, Mehmet Akay, says the building complied with regulation at the time it was built. He claims that sewage and water works were added to the property after construction - and that this, or other work, may have damaged the supporting columns.. How many other security guards and caretakers across Turkey had voiced similar concerns in a country precariously positioned at the crossroads of shifting tectonic plates?. The immediate picture that is emerging in this Gaziantep neighbourhood is not of a cover-up or conspiracy - but either indifference or inaction.. Everyone knew there was a problem, but nobody did anything. . For opposition MP Garo Paylan, from the HDP party, who we meet as he visits this site, it is indicative of criminal negligence on an industrial scale in Turkish construction and oversight.  . \"This is a crime. This is a sin.\". Mr Paylan accuses the government of Turkey's president, Recep Tayyip Erdogan, of failing to ensure the safety of new buildings as well as failing to strengthen older ones.. \"The scientists were shouting about it, this disaster is coming, but the government did almost nothing. We warned the cities, we warned them to prepare the rescue teams, but they did nothing and we live this catastrophe. They say this is destiny. No, it is not. In civilised countries these kinds of disasters happen but fewer people die. But here we have tens of thousands of people under the rubble.\". Mehmet Akay, the man whom authorities say was the building contractor for the Ayşe Mehmet Polat complex, was arrested on Saturday 11 February - five days after the earthquakes. He was stopped at Istanbul Airport as he tried to leave the country. . State prosecutors say he was the building contractor, but responding to questions put to him through his lawyer, Mr Akay claims he was the construction co-ordinator, but not the contractor. He also rejects accusations that cheap building materials were used. . In Gaziantep, we ask the local authority, Şehitkamil Municipality, for a response. Spokesman Ahmet Aydın Sert says no complaints were received about the complex buildings, and therefore no inspections were made. \"We went through the records and found no irregularities.\" . President Erdogan has conceded that the emergency response to the disaster was slow in places, but has urged his people not to listen to those whom he accuses of politicising a tragedy.. His government denies negligence and claims that more than 98% of buildings that collapsed were older - like the Ayşe Mehmet Polat complex - and built before the ruling party took office. . There are plenty who would say every country has a moral - if not legal - duty to protect its citizens, no matter the age of their property.. And when Turks go to the polls in the summer they will decide for themselves who can best ensure their families are safe in their own homes.. ",
        "placed": "Abroad",
        "epoch": 1676633403.7444632,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Strike action brings German airports to a halt",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-europe-64675515",
        "news_url": "https://www.bbc.com/news/world-europe-64675515",
        "subtitle": "",
        "content": "More than 2,300 flights have been cancelled affecting 300,000 passengers, with air travel effectively wiped-out.. Members of the Ver.di union and Civil Service Association are demanding a 10.5% pay increase for workers. . At Leipzig Airport, a handful of international flights got away this morning but domestic flights were cancelled.. At Frankfurt Airport, a couple of passengers wheeled suitcases through what is usually the bustling departures terminal. It was, one local TV reporter noted, almost as empty as it had been during the Covid pandemic.  . The action coincided with the start of the high-profile gathering of world leaders and defence experts at the Munich Security Conference. . The arrival of prominent guests was not expected to be affected but other delegates were advised to travel by train. . Airports handling emergency aid for earthquake victims in Turkey and Syria have said that those cargo flights would continue as scheduled. . But the strike - which comes two days after .  - has prompted a furious response from some German business leaders. . Representatives of small and medium business associations condemned the action as unacceptable and accused the unions of taking the whole country hostage for their own interests.. And air passengers in Germany are becoming accustomed - even resigned - to this kind of disruption. . Last summer, staff shortages led to chaotic scenes at airports as flights were delayed and cancelled and travellers queued for hours at check in and security. . A representative for Ver.di said that, unless pay and working conditions improved, those issues would continue and guarantee another turbulent summer at the country's airports.  . Lufthansa has already announced it will have to reduce its summer programme as a result of staff shortages. . Germany's unions are well organised and it's rare to see picket lines because most employees participate in strikes. But workers are expected to hold demonstrations at various airports throughout the day. . Their demands have thus far been rejected by employers who are yet to submit their own offer with talks expected to continue next week. And the leader of Ver.di, Frank Werneke, struck a threatening tone earlier.. \"The next strikes will have a different dimension,\" he said. \"Unless the employers table a good offer next week, this will be just a taste of what's to come.\". ",
        "placed": "Abroad",
        "epoch": 1676633403.7598412,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "High-profile Chinese billionaire reported missing",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-asia-64672095",
        "news_url": "https://www.bbc.com/news/world-asia-64672095",
        "subtitle": "",
        "content": "Mr Bao is a leading deal broker in China whose clients include top tech companies Didi and Meituan.. His firm's announcement has renewed concerns of a potential Beijing crackdown on finance and tech figures.. Shares in the investment firm plunged on Friday, after it told shareholders it had \"been unable to contact Mr Bao Fan\". The board added it was not aware of \"any information that indicates that Mr Bao's unavailability is or might be related to the business and/or operations of the group\".. When asked for further comment, China Renaissance referred the BBC to its notice to the Hong Kong Stock Exchange. . The company did not specify how long Mr Bao had been missing. Chinese business newswire Caixin cited sources saying staff had not been able to contact him for two days.. The business wire also reported the firm's president, Cong Lin, had been taken by authorities last September over his previous work at the state-owned ICBC bank. . China Renaissance appears to not have commented on Mr Cong's situation. He is no longer listed as an executive on the company's site or in its most recent interim report.. The disappearance of Mr Bao - one of China's leading tech investors - has again evoked a history of Chinese executives suddenly vanishing for periods of time with no explanation.. At least half a dozen billionaires in the past few years have disappeared for periods after reported run-ins with the Communist Party, according to Forbes Magazine.. In several cases they were suspected to have been ensnared in corruption, tax or other misconduct investigations.. Notable absences include that of Fosun group founder Guo Guangchang, who has been called the Warren Buffet of China, who vanished for several days in 2015. . Chinese-Canadian businessman Xiao Jianhua was also taken in 2017. He had been one of China's richest people and . In late 2020, .  for three months, after making comments critical of market regulators. He had been due to publicly list his digital payments firm Ant Financial - which would have most likely made him the richest man in China.. Mr Bao is seen as a titan in China's tech industry, having executed many of the trades that have shaped its online consumer economy. He founded China Renaissance in 2005 after a banking career at Morgan Stanley and Credit Suisse.. His company was behind landmark deals including Tencent's strategic investment in JD.com, and mergers of ride-hailing power players Didi and Kuaidi, advert sites 58.com and Ganji, and food delivery giants Meituan and Dianping.. China Renaissance has also advised the initial public offerings of e-commerce sites JD.com and Kuashou, as well as Didi's listing on the New York Stock Exchange in 2021.. In a 2018 article, Mr Bao wrote that his company had \"cross paths\" with 70% of the internet companies known by the Chinese public.. ",
        "placed": "Abroad",
        "epoch": 1676633403.7733135,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thousands yet to be contacted after NZ cyclone",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-asia-64674195",
        "news_url": "https://www.bbc.com/news/world-asia-64674195",
        "subtitle": "",
        "content": "Many cities and towns are also without power or clean drinking water.. , only the third in New Zealand's history.. \"This is undoubtedly the biggest natural disaster that we've seen probably this century,\" Prime Minister Chris Hipkins said. . The storm damaged hundreds of mobile phone masts, and Mr Hipkins said many of the thousands of uncontactable people are likely to be found alive and well. But he warned that people need to \"brace themselves\" for more fatalities. . Some 10,000 people are also estimated to be displaced.. This video can not be played. Cyclone Gabrielle: Trapped workers use fridge and mattress to navigate floods. One of the confirmed deaths was a two-year-old girl, whose family watched her being swept away in flood waters. . Ella Louise Collins, her husband and their two children were trapped in their one-storey home in Hawke's Bay, one of the hardest hit areas.. \"The water was about 10cm (4in) from the ceiling in our house and rose extremely quickly and violently,\" she wrote in a Facebook post on Thursday, quoted by the AFP news agency.. They tried to reach a neighbour's roof for safety, but were stopped by what Ms Collins called \"a sudden torrent of water which almost drowned us all\". . The water swept away her daughter Ivy, who drowned. . In other heart-breaking stories, rugby league star Issac Luke lost his father .  on North Island earlier this week.. One woman, Rachel Greene, paid a moving tribute to her mother Marie, whose body was found in the roof cavity of her cottage by her landlord's son after the cyclone. . It took Rachel four days to find out what had happened, after multiple phone calls to Marie went to voicemail. . \"I want everyone to know what an amazing person she was and how loved she was,\" . .. Cyclone Gabrielle is estimated to have affected at least a third of the New Zealand's population of five million.. The storm's damage has been most extensive in coastal communities on the far north and east coast of the North Island - with areas like Hawke's Bay, Coromandel and Northland among the worst hit.. The situation in Hawke's Bay, a popular tourist destination with some remote towns, has been of particular concern to authorities.. On Friday, some 62,000 homes nationwide were still without power.. New Zealand announced a national state of emergency on Tuesday, which allows it to streamline its response to the disaster.. The country has only previously declared a national state of emergency on two occasions - during the start of the Covid-19 pandemic and following the 2011 Christchurch earthquake.. New Zealand's climate minister has attributed the scale of the disaster to climate change.. Cyclone Gabrielle hit New Zealand's North Island just two weeks after record downpours and flooding in the same region. Four people died in those floods.. ",
        "placed": "Abroad",
        "epoch": 1676633403.7851548,
        "language": "EN",
        "source": "BBC"
    }
]
