[
    {
        "title": "Two dead, two return to US after Mexico kidnapping",
        "date": "PT49S",
        "date_raw": "PT49S",
        "url": "https://www.bbc.com/news/world-latin-america-64878721",
        "news_url": "https://www.bbc.com/news/world-latin-america-64878721",
        "subtitle": "",
        "content": "Video shows the moment four Americans were kidnapped in Mexico. Four US citizens were kidnapped by armed men on 3 March while driving into the city of Matamoros in the north-eastern state of Tamaulipas, Mexico across the border from Texas. . They had travelled there for cosmetic surgery, relatives told US media.  . Pentagon spokesman John Kirby appeared to confirm the deaths on Tuesday.. \"We offer our deepest condolences to the friends and families of those who were killed in these attacks,\" he said, adding that all attacks on US citizens were \"unacceptable, no matter where or under what circumstances they occur\". . The governor of Tamaulipas, Américo Villarreal Anaya, said during a news conference that Mexico's Attorney General's office had confirmed the two deaths.. The two surviving victims were delivered to the US on Tuesday in cooperation with the US consulate in Matamoros, Tamaulipas State Attorney General Irving Barrios Mojica . .. A Mexican official told Reuters that two men had been found dead, while a man and a woman were safe and in the hands of authorities.The bodies of those killed have been recovered and are being repatriated, said US officials.. Mr Villarreal said \"ambulances and security personnel\" were on their way to offer medical support to the survivors.. The Americans were found as a result of joint search operations, the Tamaulipas State Attorney General said in a statement, though it did not share details on how the US citizens were located. . \"We are very sorry that this happened in our country and we send our condolences to the families of the victims, friends, and the United States government, and we will continue doing our work to guarantee peace and tranquillity,\" Mexican President Andrés Manuel López Obrador said.. The BBC's US media partner CBS News reported the Americans were Latavia \"Tay\" McGee, Shaeed Woodard, Eric James Williams and Zindell Brown.. The four were driving through Matamoros - a city of 500,000 located directly across the border from the Texas town of Brownsville - in a white minivan with North Carolina licence plates when unidentified gunmen opened fire, the FBI said this week.. Video shows them being loaded into a pickup truck by heavily armed men. One is manhandled onto the vehicle while others appear to be unconscious and are dragged to the truck.. A Mexican woman, believed to be a bystander, was killed in last Friday's incident.. Andrés Manuel López Obrador described the incident as a \"confrontation between armed groups\".. Investigators think the Gulf Cartel, one of the oldest organised crime groups in Mexico, is responsible for the attack, a US law enforcement source told CBS. . It is still unclear whether the Americans were ambushed, mistaken for competing drug traffickers, or were caught in cross-fire between warring factions. . US State Department officials said on Tuesday that the investigation is still in the early stages. . Ms McGee was said to be travelling to the Mexican border town to have a tummy tuck, a cosmetic surgery procedure to remove abdominal fat.. Her mother Barbara Burgess told ABC News that she had asked her daughter not to go, but her daughter had reassured her she would be safe. . The FBI had offered a $50,000 (£42,000) reward for the return of the Americans. . Matamoros is in Tamaulipas state, one of six Mexican states that the US State Department advises travellers not to visit because of \"crime and kidnapping\".. Medical tourism is common, particularly among people living in US border states. . But Matamoros is one of the most dangerous cities in the country, as drug cartels control large swathes of the state of Tamaulipas and can hold more power than local law enforcement.   . ",
        "placed": "Abroad",
        "epoch": 1678222802.8630054,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Up to 30,000 Russian casualties claimed in Bakhmut",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-europe-64880268",
        "news_url": "https://www.bbc.com/news/world-europe-64880268",
        "subtitle": "",
        "content": "But after more than six months of grinding, horrific fighting, the future of Bakhmut still hangs in the balance. . Since the fighting began, some 90% of its pre-invasion population has fled.. This small administrative city in the Donbas is a wasteland of shattered buildings and trees. . Even if it falls to Russia - something that could still take time and is not guaranteed - Moscow will, Western officials say, have gained little and lost much.. For Ukraine, one official said, the battle for Bakhmut has been \"a unique opportunity to kill a lot of Russians\".. Ukraine's military has also paid a heavy price, although Western officials reject figures cited on Tuesday by Russia's defence minister.. In a statement to a defence meeting, posted on Telegram, Sergei Shoigu said Ukraine had lost 11,000 troops in February alone. . \"The Kyiv regime's indifference towards its own people is astonishing,\" Mr Shoigu claimed, perhaps deliberately flipping Ukraine's criticism of Moscow's own human-wave tactics on its head.. Western officials say they \"don't recognise\" Mr Shoigu's figures. . By contrast, they believe the Wagner mercenary group, which has led Russia's attempt to capture Bakhmut, is running short of manpower and equipment.. In the latest in a series of broadsides against the Russian military, Wagner's boss Yevgeny Prigozhin accused the Russian military of failing to supply the ammunition Wagner needs to take the city. . This, . , was the result of \"ordinary bureaucracy or a betrayal\".. Whatever happens to Bakhmut - one official said he thought the Russian effort was \"stalling\" - there's a clear hope among Ukraine's allies that the battle has wrecked Moscow's chances of making any further meaningful headway in the near future.. One Western official dismissed the battle for Bakhmut as \"quite a small tactical event\" which held no strategic significance \"for either side\".. In his remarks posted on Telegram, Sergei Shoigu said the \"liberation of Artyomovsk [the Russian name for Bakhmut] continues,\" and he suggested that it would represent a breakthrough.. \"The city is an important defensive hub for Ukrainian forces in the Donbas,\" he said. \"Taking control of it will allow… further offensive actions into the Ukrainian military's defensive lines.\". But Western officials said there was currently no sign of any wider Russian offensive. . The general in charge of Moscow's war effort, Valery Gerasimov, they said, was \"under pressure\".. \"It's hard to see how he's going… to regain the initiative,\" . This isn't the first time Kyiv's Western backers have suggested that Moscow's campaign has come unstuck. Similar claims were made following Ukraine's lightning counter-offensives last autumn.. But Russia's territorial gains over the winter have been extremely modest.. Meanwhile, Ukraine has been receiving fresh batches of Western military equipment, including tanks and other armoured vehicles, and laying plans for its own offensive, which could come as early as May. . ",
        "placed": "Abroad",
        "epoch": 1678222802.8974817,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "EU agency unhappy at Amsterdam 'erotic centre' plan",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-europe-64880267",
        "news_url": "https://www.bbc.com/news/world-europe-64880267",
        "subtitle": "",
        "content": "Amsterdam's mayor, Femke Halsema, wants to build a multi-storey \"erotic centre\" to replace its central red-light area. . But she faces strong local opposition to the new centre, where legalised prostitution would take place. . Now the EMA has joined the criticism, saying the problems currently plaguing the red-light district would simply be transferred to any new location. . \"Locating the Erotic Centre in close proximity to EMA's building is likely to bring the same negative impacts to the adjacent area,\" it said in a statement. . The EMA moved its headquarters to Amsterdam's southern Zuidas district in 2019 after the UK left the EU. Zuidas is one of several locations under consideration for the erotic centre.. In 2021, Amsterdam officials agreed plans to move the city's infamous red-light district amid rising crime and overcrowding in the area's narrow lanes and canalside paths. . They commissioned architects to design a building containing rooms for sex services, as well as bars and entertainment centres. . Ms Halsema said she wanted to improve the situation of sex workers and reduce the influence of organised crime. . \"I hope it's possible to create an erotic centre that has some class and distinction and isn't a place where only petty criminals and the most vulnerable women gather,\" she told the Observer newspaper last November.  . She also admitted that she was aware many residents would not want it located near them.  . Last month, Amsterdam announced rules making it . , as well as limiting bar and restaurant opening hours. . ",
        "placed": "Abroad",
        "epoch": 1678222802.9064643,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Six Palestinians killed in Israeli West Bank raid",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-middle-east-64866876",
        "news_url": "https://www.bbc.com/news/world-middle-east-64866876",
        "subtitle": "",
        "content": "Their killings, in Hawara further south, led .  in one of the worst such acts in years.. The assault on Hawara drew condemnation from around the world.. The raid on Tuesday afternoon took place in a refugee camp which is a frequent target for Israeli operations against Palestinian militants.. There were reports of heavy exchanges of gunfire, while videos on social media showed smoke billowing from a building and helicopters flying over a long line of military vehicles.  . The Israeli military says it used shoulder-launched missiles as it pursued the wanted man and claims local armed fighters shot at troops from an ambulance.  . The Palestinian health ministry listed the dead as five men in their 20s and one man of 49, identified as Abdel Fattah Kharousha.  . It is understood that he was a member of the Palestinian militant group Hamas from Nablus and had served time in an Israeli jail. Palestinian sources suggest that he carried out the shooting of the brothers on 26 February. The Israel Defense Forces (IDF) said two of his sons suspected of assisting with the attack on the brothers were arrested in a simultaneous operation in Nablus on Tuesday. . Hillel Yaniv, 22, and Yagel Yaniv, 20, were killed as they drove through Hawara, about 4 miles (6km) south of Nablus. . Israeli Prime Minister Benjamin Netanyahu issued a video message, saying Israeli forces had \"eliminated the abominable terrorist who murdered [the brothers] in cold blood\".. \"Our brave warriors operated surgically in the heart of the murderers' den.\". A spokesman for the Palestinian presidency, Nabil Abu Rudeineh, said the Israeli government was responsible for \"this dangerous escalation\", accusing it of waging \"all-out war\".. Within hours of the brothers' killings, hundreds of Jewish settlers stormed into Hawara in revenge, setting fire to dozens of cars and homes. Palestinian officials said 37-year-old Sameh Aqtash was shot dead by the Israeli army, when soldiers entered their village with settlers, but the Israeli military said it was not involved. More than 100 Palestinians were injured, the Palestinian health ministry said.. The attack on Hawara was one of the most violent incidents of its kind by Jewish settlers, with tensions and violence between settlers and Palestinians in the West Bank a constant issue.. Palestinians accused the Israeli army of doing nothing to try to stop the settlers attacking the town. There was further violence in Hawara on Monday night, with security camera footage showing settlers throwing stones at a Palestinian family in a parked car before it managed to speed away.. There has been a surge of violence between Israel and the Palestinians in the occupied West Bank and East Jerusalem this year.. At least 70 Palestinians - militants and civilians - have been killed by Israeli forces, and on the Israeli side, 13 people have been killed in attacks, all civilians, except for a paramilitary police officer.. ",
        "placed": "Abroad",
        "epoch": 1678222802.9213457,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine investigates killing of unarmed soldier",
        "date": "PT49S",
        "date_raw": "PT49S",
        "url": "https://www.bbc.com/news/world-europe-64872623",
        "news_url": "https://www.bbc.com/news/world-europe-64872623",
        "subtitle": "",
        "content": "In the video, the Ukrainian soldier is seen smoking a cigarette in a trench. He says \"Glory to Ukraine!\" before being shot with automatic weapons.. One military unit has named the soldier as one of its own, but there are conflicting reports about his identity.. In the footage, one of the shooters - believed to be a Russian soldier - is heard saying \"die\" and using an expletive after the prisoner of war (POW) is shot dead. . The alleged killer or killers - who are not seen in the clip - have not been identified.. The video first emerged on social media on Monday. The BBC has not verified where and when the footage was made, or how the soldier was captured.. The general staff of Ukraine's armed forces said: \"The shooting of an unarmed prisoner is a cynical and brazen disregard for the norms of international humanitarian law and the customs of war. This is what worthless murderers do, not warriors. . \"The Russian occupiers have once again shown that their main goal in Ukraine is the brutal extermination of Ukrainians.\". Russia has not publicly commented on the incident.. In his video address, President Zelensky said \"the occupiers\" killed \"a warrior who bravely said to their faces: 'Glory to Ukraine!'\". \"I want us all to respond to his words together, in unity: 'Glory to the Hero! Glory to the Heroes! Glory to Ukraine!'\". Mr Zelensky was referring to a battle cry in Ukraine's military that has become popular among millions of Ukrainians.. Meanwhile, Ukrainian Foreign Minister Dmytro Kuleba tweeted that the footage was \"another proof this war is genocidal\", and he called for an \"immediate investigation\" by the International Criminal Court.. And Ukraine's Prosecutor General Andriy Kostin said a criminal investigation had already been opened.. On Tuesday, Ukraine's military named the soldier as Tymofiy Shadura, citing preliminary information. . His unit, the 30th Separate Mechanised Brigade, said he was last seen on 3 February near the eastern city of Bakhmut - the scene of fierce fighting in recent months.. But it added that the identification could only be completed after the body was returned.. Before the soldier was named, Mr Shadura's sister, Olia, said she recognised her brother: \"[He] would certainly be capable of standing up to the Russians like that,\" she told the BBC.. However, there is some doubt over the identity of the soldier, with one well-known Ukrainian journalist naming him as somebody else. . Mr Shadura's sister later told the BBC that she was not collecting money on behalf of relatives due to the conflicting reports on the unarmed soldier's identity.. \"I recognise my brother in that video. But if that's not him, then I feel for his relatives, and in that case can someone help me to find my brother?\". Kyiv and its Western allies have accused Russian troops of committing mass war crimes since President Vladimir Putin launched a full scale-invasion of Ukraine on 24 February 2022. Russia denies the allegations.. Ukraine has previously accused Russian troops of torturing, raping and killing Ukrainian prisoners of war.. Last July, a video emerged that showed a captured Ukrainian soldier being castrated in the Russian-occupied Donbas region in eastern Ukraine.. The Russian soldier filmed carrying out the attack in the town of Severodonetsk was identified as a member of a unit belonging to Chechen leader Ramzan Kadyrov.. In November, Moscow accused Ukrainian forces of executing a group of Russian prisoners.. It followed a video from the front line in eastern Ukraine showing the apparent surrender of a number of soldiers, in an incident that ended in their deaths.. A Ukrainian official said the surrender was \"staged\" by Russian troops in an attempt to attack their captors.. ",
        "placed": "Abroad",
        "epoch": 1678222802.932298,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Fuel deliveries blocked in French pension strike",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-europe-64870836",
        "news_url": "https://www.bbc.com/news/world-europe-64870836",
        "subtitle": "",
        "content": "Tuesday marked the sixth day of strikes and protests since mid-January and trade unions said it would be the biggest yet.. Most train and metro services were cancelled and many schools closed.. Police estimated between 1.1 million and 1.4 million would taking part in the 260 protests highlighted by unions. The hardline CGT said as many as 700,000 demonstrators had turned out in Paris alone, although police figures were likely to be far lower. . With the government showing no sign of backing down on its pension plan, one union leader, Emmanuel Lépine, said last week that the aim of blocking fuel deliveries was to \"bring the French economy to its knees\".. It was unclear how long the refinery blockades would last. There are eight refineries in mainland France and the CGT said strikers had blocked the exits to all of them, including those run by TotalEnergies and Esso-ExxonMobil.. In the days ahead, there will be calls to extend the strikes to include power generation too.. So far, for all the noise and sporadic disruption, the campaign has caused little damage to the economy and the bill is proceeding through parliament.. Unions and the Left know time is running out before the reform becomes a reality - which is all the more reason for them to up the pressure now.. President Emmanuel Macron has called the reform \"essential\" because of deficits forecast for France's pension system over the next 25 years, according to analysis by the independent Pensions Advisory Council. . As well as raising the pension age by two years, the government says workers would have to contribute for 43 years into France's shared pension fund before earning a full pension.. Very few French workers have personal pensions linked to capital investments.. Neighbouring European economies have already raised the retirement age in recent years to reflect longer life expectancy. Italy, Germany and Spain have moved towards raising the official retirement age to 67, while in the UK it is currently 66.. The majority of French citizens back the continuing strikes, a poll by French survey group Elabe suggests.. According to the opinion poll, 56% of people support rolling strikes and 59% back the call to bring the country to a standstill.. Two-thirds of people support the protest movement against the government's planned pension reforms in general, the poll indicates.. However, the number of protesters taking to the streets began to fall last month and union leaders now believe rolling strikes are their best hope of success.. \"If the refineries are blocked, we could run out of petrol by the end of the week,\" warned Thierry Cotillard, head of French supermarket group Les Mousquetaires.. Government spokesman Olivier Véran told France 2: \"We don't want French people to be, quote, unquote, 'victims' of a long-term blockade.\". Last week, he warned that the strikes could lead to an \"ecological, agricultural and health catastrophe\".. ",
        "placed": "Abroad",
        "epoch": 1678222802.9410567,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Suppressing China won't make America great - Beijing",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-asia-china-64871808",
        "news_url": "https://www.bbc.com/news/world-asia-china-64871808",
        "subtitle": "",
        "content": "Mr Qin, China's former ambassador to the US, held his first press conference as foreign minister on Tuesday.. The .  has heightened tensions between the superpowers despite recent efforts to improve ties. . \"It [the US] regards China as its primary rival and the most consequential geopolitical challenge. This is like the first button in the shirt being put wrong,\" said Mr Qin, speaking on the sidelines of the annual meeting of China's parliament in Beijing. . The foreign minister was responding to a question on whether a healthy China-US relationship was still possible as differences between the countries grew.. The US called for establishing \"guardrails\", but what it really wants is for China to not hit back with words or actions when provoked, Mr Qin added. . He was referring to US President Joe Biden's comments last month that the US would \"compete fully with China but [is] not looking for conflict\". . Mr Qin said: \"If the US does not put on the brakes and continues to roar down the wrong road, no amount of guardrails can stop the derailment and overturning, and it is bound to fall into conflict and confrontation. Who will bear its disastrous consequences?\" . He also said the diplomatic crisis caused by the balloon incident could have been averted but the US acted with \"the presumption of guilt\". . Washington has previously described the suspected spy balloon as a \"clear violation of US sovereignty\". Beijing admitted the object belonged to them, but said it was . . . The BBC's Gordon Corera breaks down what we know about spy balloons.  (UK only). Relations between the two countries deteriorated during former US President Donald Trump's administration, which launched a trade war against China in 2018. The two superpowers continue to clash on various issues, including Taiwan, China's militarisation of the South China Sea and the origins of Covid.. Mr Qin's comments follow Chinese President Xi Jinping's unusually direct rebuke of the US on Monday.. Mr Xi said \"Western countries led by the US had implemented all-round containment, encirclement and suppression\" against China and that this brought \"severe challenges\" to the country.. On Tuesday, Mr Qin said an \"invisible hand\" was driving the Ukraine crisis but did not name any country or individual. He reiterated that China had not provided weapons to either side of the Russia-Ukraine war and called for peace talks to resume.. However, he asked: \"Why should the US demand that China refrain from supplying arms to Russia when it sells arms to Taiwan?\". The Ukraine crisis has reached a \"critical juncture\", he said.. \"Either a ceasefire will stop the war, restore peace and embark on a political settlement, or fuel the fire, expand the crisis and drag it into the abyss of losing control.\". Mr Qin, 56, was named China's foreign minister in December 2022 and is one of the youngest appointees to this post in the country's history. He replaced Wang Yi, who was promoted to the politburo of the ruling Communist Party in October that year.. A trusted aide of Chinese President Xi Jinping, Mr Qin is well known as a tough-talking diplomat. . ",
        "placed": "Abroad",
        "epoch": 1678222802.9518502,
        "language": "EN",
        "source": "BBC"
    }
]
