[
    {
        "title": "Greek transport minister resigns after deadly train crash",
        "date": "2023-03-01",
        "date_raw": "2023-03-01",
        "url": "https://www.bbc.com/news/live/world-europe-64807384",
        "news_url": "https://www.bbc.com/news/live/world-europe-64807384",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677693603.4003246,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Kobe Bryant widow wins $29m settlement from LA",
        "date": "2023-03-01",
        "date_raw": "2023-03-01",
        "url": "https://www.bbc.com/news/world-us-canada-64806905",
        "news_url": "https://www.bbc.com/news/world-us-canada-64806905",
        "subtitle": "",
        "content": "His wife, Vanessa Bryant, sued, saying first responders photographed human remains as tradable \"souvenirs\".. Lawyers for LA County called the settlement \"fair and reasonable\".. \"Today marks the successful culmination of Mrs Bryant's courageous battle to hold accountable those who engaged in this grotesque conduct,\" lawyers for the plaintiff said in a statement on Tuesday.. \"She fought for her husband, her daughter, and all those in the community whose deceased family were treated with similar disrespect. We hope her victory at trial and this settlement will put an end to this practice.\". In a statement, Mira Hashmall, the lead trial counsel for Los Angeles County in the case, said all county-related litigation from the crash had been resolved.. She said the $28,850,000 settlement included the $16m awarded by a federal jury in August 2022 to Mrs Bryant in her invasion of privacy lawsuit against Los Angeles County. . \"We hope Ms Bryant and her children continue to heal from their loss,\" Ms Hashmall said.. Chris Chester, whose wife and daughter also died in the 26 January 2020 crash, separately settled with the county for nearly $20m, attorneys told US media on Tuesday. . In March 2021 Mrs Bryant shared the names of four sheriff's deputies she said had distributed \"gratuitous photos of the dead children, parents, and coaches\", who had been travelling to a basketball game.. She said the pictures, including those of her 13-year-old daughter Gianna, were taken and shared \"for no reason other than morbid gossip\".. Mrs Bryant testified at the trial that she had read in media reports how photos of the crash were shown at a pub by a Los Angeles County sheriff's deputy. . \"I live in fear of my daughters being on social media and these popping up,\" she told the court.. California has since passed a state law prohibiting first responders from taking unauthorised pictures of people who die at the scene of an accident or crime.. The aircraft in the crash that killed Bryant - a Sikorsky S-76B - went down into a hillside outside the city of Calabasas.. Conditions were foggy when the flight took off, and local police had grounded their helicopters due to the poor weather.. This video can not be played. African basketball stars discuss Kobe Bryant's legacy. ",
        "placed": "Abroad",
        "epoch": 1677693603.4105563,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Survivors describe 'nightmarish seconds' as trains crashed",
        "date": "2023-03-01",
        "date_raw": "2023-03-01",
        "url": "https://www.bbc.com/news/world-europe-64806678",
        "news_url": "https://www.bbc.com/news/world-europe-64806678",
        "subtitle": "",
        "content": "Watch: Rescuers search wreckage of deadly Greece train crash. At least 36 people died and dozens more were injured in the head-on collision between two trains near the city of Larissa on Tuesday night.. The front carriages of a passenger train involved were mostly destroyed.. \"We heard a big bang,\" said 28-year-old passenger Stergios Minenis, who jumped to safety from the wreckage.. \"We were turning over in the carriage until we fell on our sides and until the commotion stopped. Then there was panic. Cables, fire. The fire was immediate. As we were turning over we were being burned. Fire was right and left,\" Mr Minenis was quoted as saying by Reuters news agency. . \"For 10, 15 seconds it was chaos. Tumbling over, fires, cables hanging, broken windows, people screaming, people trapped.\". The passenger train had been travelling from Athens to the northern city of Thessaloniki when it crashed head-on with the other freight train, causing the front carriages to burst into flames, shortly before midnight local time. . It is being described as the worst train crash Greece has ever seen.. An investigation has been launched and police say they have arrested a local station master in Larissa. . Survivors have described the chaotic scenes after the crash, with one shaken passenger telling the BBC: \"People were panicking and screaming - some people were afraid they were going to die.\". Giannis Antonoglou, who escaped from the fifth compartment of the passenger train, said the windows suddenly smashed and \"we ended up being tilted 45 degrees as if about to tip\". . Another told Skai television he was lucky to escape his carriage \"fairly quickly\", but \"in other wagons, they did not manage to get out, and one wagon even caught fire\".. Some passengers said they were forced to break carriage windows with their bodies or luggage to escape the burning wreckage. . Angelos Tsiamouras told Greek broadcaster ERT the crash had felt like an earthquake, and he smashed the train window using his suitcase. \"We broke the windows with our backs,\" another unnamed passenger said. . One survivor, Lazos, told the newspaper Protothema: \"I wasn't hurt, but I was stained with blood from other people who were injured near me.\". Many of the 350 passengers on board the passenger train were students in their 20s returning to Thessaloniki after a long weekend celebrating Greek Orthodox Lent.. Transport Minister Kostas Karamanlis said the exact number of dead is still unclear, amid reports there are 20-25 people still missing. However, officials say some may have left the scene without being accounted for.. Mr Karamanlis later resigned over the disaster, saying he would take responsibility for the authorities' \"long-standing failures\" to fix a railway system he said was not fit for the 21st Century.. Fire brigade spokesperson Vassilis Varthakogiannis said temperatures inside the first carriage reached 1,300C (2,370F), which \"makes it hard to identify the people who were inside\".. One woman told Greek channel ANT1 her 23-year-old cousin, who was speaking to his mother on the phone from the passenger train shortly before the line cut, is still missing. . \"His mother has been looking for him since dawn,\" she added.. Sixty-six people were being treated in hospital for their injuries, including six admitted to intensive care.. This video can not be played. It smells like burning metal and plastic - BBC reporter at scene of fatal crash. \"It was a very powerful collision,\" the regional governor of the Thessaly region, Kostas Agorastos, told state-run television.. He said the first four carriages of the passenger train were derailed, and the first two carriages caught fire and were \"almost completely destroyed\".. \"They were travelling at great speed and one (driver) didn't know the other was coming,\" the governor added.. As daylight broke, dozens of rescue workers aided with cranes were lifting the charred remains of the derailed carriages to search for more victims. . \"I've never seen anything like this in my entire life. It's tragic. Five hours later, we are finding bodies,\" an exhausted rescuer emerging from the wreckage told AFP news agency. . Greek Prime Minister Kyriakos Mitsotakis, who visited the disaster scene on Wednesday, has vowed to find out what happened and ensure it never happens again.. Police say they have charged the 59-year-old station master for the city of Larissa with causing deaths by negligence and grievous bodily harm by negligence. The station master, who is in charge of signalling, has denied both charges and blamed the accident on a technical fault.. Three days of national mourning have been declared. . If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1677693603.4259272,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Covid origin likely China lab incident - FBI chief",
        "date": "2023-03-01",
        "date_raw": "2023-03-01",
        "url": "https://www.bbc.com/news/world-us-canada-64806903",
        "news_url": "https://www.bbc.com/news/world-us-canada-64806903",
        "subtitle": "",
        "content": "It is the first public confirmation of the FBI's classified judgement of how the pandemic virus emerged.. Many scientists point out there is no evidence that it leaked from a lab.. And other US government agencies have drawn differing conclusions to the FBI's.. Some of them have said - but with a low level of certainty - that the virus did not start in a lab but instead jumped from animals to humans.. The White House has said there is no consensus across the US government on the origins.. A joint China-World Health Organization (WHO) investigation in 2021 called the lab leak theory \"extremely unlikely\".. However, the WHO investigation was deeply criticised and its director-general has since called for a new inquiry, saying: \"All hypotheses remain open and require further study.\". Mr Wray's comments come a day after the US ambassador to China called for the country to \"be more honest\" about Covid's origins.. In his interview on Tuesday, Mr Wray said China \"has been doing its best to try to thwart and obfuscate\" efforts to identify the source of the global pandemic. . He said details of the agency's investigation were classified but the FBI had a team of experts focusing on the dangers of biological threats.. In response, Beijing accused Washington of \"political manipulation\".. \"The conclusions they have reached have no credibility to speak of,\" said Chinese foreign ministry spokeswoman Mao Ning.. Some studies suggest the virus made the leap from animals to humans in Wuhan, China, possibly at the city's seafood and wildlife market.. The market is near a world-leading virus laboratory, the Wuhan Institute of Virology, which conducted research into coronaviruses.. A few days ago, the US Department of Energy said it had found the virus was most likely the result of a lab leak in Wuhan but could only reach that conclusion with \"low confidence\".. In response to that, many scientists who have studied the virus said this week that there is no new scientific evidence pointing to a lab leak.. A natural origin is still the more likely theory, said Professor David Robertson, head of viral genomics and bioinformatics at University of Glasgow.. \"There's been an accumulation of evidence (what we know about the viruses biology, the close variants circulating in bats and locations of early human cases) that firmly points to a natural origin centred on the Huanan market in Wuhan city,\" he said.. On Monday, White House National Security Council spokesman John Kirby said that US President Joe Biden supports \"a whole-of-government effort\" to discover how Covid began.. \"We're just not there [at consensus] yet,\" he said. \"If we have something that is ready to be briefed to the American people and the Congress, we will do that.\". Tensions in bilateral ties between the US and China have spiked in the wake of the recent spy balloon saga.. A bipartisan panel of US lawmakers this week kicked off a series of hearings on the \"existential\" threat of the ruling Chinese Communist Party.. The first session of the House Select Committee on Strategic Competition between the United States and the Chinese Communist Party focused on issues such as human rights and the US economy's dependence on Chinese manufacturing.  . ",
        "placed": "Abroad",
        "epoch": 1677693603.4351938,
        "language": "EN",
        "source": "BBC"
    }
]
