[
    {
        "title": "US defends decision to shoot down flying objects",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-us-canada-64632378",
        "news_url": "https://www.bbc.com/news/world-us-canada-64632378",
        "subtitle": "",
        "content": "The US is scrutinising its airspace more closely since the recent incursion of a suspected spy balloon from China.. Beijing has alleged that Washington is flying its own balloons over China.. China's foreign ministry said on Monday that the US has flown balloons into its airspace more than 10 times in the past year.. \"It's not uncommon as well for the US to illegally enter the airspace of other countries,\" spokesman Wang Wenbin told reporters.. Speaking from the White House, Mr Kirby denied the allegation: \"We are not flying surveillance balloons over China. I'm not aware of any other craft we're flying into Chinese airspace.\". On 4 February, a high-altitude balloon was downed off the coast of South Carolina after moving for days over the continental US.. US officials said it originated in China and had been used to monitor sensitive military sites, but China denied the object was used for spying and said it was a weather monitoring device that had blown astray.. Since that first incident, American fighter jets have shot down three further high-altitude objects in as many days - over Alaska, Canada's Yukon territory, and Michigan - and the administration has been under pressure to explain what the objects were.. Mr Kirby, who leads communications for the president's National Security Council, said there were differences between the alleged Chinese spy balloon and the three objects downed over the weekend.. He said the latter did not pose \"any direct threat to people on the ground\" but were taken down \"to protect our security, our interests and flight safety\".. Efforts are currently under way to collect debris from where the objects fell, but Mr Kirby noted the objects in Alaska and Canada are in remote terrain and will be difficult to find in winter weather conditions, while the object in Michigan lies in the deep waters of Lake Huron.. Officials have not yet been able to \"definitively assess\" what these objects are but have not ruled out the possibility they were conducting surveillance, he said. . He claimed that Beijing is operating a \"balloon programme for intelligence collection\" that has ties to the Chinese military and was not detected during the Trump administration.. \"We detected it. We tracked it, and we have been carefully studying it to learn as much as we can,\" he said.. This video can not be played. Watch: 'What’s going on?' The mind-boggling balloon mystery in 61 seconds. ",
        "placed": "Abroad",
        "epoch": 1676328302.9134898,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Huge protests at Israel's parliament over reforms",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-middle-east-64623616",
        "news_url": "https://www.bbc.com/news/world-middle-east-64623616",
        "subtitle": "",
        "content": "If passed, they would curb the Supreme Court's power and give the government more say over judicial appointments.. Critics say it will undermine democracy; the government argues the reforms will strengthen it.. \"I feel very distressed, very nervous, I have a lot of sleepless nights,\" said Helit from Ness Tziona, south of Tel Aviv, who came with her daughter. . \"I think they will change. I hope so... but I think [it will be] only for a while. Then things will change again for the worse.\". Dore, a lawyer from Tel Aviv, was one of thousands whose offices shut to enable staff to attend the protests.. \"I'm here because my heart has been torn to pieces seeing what the new government is doing to Israeli democracy,\" he said.. \"You know they are tearing apart the spirit of this country. And they are threatening the power of the legal systems. I cannot see it happening without protesting against it.\" . In an unusual step, US President Joe Biden appeared to criticise the proposals in their current form .  - a rarity for a US leader to express an opinion on constitutional matters in Israel.. Israel's own President, Isaac Herzog, warned that the country was on the verge of constitutional and social collapse. Involvement by Israeli presidents in political issues are also rare since the post is considered to be a politically neutral figurehead.. Monday's demonstrations are the latest in weekly mass protests against the reforms. Opponents say the plans will politicise the judiciary and could lead to an authoritarian government.. Prime Minister Benjamin Netanyahu says the current system where laws passed by an elected parliament can be overturned by the Supreme Court is undemocratic.. Among the planned reforms, the ability of the Supreme Court to strike down laws would be severely weakened. A simple majority in the Knesset (Israel's parliament) would also have the power to override court rulings. . The reforms would also give the government more influence over the committee which appoints judges, including to the Supreme Court.. Israel's Justice Minister Yariv Lavin, who introduced the plans, accused opponents - including the attorney general and Supreme Court's chief justice - of seeking to \"carry out a coup\" against Mr Netanyahu, after a petition was filed to the court to declare the prime minister unfit for office.. ",
        "placed": "Abroad",
        "epoch": 1676328302.93707,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Girl saved in Turkey after 178 hours under rubble",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-europe-64626059",
        "news_url": "https://www.bbc.com/news/world-europe-64626059",
        "subtitle": "",
        "content": "Watch: Survivors rescued after seven days under rubble. Miray had been trapped in the ruins for 178 hours - seven-and-a-half days.. Video showed workers cheering and shouting \"God is great\" as she was lifted out of the darkness. . Several others were saved on Monday, including a 13-year-old boy trapped for 182 hours. But rescues are becoming rarer as the death toll passes 35,000.. This is partly due to limits on how long the human body can survive without water.. Other factors include how much space the trapped person has to breathe and how bad their injuries are, an emergency medicine specialist told the BBC.. Prof Tony Redmond also said the cold temperatures in Turkey and Syria were a double-edged sword.. If you are very cold, your blood vessels shrink and you can last a little longer from your injuries, he explained. But getting too cold is harmful in itself.. The death toll in Turkey and neighbouring Syria is expected to rise dramatically, with the United Nations' humanitarian chief warning it could double. . Miray - the young girl rescued on Monday in the city of Adiyaman - was attached to a stretcher and carried away by rescue workers. Local media reported teams on the ground were hoping to find her older sister.. In hard-hit Hatay province, 13-year-old Kaan was rescued after being trapped for 182 hours - as well as a woman called Naide Umay, found alive after 175 hours.. In the city of Kahramanmaras, rescue workers had made contact with a grandmother, mother and baby - all stuck, but alive - and were working to reach them.. Thousands of teams across the region - including coal miners and experts using thermal cameras and sniffer dogs - have been scouring the remains of collapsed buildings to find remaining survivors.. But hopes of finding people alive are dwindling and there is a sense that the rescue mission will soon end.. The focus is shifting to recovery, with officials looking at shelter, food and healthcare.. Questions are also being raised about . .. President Recep Tayyip Erdogan has admitted shortcomings in the response, but during one visit to a disaster zone last week, he appeared to blame fate.. Officials say they have issued .  in connection with the construction of buildings that collapsed, with 12 people taken into custody, including contractors.. ",
        "placed": "Abroad",
        "epoch": 1676328302.949173,
        "language": "EN",
        "source": "BBC"
    }
]
