[
    {
        "title": "Pink Floyd star's UN speech criticised by Ukraine",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/entertainment-arts-64580688",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64580688",
        "subtitle": "",
        "content": "He called for a ceasefire and condemned Russia's \"illegal\" invasion, but also denounced \"provocateurs\" in the West who he claimed were responsible.. Ukrainian ambassador Sergiy Kyslytsya called Waters' speech \"another brick in the wall\" of Russian disinformation.. Russia asked Waters to address the 15-member Security Council following . , in which he praised Vladimir Putin's leadership.. However, the 79-year-old singer, who appeared with his dog, surprised his sponsors by modifying his position on the war.. \"The invasion of Ukraine by the Russian Federation was illegal. I condemn it in the strongest possible terms,\" he said via video link.. \"Also, the Russian invasion of Ukraine was not unprovoked, so I also condemn the provocateurs in the strongest possible terms.\". Rather than representing the view of Russia, the musician said he was speaking on behalf of \"four billion or so brothers and sisters\" - the majority of Earth's population.. He continued: \"So what do the voiceless millions have to say? They say thank you for hearing us today. We are many who do not share in the profits of the war industry.. \"We do not willingly raise our sons and daughters to provide fodder for your cannons.. \"In our opinion, the only sensible course of action today is to call for an immediate ceasefire in Ukraine. Not one more Ukrainian or Russian life is to be spent, not one, they are all precious in our eyes.\". Russia's ambassador to the UN, Vasily Nebenzya, glossed over the musician's reference to the illegality of the invasion. . The diplomat complimented his \"very precise analysis of events\" and reiterated his belief that the West was waging war against his country.. Other members were less enamoured by the speech.. The deputy UN ambassador for the US, Richard Mills, said: \"I certainly acknowledge he has impressive credentials as a recording artist. His qualifications to speak to us as an expert briefer on arms control or European security issues seem less evident to me.\". Ukraine's Mr Kyslytsya referenced Pink Floyd lyrics in his response, noting that the band had once been outlawed by the Soviet Union for protesting against its 1979 invasion of Afghanistan.. \"It is ironic, if not hypocritical, that Mr Waters attempts now to whitewash another invasion,\" said Mr Kyslytsya. . \"How sad for his former fans to see him accepting the role of just another brick in the wall - the wall of Russian disinformation and propaganda.\". President Putin has repeatedly blamed Nato's expansion and Ukraine's push to join it for the invasion. But Eastern European countries sought to join the defensive alliance as a protective measure against Russia, while Sweden and Finland applied to join only after the February 2022 invasion.. Albania's UN representative, Ferit Hoxha, noted how Waters' former bandmates had released a song in support of Ukraine last year.. That release deepened the already-cavernous rift between Waters and Pink Floyd guitarist David Gilmour.. In his interview with Berliner Zeitung, Waters said: \"I find it really, really sad. It encourages the continuation of the war. . \"Pink Floyd is a name I used to be associated with... To associate that name now with something like this proxy war makes me sad.\". In response to that statement, and Waters' proclamations about Israel in recent years, Gilmour's wife, Polly Samson, tweeted this week that Waters is \"a Putin apologist\" as well as \"anti-Semitic to your rotten core\".. Gilmour endorsed his wife's statement, adding: \"Every word demonstrably true.\". Waters called Samson's comments \"incendiary and wildly inaccurate\", and said he refutes them \"entirely\".. In a further deterioration of relations, Waters .  he has re-recorded Pink Floyd's iconic 1973 album The Dark Side Of The Moon, to reclaim it from his old band.. \"I wrote The Dark Side of the Moon,\" he said. \"Let's get rid of all this 'we' crap. Of course we were a band - there were four of us, we all contributed - but it's my project and I wrote it, so, blah.\". According to the official credits on the album, Waters wrote all the lyrics and contributed music to five of the 10 tracks.. In his Telegraph interview, the musician tore into his bandmates, including late keyboardist Rick Wright, claiming they \"can't write\" lyrics.. \"Well, Nick [Mason, drummer] never pretended. But Gilmour and Rick? They can't write songs, they've nothing to say. . \"They are not artists. They have no ideas - not a single one between them. They never have had, and that drives them crazy.\". ",
        "placed": "Abroad",
        "epoch": 1675947603.1628745,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Zelensky takes fighter jet bid to EU leaders",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-europe-64577375",
        "news_url": "https://www.bbc.com/news/world-europe-64577375",
        "subtitle": "",
        "content": "He was also due to attend a summit of EU leaders, on his second trip abroad since the war began.. Ahead of the meeting, several leaders stressed that a decision on warplanes would be a collective move.. Poland's prime minister said his country could only act \"within the entire formation of Nato\", while Dutch Prime Minister Mark Rutte said the issue had to be discussed behind closed doors.. The Kremlin warned on Thursday that the line between direct and indirect Western involvement in the conflict was disappearing.. Mr Zelensky was given a standing ovation at the European Parliament, where President Roberta Metsola called on EU states to consider quickly Kyiv's request for the jets Ukraine needed.. In his speech, Mr Zelensky repeatedly linked Ukraine to a European way of life. Ukraine has applied to join the EU and is urging the bloc's leaders to throw its weight behind a swift course to accession, which usually takes many years.. \"Ukraine is going to be a member of the European Union,\" he told MEPs. Together with Europe, he said Ukrainians were defending themselves against the \"biggest anti-European force of the modern world\".. The Ukrainian leader had earlier travelled from Paris with France's Emmanuel Macron, where he had also held talks with Germany's Olaf Scholz. Before visiting Paris he had been assured by UK Prime Minister Rishi Sunak that nothing was off the table.. Mr Zelensky said Germany and France had the potential to be \"game-changers\" in the war. The sooner Ukraine received heavy, long-range weapons and modern planes, \"the quicker this Russian aggression will end\", he explained.. Although President Macron has previously signalled some openness to providing fighter jets - Mr Scholz has not.. The French leader vowed Ukraine could count on his support, with France \"determined to help Ukraine to victory and the re-establishment of its legitimate rights\". Chancellor Scholz added: \"The position is unchanged: Russia must not win this war.\". Because of the 11-month long Russian invasion, Mr Zelensky rarely leaves his own country and a senior Ukrainian official said that the purpose of his trip was to obtain results.. However, Thursday's EU leaders' summit is not a forum for weapons pledges but a chance for Ukraine's president to be in the room with all 27 EU leaders.. He argues fighter jets and long-range missiles are important in addition to the Leopard 2 tanks that Western nations have recently committed to supplying. While Mr Zelensky said he had discussed the issue of combat planes in Paris, he warned there was \"very little time\" to provide much-needed weaponry.. Dutch Prime Minister Mark Rutte said that many sensitive issues had to be discussed before a decision could be made on supplying fighter jets. \"The pros and cons - you have to make absolutely sure that you are not getting into an Article Five direct confrontation between Nato and Russia,\" he told the BBC.. Asked by reporters in Moscow about the growing debate over sending warplanes to Ukraine, Kremlin spokesman Dmitry Peskov said Russia saw it as evidence of the growing involvement of the UK, France and Germany in the conflict.. \"We regret this and state that such actions of these countries lead to the escalation of tension around this conflict, prolong it and make it more painful and torturous for Ukraine,\" said Mr Peskov.. Moscow has repeatably warned the West against weapons deliveries since the war began, frequently threatening to retaliate against what it calls \"provocations\".  . Chancellor Scholz agreed only recently to allow German Leopard tanks and President Zelensky has previously expressed frustration with Mr Macron, who continued to hold phone calls with Russian President Vladimir Putin after the invasion. . But the Ukrainian president told French newspaper Le Figaro he believed Mr Macron had changed and said the fact he had \"opened the door\" to tank deliveries last month showed this. . Mr Zelensky had earlier addressed a joint session of the UK Parliament in Westminster Hall, underlining his plea for fighter jets: \"Freedom will win - we know Russia will lose.\" . Downing Street said UK Defence Secretary Ben Wallace was investigating what aircraft could potentially be offered, but emphasised this was \"a long-term solution\" and that training pilots could take years.. ",
        "placed": "Abroad",
        "epoch": 1675947603.1737273,
        "language": "EN",
        "source": "BBC"
    }
]
