[
    {
        "title": "China says US sent balloons more than 10 times",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-asia-china-64621598",
        "news_url": "https://www.bbc.com/news/world-asia-china-64621598",
        "subtitle": "",
        "content": "Relations between the two countries have since deteriorated. In recent days, the US has also shot down a number of other unidentified objects.. Questioned on Monday, Beijing said the US had made many airspace breaches.. \"It's not uncommon as well for the US to illegally enter the airspace of other countries,\" said foreign ministry spokesman Wang Wenbin at a regular press briefing.. \"Since last year alone, US balloons have illegally flown above China more than 10 times without any approval from Chinese authorities.\". \"The first thing the US side should do is start with a clean slate, undergo some self-reflection, instead of smearing and accusing China,\" he added.. He said Beijing had responded to the incursions in a \"responsible and professional\" manner. . \"If you want to know more about US high-altitude balloons illegally entering China's airspace, I suggest you refer to the US side,\" he said.. Chinese state-affiliated media reported over the weekend that an unidentified flying object had been spotted off the country's east coast, with the military preparing to shoot it down.. The White House denied Beijing's accusation that it sent balloons over China to conduct surveillance, with National Security Council spokesperson Adrienne Watson . The first balloon incident led US Secretary of State Antony Blinken to cancel a planned trip to Beijing. The top diplomat called China's alleged high-altitude spying \"unacceptable and irresponsible\".. On Sunday, the US ordered an unmanned \"octagonal structure\" to be downed in Michigan near the Canadian border - the fourth object to be taken out in eight days.. Fighter pilots also shot down smaller unidentified objects over Alaska on 10 February and northern Canada on 11 February.. Mr Wang said he had \"no understanding of [these other objects]\".. \"But what we want to tell everyone here is that the US' frequent firing of advanced missiles used to strike down unidentified flying objects is an overreaction of excessive force,\" he said.. A US military commander, General Glen VanHerck, said that there was no indication of any threat from the latest object. . He said it could be a \"gaseous type of balloon\" or \"some type of a propulsion system\" - adding he could not rule out that the objects were extra-terrestrials.. UK Prime Minister Rishi Sunak said the government would do \"whatever it takes\" to keep the country safe from the threat of spy balloons.. \"We have something called the quick reaction alert force which involves Typhoon planes, which are kept on 24/7 readiness to police our airspace, which is incredibly important,\" he added.. This video can not be played. Watch: BBC security correspondent Gordon Corera explains the US/China row. ",
        "placed": "Abroad",
        "epoch": 1676304002.7673247,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Mystery surrounds objects shot down by US military",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-us-canada-64620064",
        "news_url": "https://www.bbc.com/news/world-us-canada-64620064",
        "subtitle": "",
        "content": "As it was travelling at 20,000ft (6,100m), it could have interfered with commercial air traffic, the US said.. A military commander said it could be a \"gaseous type of balloon\" or \"some type of a propulsion system\".. He added he could not rule out that the objects were extra-terrestrials.. The latest object - shot down over Lake Huron in Michigan near the Canadian border - has been described by defence officials as an unmanned \"octagonal structure\" with strings attached to it.. It was downed by a missile fired from an F-16 fighter jet at 14:42 local time (19:42 GMT).. The incident raises further questions about the spate of high-altitude objects that have been shot down over North America this month. . US Northern Command Commander General Glen VanHerck said that there was no indication of any threat.. \"I'm not going to categorise them as balloons. We're calling them objects for a reason,\" he said. . \"What we are seeing is very, very small objects that produce a very, very low radar cross-section,\" he added.. Speculation as to what the objects may be has intensified in recent days.. \"I will let the intel community and the counterintelligence community figure that out,\" Gen VanHerck said when asked if it was possible the objects are aliens or extra-terrestrials.. \"I haven't ruled out anything at this point.\". A suspected Chinese spy balloon was downed off the coast of South Carolina on 4 February after hovering for days over the US. Officials said it originated in China and had been used to monitor sensitive sites.. China denied the object was used for spying and said it was a weather monitoring device that had blown astray. The incident - and the angry exchanges in its aftermath - ratcheted up tensions between Washington and Beijing.. But on Sunday, a defence official said the US had communicated with Beijing about the first object, after receiving no response for several days. It was not immediately clear what was discussed.. Since that first incident, American fighter jets have shot down three further high-altitude objects in as many days.. President Biden ordered an object to be shot down over northern Alaska on Friday, and on Saturday a similar object was shot down over the Yukon in north-western Canada.. Both the US and Canada are still working to recover the remnants, but the search in Alaska has been hampered by Arctic conditions.. \"These objects did not closely resemble, and were much smaller than, the [4 February] balloon and we will not definitively characterise them until we can recover the debris,\" a White House National Security spokesperson said.. China's foreign ministry said on Monday .  in the past year.. \"It's not uncommon as well for the US to illegally enter the airspace of other countries,\" said foreign ministry spokesman Wang Wenbin at a press briefing.. Detection of the most recent objects could be a result of widening the search from radars and sensors.. \"We have been more closely scrutinising our airspace at these altitudes, including enhancing our radar,\" said Melissa Dalton, an assistant secretary of defence, said.. An official told the Washington Post it was like a car buyer unticking boxes on a website to broaden the parameters of what can be searched. . But he said it was unclear whether this was producing more hits - or if the new incursions are part of a more deliberate action.. US military shoots down suspected surveillance balloon off the coast of South Carolina. It had drifted for days over the US, and officials said it came from China and had been monitoring sensitive sites . US downs another object off northern Alaska which officials said lacked any system of propulsion or control. An American fighter jet shoots down a \"high-altitude airborne object\" over Canada's Yukon territory, about 100 miles (160 km) from the US border. It was described as cylindrical and smaller than the first balloon. US jets shoot down a fourth high-altitude object near Lake Huron \"out of an abundance of caution\" . One senior official told ABC News that the three most recent objects to be shot down were likely weather devices and not surveillance balloons.. But this was seemingly contradicted by the top Democrat in Congress, who earlier told the broadcaster that intelligence officials believed the objects were in fact surveillance balloons.. \"They believe they were [balloons], yes,\" . , adding that they were \"much smaller\" than the first one shot down off the South Carolina coast.. Democratic Senator Jon Tester, who represents Montana, told the BBC's US partner CBS: \"What's gone on the last two weeks or so... has been nothing short of craziness.\". Republicans have repeatedly criticised the Biden administration for its handling of the first suspected spy balloon, saying it should have been shot down far sooner.. Other countries are watching the response in the US closely, in case an object is discovered in their airspace.. In the UK, Prime Minister Rishi Sunak said his government would do \"whatever it takes\" to keep the country safe.. \"We have something called the quick reaction alert force which involves Typhoon planes, which are kept on 24/7 readiness to police our airspace, which is incredibly important,\" he added.. This video can not be played. Watch: BBC security correspondent Gordon Corera explains the US/China row. ",
        "placed": "Abroad",
        "epoch": 1676304002.779614,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Girl saved in Turkey after 178 hours under rubble",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-europe-64626059",
        "news_url": "https://www.bbc.com/news/world-europe-64626059",
        "subtitle": "",
        "content": "Watch: Young girl and woman rescued after seven days under rubble. Miray had been trapped in the ruins for 178 hours - seven-and-a-half days.. Video showed workers cheering and shouting \"God is great\" as she was lifted out of the darkness. Elsewhere, a woman was saved after 175 hours under a collapsed building.. Rescues are becoming rarer as the number of dead passes 35,000.. This is partially due to limits on how long the human body can survive without water - especially in cold temperatures.. The final death toll in Turkey and neighbouring Syria is likely to be much higher, with the United Nations' humanitarian chief warning it could \"double or more\". . Miray - the young girl rescued on Monday in the city of Adiyaman - was attached to a stretcher and carried away by rescue workers. Local media reported that rescuers were close to finding her older sister.. In hard-hit Hatay, a woman named Naide Umay was rescued after 175 hours under the rubble, before being taken to hospital in an ambulance.. Thousands of teams across the region - including coal miners and experts using thermal cameras and sniffer dogs - have been scouring the remains of collapsed buildings to find remaining survivors.. But hopes of finding people alive are dwindling and there is a sense that the rescue mission will soon end.. The focus is shifting to recovery, with officials looking at shelter, food and healthcare.. Questions are also being raised about . .. President Recep Tayyip Erdogan has admitted shortcomings in the response, but during one visit to a disaster zone last week, he appeared to blame fate.. Officials say they have issued .  in connection with the construction of buildings that collapsed, with 12 people taken into custody, including contractors.. ",
        "placed": "Abroad",
        "epoch": 1676304002.7935395,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Moldova president accuses Russia of coup plot",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-europe-64626785",
        "news_url": "https://www.bbc.com/news/world-europe-64626785",
        "subtitle": "",
        "content": "President Sandu said the \"plot\" would involve \"protests by the so-called opposition\", aiming to \"overthrow the constitutional order\".. Russia's war in neighbouring Ukraine has put Moldova - one of Europe's poorest countries - under great strain.. Last week Ukrainian President Volodymyr Zelensky said Kyiv's intelligence service had uncovered a Russian plan to destroy Moldova. . Moldova, wedged between Romania and Ukraine, became a candidate for EU membership last summer. The country of 2.6 million people has struggled with an influx of refugees from Ukraine and tensions with Transnistria, a breakaway pro-Moscow region where some 1,500 Russian soldiers are stationed. . Moldova - formerly part of the Soviet Union - depends on Russia for natural gas. It has suffered power cuts in the past year, coinciding with Russia's attacks on Ukraine's energy infrastructure.. President Sandu alleged Russia was planning to use \"saboteurs with military background, camouflaged in civilian clothes, to undertake violent actions, attacks on state institutions and taking hostages\".. The plot would involve citizens of Russia, Montenegro, Belarus and Serbia entering Moldova, she told a news conference.. She urged Moldova's parliament to adopt laws to give the country's Intelligence and Security Service (SIS) and prosecutors \"the necessary means to fight more efficiently against national security threats\". She added that \"the Kremlin's attempts to bring violence to our country will fail\".. This video can not be played. Maia Sandu: \"We have the right to choose what we want for our country\" (2020 interview). Moldova's main Socialist and Communist opposition bloc has strong links with Moscow. President Sandu's predecessor Igor Dodon - who ruled from 2016 to 2020 - pursued close ties with Russia.. But since the USSR's collapse in 1991, Moldova has forged a deeper partnership with Romania, an EU member.. Announcing her resignation on Friday, former Prime Minister Natalia Gavrilita said that when her government was elected in 2021, no one expected it would have to manage \"so many crises caused by Russian aggression in Ukraine\".. ",
        "placed": "Abroad",
        "epoch": 1676304002.8030145,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Wagner video shows new brutal killing of 'traitor'",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-europe-64626783",
        "news_url": "https://www.bbc.com/news/world-europe-64626783",
        "subtitle": "",
        "content": "Wagner released a similar sledgehammer \"execution\" video . Wagner has thousands of troops involved in heavy fighting in Ukraine.. The group, which calls itself a private military company, began operations in 2014 in Crimea.. It has since operated in Syria, other parts of Ukraine, and across Africa, and has been accused of . In an accompanying text post, Grey Zone named the alleged \"traitor\" as Crimea-born Dmitry Yakushchenko, 44, who defected to Ukraine four days after becoming a Wagner fighter.. The first part of the video showed him in Ukrainian captivity - the BBC has established that the clip came from Ukrainian channel Espreso.TV. . In it, Yakushchenko suggested that Crimea might return to Ukraine's control in a couple of years.. According to the text, he had been jailed earlier for murder but had seized the chance to fight for Wagner in order to leave jail. Wagner is known to have . The video then cuts to a shot of Yakushchenko sitting in a cellar with his head taped to construction debris set against a stone wall. . Another man is standing behind him holding a sledgehammer. A caption calls the scene \"trial for treachery\".. Seconds before the killing, Yakushchenko - seemingly describing how he was captured after defecting - describes how he was hit on the head by assailants in the Ukrainian city of Dnipro.. He lost consciousness and later woke up in the cellar \"where I was told I would be tried\". . At the point where the first hammer blow is struck the video goes blurred and Yakushchenko falls backwards. Further blows are struck, then a caption reads \"the court session is adjourned\".. The Grey Zone post makes a sarcastic comment about Yakushchenko's death, referring back to Wagner's November \"execution\" of Yevgeny Nuzhin, who was also a former prison inmate. . \"Like his colleague Yevgeny Nuzhin earlier, he caught the same disease that makes you lose consciousness in Ukrainian cities, earlier in Kyiv, now in Dnipro, and then wake up in a basement at your last court session,\" the post said.. There was no mention in the text or video of where and when the video was shot.. The shadowy mercenary group has adopted a more public profile since Russia launched its full-scale invasion of Ukraine a year ago - even opening a big headquarters in St Petersburg. . Wagner founder Yevgeny Prigozhin has longstanding links to the Kremlin: he has been nicknamed \"Putin's chef\" for providing catering services for the Russian elite and armed forces. . He has given Wagner credit for the offensive on Bakhmut in eastern Ukraine, . ",
        "placed": "Abroad",
        "epoch": 1676304002.8135397,
        "language": "EN",
        "source": "BBC"
    }
]
