[
    {
        "title": "Joe Biden rules out sending Ukraine F-16 jets",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-europe-64461613",
        "news_url": "https://www.bbc.com/news/world-europe-64461613",
        "subtitle": "",
        "content": "His comment comes a day after Germany's leader also ruled out sending jets.. Ukraine has long been pushing its allies to send advanced war planes to help Kyiv take control of its airspace in its ongoing war with Russia.. Ukrainian President Volodymyr Zelensky and the country's top military officials say there should be no taboos on such military aid - but the US and its partners fear this would lead to further escalation with a nuclear-armed Russia.. US-made F-16 Fighting Falcons are widely considered one of the world's most reliable fighter jets and are used by other countries, such as Belgium and Pakistan. . They would be a significant upgrade on the Soviet-era fighting jets - mostly MiGs - Ukraine is currently using, which were made before the country declared independence from the USSR in 1991.. However, Mr Biden has repeatedly rebuffed Ukraine's pleas for the jets, instead focussing on providing military support in other areas.. The US announced last week it would supply Kyiv with 31 Abrams tanks, reversing its earlier stance on the issue. The UK and Germany also . .. Ukrainian Deputy Foreign Minister Andriy Melnyk welcomed that announcement but asked allies for the creation of a \"fighter jet coalition\" that would also provide Ukraine with Eurofighters, Tornados, French Rafales and Swedish Gripen jets.. In an . , Germany's chancellor said that it \"seemed frivolous\" to discuss sending other military aid to Ukraine when his government had just committed to sending Leopard 2 tanks. . Olaf Scholz also reiterated to German newspaper Tagesspiegel that the Nato military alliance was not at war with Russia and that it would \"not allow such an escalation\".. Meanwhile, French President Emmanuel Macon said on Monday that \"by definition, nothing is excluded\", referring to military assistance to Ukraine. But he stressed that it must neither further inflame the situation nor limit France's ability to defend itself. . Ukrainian Defence Minister Oleksii Reznikov is now in Paris, where he is expected to discuss the issue with top French officials.. Poland - another key ally of Ukraine - has also not ruled out sending F-16s to Kyiv. However, Polish Prime Minister Mateusz Morawiecki said any such move would only be possible \"in complete co-ordination\" with other Nato members.. Andriy Yermak, the head of President Zelensky's office, said that Ukraine had received \"positive signals\" from Warsaw.. Moscow has repeatedly accused Nato of being an aggressor by proxy and members of the alliance, including the US and Germany, have been reluctant to send military aid that could see the conflict escalate. . This video can not be played. Ros Atkins on… Germany’s Ukraine tank decision. ",
        "placed": "Abroad",
        "epoch": 1675157403.6521308,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Pakistan mosque blast death toll rises to 92",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-asia-64462321",
        "news_url": "https://www.bbc.com/news/world-asia-64462321",
        "subtitle": "",
        "content": "Pakistan mosque blast: Mass funeral held for police victims. The mosque is within a high-security police headquarters area and a probe is under way into how the bomber got in.. Pakistan's PM and other leaders have condemned Monday's attack - one of the worst in the country in recent years.. The Pakistani Taliban has denied involvement after an initial claim by one of its commanders.. On Tuesday, rescuers scrambled to retrieve worshippers buried in the rubble, pulling out nine people alive but recovering a further 24 bodies. No-one remained trapped, local officials said. . \"Terrorists want to create fear by targeting those who perform the duty of defending Pakistan,\" said PM Shehbaz Sharif. He declared a national day of mourning.. The BBC saw ambulances racing in and out of the compound every few minutes. . A hospital spokesman confirmed that more than 100 remained wounded. Meanwhile, funerals have been carried out for more than 20 police officers, their coffins draped with the Pakistan flag. . The bodies of the dead have started to be returned to their families.. Between 300 and 400 police officers had been in the area at the time, Peshawar police chief Muhammad Ijaz Khan earlier told local media.  . The mosque is in one of the most heavily controlled areas of the city, which includes police headquarters and intelligence and counter-terrorism bureaus. On Tuesday, local media lined the road outside the gates - the closest that security would allow. . Mr Sharif said those behind the attack had \"nothing to do with Islam\". He added: \"The entire nation is standing united against the menace of terrorism.\". The Pakistan Taliban - a group separate to Afghanistan's Taliban government - ended a ceasefire in November, and violence has been on the rise in the country since.. This video can not be played. Watch: Chaotic scenes inside mosque after blast kills at least 87. In December it targeted a police station - like Peshawar, .  - leading to the deaths of 33 militants.. Monday's blast took place around 13:30 (08:30 GMT) during afternoon prayers in the north-western city, which is near the country's border with Afghanistan.. An entire wall of the building collapsed, and the mosque was covered in bricks and debris as people clambered over the rubble to escape.. Hours after the blast, BBC News witnessed a facility full of the injured, many still wearing their police uniforms.. Some were covered in burns cream, their skin red with burns from the explosion. Others have broken bones from being hit by falling rubble. . One man said he still could not hear because of the sound of the blast. Another man said he had been rescued after being trapped under the rubble for almost an hour. . The prime minister travelled to Peshawar on an emergency visit, where he will be briefed by local officials and visit those wounded by the blast.. UN Secretary General António Guterres condemned the attack, with his spokeswoman saying: \"It is particularly abhorrent that such an attack occurred at a place of worship.\". The attack on the mosque took place at the start of a key week for Pakistani diplomacy. . On Monday, the president of the United Arab Emirates, Mohamed bin Zayed Al Nahyan, was due to visit Islamabad - although the trip was cancelled at the last minute because of bad weather.. On Tuesday, an International Monetary Fund delegation is meant to visit Pakistan as part of the process to unlock a bailout loan to prevent the country from defaulting.. Last March, . , which killed dozens in a Shia Muslim mosque in the majority Sunni Muslim country. . In the capital Islamabad, police issued a high alert and said security at all entry and exit points to the city had been increased.. ",
        "placed": "Abroad",
        "epoch": 1675157403.6806757,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Priscilla Presley legally contests Lisa Marie will",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-us-canada-64461305",
        "news_url": "https://www.bbc.com/news/world-us-canada-64461305",
        "subtitle": "",
        "content": "The court petition disputes a 2016 amendment to Lisa Marie's will that ousted Priscilla as the estate trustee. . The document misspelled her mother's name and had a signature that appeared unusual, Ms Presley's lawyers argue. . In a filing to the Los Angeles Superior Court, lawyers for the 77-year-old said that she only became aware of the \"purported 2016 amendment\" after Lisa Marie's death. . The amendment in question removes her mother and her former business manager, Barry Siegel, as co-trustees and replaces them with her children Riley, 33, and Benjamin Keough. . Benjamin Keough died in 2020 at the age of 27. Riley Keough is an actress with credits including 2020 film The Devil All the Time and the Amazon series The Terminal List.. According to the legal challenge, Ms Presley argues that the amendment was never delivered to her during her daughter's lifetime, as specifically required by the will. . The amendment to Lisa Marie's will also \"misspells her mother's name\" and bears a signature by Lisa Marie that \"appears inconsistent with her usual and customary signature\", says the court filing seen by the BBC.. This video can not be played. Watch: Lisa Marie Presley - \"Music has been important for me my whole life\". Her lawyers also argue that the amendment was neither witnessed nor notarised.. \"Based on the foregoing, the Purported 2016 Amendment should be deemed invalid and the Trust, as amended and completely restated in 2010 is the controlling and authoritative document and its terms administered,\" the petition reads.. The legal action comes less than a week after the surviving family of Lisa Marie Presley attended a public memorial service for her at the family's Graceland estate in Memphis, Tennessee. . At the service, Priscilla read a poem that she said was written by one of Lisa Marie's three daughters. All three of them, including Riley, were present for the service. . Lisa Marie's cause of death has not yet been revealed by the Los Angeles County coroner. . ",
        "placed": "Abroad",
        "epoch": 1675157403.7128313,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "New Zealand's north braces for unprecedented rain",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-asia-64461616",
        "news_url": "https://www.bbc.com/news/world-asia-64461616",
        "subtitle": "",
        "content": "The warnings come after the city of Auckland was hit hard by flooding on Friday. . Four people were killed and thousands of homes have been damaged.. There are concerns that further heavy rainfall forecast for Tuesday could cause even more destruction to the city due to blocked storm water drains. . Physical attendance at Auckland schools has been suspended until 7 February in anticipation of further bad weather and the need to keep roads clear to repair critical infrastructure. . Auckland Airport, where hundreds of people were left stranded after all international and domestic flights were grounded on Friday, has sandbags and pumps ready in preparation for more potential flooding.. Parts of some major motorways north of Auckland remain closed due to large slips caused by Friday's downpour and local media are reporting that new ones are now blocking roads. . The country's new prime minister, Chris Hipkins, said over the weekend that he believed Friday's extreme weather was the result of climate change.. \"It's a one-in-one hundred weather event and we seem to be getting a lot of them at the moment,\" he said. \"I think people can see there's a message in that.\". It is the first time Northland has been put under a red weather warning, New Zealand's highest alarm - with 200mm (7.9in) of rain expected to fall in some parts of the region. . Residents in vulnerable areas have been told to prepare to evacuate if necessary. . Meteorologists also say flooding is possible in other parts of the North Island and at the bottom of the South Island. . Australia's Prime Minister, Anthony Albanese, has said his country \"stands ready to support New Zealand as needed\" - assistance Mr Hipkins has said he will \"absolutely\" take up if appropriate. . This video can not be played. Watch: Airport flooded and homes swamped in Auckland. ",
        "placed": "Abroad",
        "epoch": 1675157403.7406385,
        "language": "EN",
        "source": "BBC"
    }
]
