[
    {
        "title": "Wagner boss suggests 'betrayal' in Bakhmut battle",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64859780",
        "news_url": "https://www.bbc.com/news/world-europe-64859780",
        "subtitle": "",
        "content": "But Wagner boss Yevgeny Prigozhin has complained of a lack of ammunition, saying it could be \"ordinary bureaucracy or a betrayal\".. Relations between Wagner and Moscow seem increasingly tense.. The Wagner group has tens of thousands of troops in Ukraine - .  - and has become a key part of Moscow's invasion.. In the post on Sunday, Mr Prigozhin said documents were signed on 22 February, with ammunition expected to be sent to Bakhmut the next day.. But most has not been shipped, he said, before suggesting it could be deliberate.. Separately, in a video posted on Saturday - but seemingly filmed in February - Mr Prigozhin said his men feared that they were being \"set up\" as scapegoats if Russia lost its war in Ukraine. . \"If we step back, then we will go down in history forever as the people who took the main step to lose the war,\" he said.. \"And this is precisely the problem with that same shell hunger [ammunition shortage]. This is not my opinion, but ordinary fighters... . \"What if they [the Russian authorities] want to set us up, and that's why they don't give us ammunition, they don't give us weapons, and they don't let us replenish our personnel, including from among the imprisoned people?\". In Saturday's video, Mr Prigozhin said Russia's front line would collapse without his troops.. \"If now Wagner PMC [private military company] retreats from Bakhmut, then the entire front will crumble, and today PMC Wagner is cementing it. . \"On the one hand, we are pulling the entire Ukrainian army onto ourselves, grinding and destroying it, and do not give it the opportunity to concentrate in other sectors of the front. . \"On the other hand, we are moving forward and the rest [an apparent reference to the Russian military] are forced to somehow catch up in order to save face.\". Last month, Mr Prigozhin complained that Defence Minister Sergei Shoigu and Chief of the General Staff Valery Gerasimov were withholding supplies of munitions to his troops. . Ukraine's troops are probably conducting a \"limited fighting withdrawal\" in eastern Bakhmut, the Institute for the Study of War (ISW) said on Monday. . But it added Ukraine was .  on Russian forces.. The ISW said the Russian military relied on Wagner in the months-long effort to seize Bakhmut and has since \"reinforced Wagner forces in Bakhmut with Russian airborne elements and mobilized personnel\". . On Saturday, the deputy mayor of Bakhmut told the BBC that there was street fighting between Russian and Ukrainian forces.. However Oleksandr Marchenko said Russian troops had not yet gained control.. \"They have no goal to save the city... their only goal is killing people and the genocide of the Ukrainian people,\" Mr Marchenko told the Today programme.. Meanwhile, Ukrainian military officials said leaders of Russia's 155th Brigade fighting near the town of Vuhledar, south of Bakhmut, resisted orders to attack after sustaining severe losses.. The Russian Defence Ministry said its forces had hit a command centre of the Ukrainian Azov Regiment in southeastern Zaporizhzhia region. . ",
        "placed": "Abroad",
        "epoch": 1678099503.2544954,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russian reservists fighting with shovels - UK",
        "date": "2023-03-05",
        "date_raw": "2023-03-05",
        "url": "https://www.bbc.com/news/world-europe-64855760",
        "news_url": "https://www.bbc.com/news/world-europe-64855760",
        "subtitle": "",
        "content": "It mentioned a shovel known as MPL-50.. The tool was designed in 1869 and had changed little, the ministry said.. \"The lethality of the standard-issue MPL-50 entrenching tool is particularly mythologised in Russia,\" the ministry said.. The continued use of the shovel \"as a weapon highlights the brutal and low-tech fighting which has come to characterise much of the war\", it said.. One of the reservists described being \"neither physically nor psychologically\" prepared for the action, the update added.. \"Recent evidence suggests an increase in close combat in Ukraine,\" it said. . \"This is probably a result of the Russian command continuing to insist on offensive action largely consisting of dismounted infantry, with less support from artillery fire because Russia is short of munitions.\". The BBC has been unable to independently verify these reports. The ministry did not give information on where such battles were taking place.. Meanwhile Russian forces appear to have secured a sufficient positional advantage in the besieged city of Bakhmut, . Bakhmut has seen months of fighting, as Russia tries to take control of the small city, where around 4,000 civilians remain. . Taking the city would be a rare battlefield success in recent months for Russia, but the city's strategic value has been questioned.. The ISW said Russia's positional advantage could allow a \"turning movement\" in the city. . The purpose of a turning movement is to force the enemy to abandon prepared defensive positions, and is different from the aim of an encirclement, which is to trap and destroy enemy forces, the ISW says. . \"The Russians may have intended to encircle Ukrainian forces in Bakhmut, but the Ukrainian command has signalled that it will likely withdraw rather than risk an encirclement,\" the ISW said.. However, the Ukrainian military said on Sunday that it had no intention of withdrawing from Bakhmut.. A statement by the Armed Forces General Staff acknowledged that Russian forces were still trying to surround the city, but said more than 100 attacks had been repelled in the eastern Donbas region in the past 24 hours. . Thousands of Russian troops have died trying to take Bakhmut, which had a pre-war population of around 75,000.. ",
        "placed": "Abroad",
        "epoch": 1678099503.2776098,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Pakistan suicide attack kills nine security officers",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-asia-64859397",
        "news_url": "https://www.bbc.com/news/world-asia-64859397",
        "subtitle": "",
        "content": "Images show a police truck crushed and overturned, with blood stains on the ground.. This is the second attack on security forces in Balochistan within 24 hours. No group has claimed responsibility.. Kachhi district's Deputy Police Commissioner Sami Agha confirmed to the BBC that it was a suicide attack.. Reuters reported that the attacker rammed a motorbike into the truck.. The Balochistan government has condemned the attack and said that an investigation is under way.. The area has been cordoned off and a bomb disposal team is on site to gather evidence, authorities say. . Balochistan's Chief Minister Abdul Quddus Bizenjo said: \"All such conspiracies against peace in the province will be made unsuccessful with the public's support.\". The attack on Monday is the latest in a series across Pakistan targeting security personnel. . A security official was killed and eight others were injured after a vehicle was targeted in a bomb attack in Gwadar, a port city in the province, on Sunday. The separatist Balochistan Liberation Front - a banned militant group - has claimed responsibility. . On 30 January, .  killed more than 80 officers.. It is unclear who is behind the latest incident, but separatists in the Balochistan region have been fighting the government for decades. The Pakistani Taliban has also claimed responsibility for a number of similar attacks in the past.. Balochistan is the country's poorest province and shares a large, porous border with Afghanistan and Iran. . ",
        "placed": "Abroad",
        "epoch": 1678099503.2860231,
        "language": "EN",
        "source": "BBC"
    }
]
