[
    {
        "title": "Turkey's president accepts quake response problems",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-europe-64577371",
        "news_url": "https://www.bbc.com/news/world-europe-64577371",
        "subtitle": "",
        "content": "Critics claimed .  and the government was poorly prepared.. Mr Erdogan accepted the government had encountered some problems, but said the situation was now \"under control\". . The leader of Turkey's main opposition party, Kemal Kilicdaroglu disagreed.. \"If there is one person responsible for this, it is Erdogan,\" he said.. The president rejected the accusation and said unity was required in the aftermath of the disaster, \"In a period like this, I cannot stomach people conducting negative campaigns for political interest,\" he told reporters in Hatay.. This video can not be played. Syria earthquake: Crowds chant ‘God is great’ as family pulled alive from rubble. In nearby Syria, relief efforts have been complicated by years of conflict that has destroyed the nation's infrastructure.. The Bab al-Hawa crossing between Turkey and Syria has been closed since the earthquake as the roads were badly damaged.. While a senior UN official said the road may soon be accessible, Turkey's Foreign Minister Mevlut Cavusoglu confirmed the country was working to open two more border gates to help get aid into the country.. \"There are some difficulties in terms of Turkey's and the international community's aid [reaching Syria]. For this reason, efforts are being made to open two more border gates,\" he said.. The EU has confirmed it will send €3.5m (£3.1m) in aid to Syria following a government request for assistance, but said the aid must be delivered to both government- and rebel-controlled areas.. More than 1,500 people have died in Idlib province alone and an adviser to Syrian President Bashar al-Assad said sanctions were stopping Syria from receiving the aid it needed.. \"We don't have enough bulldozers, we do not have enough cranes, we do not have enough oil due to European and American sanctions,\" Bouthaina Shabban said. . ",
        "placed": "Abroad",
        "epoch": 1675900803.6450586,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Police texted photo of Tyre Nichols - state records",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-us-canada-64570457",
        "news_url": "https://www.bbc.com/news/world-us-canada-64570457",
        "subtitle": "",
        "content": "Officer Demetrius Haley took two photos of Mr Nichols, sharing them with at least five people, the documents show.. He is one of five Memphis policemen who have been charged with second degree murder.. The documents, which were first reported . , span more than 100 pages, and reveal for the first time the repeated misconduct of each of the officers.. They show Mr Haley, the officer who pulled Mr Nichols from his car, never explained to the 26-year-old why he was being stopped.. They used excessive force, the reports say, when they tasered, pepper sprayed, punched, kicked and hit Mr Nichols with a retractable baton - and then left him lying on the ground, injured, needing urgent medical attention.. Demetrius Haley was the first officer to approach Mr Nichols, a 29-year-old father, FedEx worker and keen photographer, on 7 January.. \"You forced the driver out of his vehicle while using loud profanity and wearing a black sweatshirt hoodie over your head,\" the documents, released by the Tennessee Peace Officers Standards and Training Commission reads.. While Mr Nichols was handcuffed and slumped against an unmarked police car, Haley stood over him and took two photos, the report says. He then shared them in a text message with a civilian employee, two fellow officers and a female acquaintance. . The report does not state who the fifth recipient was, but a sixth person was subsequently identified during an investigation.. The documents describe how Haley and the other officers were \"laughing and bragging\" about their involvement in the incident, while Mr Nichols was left injured and lying on the ground. . It adds that, contradictory to the officer's claims, Mr Nichols never swore at them or showed any \"violent threats\".. The report also accuses Haley of making \"untruthful\" claims and omissions in his own incident report, such as failing to mention that he kicked Mr Nichols while he was on the ground.. \"Your on-duty conduct was unjustly [and] blatantly unprofessional,\" it said.. As well as the five officers charged with murder, a sixth has also been fired, and a seventh unnamed officer has been suspended.. However as many as 13 Memphis police officers could be disciplined for \"policy violations\", an attorney for the city said on Tuesday.. Three emergency medical workers have also been fired for not providing Mr Nichols with adequate care.. Tyre Nichols' death sparked protests in the US, and the Memphis Police Department disbanded its so-called Scorpion unit, of which all the officers were part of, within days of his death.. ",
        "placed": "Abroad",
        "epoch": 1675900803.6739771,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Survivor in rubble sparks hope for more 'miracles'",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-europe-64570463",
        "news_url": "https://www.bbc.com/news/world-europe-64570463",
        "subtitle": "",
        "content": "Watch: Onlookers wait in silence - before a woman is carried alive from the rubble days after earthquake. Onlookers including family, friends and neighbours of the building's residents stopped talking, while cranes and other machinery nearby were switched off.. After minutes of silence, rescuers called out for an ambulance, confirming that a woman had been found alive. . The crowd broke into cheers and tears. . One woman, whose cousin and aunt lived in the building and are still missing, fell back onto a car bonnet and buried her face in her hands.. Onlookers told the BBC it marked the first time a survivor had been found at the six-storey apartment block since Monday's earthquake reduced it to rubble.. Shortly before they were found, a body had been pulled from the debris just a few metres away.. Rescue workers and volunteers quickly formed a chain to carry the woman to a waiting ambulance.. Local residents said she was a single mother in her 50s who lived alone in the building. Her son stood by the ambulance and watched as she was carried down, they added. . Several onlookers said it gave them renewed hope that their own missing loved ones would be found. One said she was hoping for a \"miracle\".. Rescue workers hugged as the woman was taken away - a rare moment of hope and happiness among so much devastation.. The mood at the Iskenderun apartment block quickly became sombre again as rescuers resumed the slow work of searching the rubble, largely by hand.. Local doctor Mehmet Riyat told the BBC medical staff had been overwhelmed since Monday.. \"We've had patients who have been crushed. We've seen lots of broken bones, broken necks, head injuries. And lots of deaths,\" he said.. \"As doctors we have to do our jobs. But when the support teams take over, then we think about our own families.\". There is destruction everywhere you turn in Iskenderun - many buildings have been destroyed, including a busy hospital.. Turkey's President Recep Tayyip Erdogan hit back on Wednesday at . . Critics have said emergency efforts have been too slow and that not enough was done to prepare the earthquake-prone region by his government.. But Mr Erdogan said: \"It's not possible to be prepared for a disaster this big.\". The 7.8 magnitude earthquake struck early on Monday morning near the southern city of Gaziantep, which is close to the Syrian border. The death toll currently stands at more than 11,000 people across both countries.. ",
        "placed": "Abroad",
        "epoch": 1675900803.685599,
        "language": "EN",
        "source": "BBC"
    }
]
