[
    {
        "title": "Greek PM seeks forgiveness over train crash",
        "date": "2023-03-05",
        "date_raw": "2023-03-05",
        "url": "https://www.bbc.com/news/world-europe-64853213",
        "news_url": "https://www.bbc.com/news/world-europe-64853213",
        "subtitle": "",
        "content": "Protests have continued for days.. Clashes with police were reported on Sunday as thousands joined a demonstration in the capital Athens.. Police estimated 12,000 people attended the protest. . Some demonstrators set fire to rubbish bins and threw petrol bombs. Police responded firing tear gas and stun grenades, clearing the central Syntagma Square of the protesters within a few minutes.. The protesters also reportedly released hundreds of black balloons into the sky in memory of the dead, with some holding signs reading \"Down with killer governments\".. On the night of 28 February, a passenger train and a freight train that were travelling in opposite directions ended up on the same track. . The first four carriages of the passenger train were derailed, and the first two caught fire and were almost completely destroyed.. The train crash has been widely attributed to human error. . Earlier this week, a 59-year-old station master in Larissa was charged with manslaughter by negligence and is due to appear in court. His lawyer Stefanos Pantzartzidis said the station master had admitted to having a share of responsibility in the accident.. But many in Greece see the crash as an accident that had been waiting to happen, and the railway workers' union blamed successive governments' \"disrespect\" towards Greek railways for leading to this \"tragic result\".. Union members were joined by residents of Athens and Thessaloniki in taking to the streets throughout the past week, shocked by the scale of the disaster. The protests were also attended by many students - several of the passengers on board one of the trains were students in their 20s returning to Thessaloniki after a long weekend celebrating Greek Orthodox Lent.. \"The rail network looked problematic, with worn down, badly paid staff,\" Nikos Savva, a medical student from Cyprus, told AFP news agency.. Train drivers in Greece have said there have been long-running problems with the electronic systems that are supposed to warn them of danger ahead.. The transport minister, Kostas Karamanlis, also resigned as a \"sign of respect\" for the people who had died. Mr Karamanlis he was taking responsibility for the government's failure to modernise the country's railways in the three-and-a-half years it had been in power.. Immediately after the accident, the Greek government declared three days of national mourning and said the cost of the victims' funerals would be paid for from the public purse.. ",
        "placed": "Abroad",
        "epoch": 1678039202.7972562,
        "language": "EN",
        "source": "BBC"
    }
]
