[
    {
        "title": "Wagner boss suggests 'betrayal' in Bakhmut battle",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64859780",
        "news_url": "https://www.bbc.com/news/world-europe-64859780",
        "subtitle": "",
        "content": "But Wagner boss Yevgeny Prigozhin has complained of a lack of ammunition, saying it could be \"ordinary bureaucracy or a betrayal\".. Relations between Wagner and Moscow seem increasingly tense.. The Wagner group has tens of thousands of troops in Ukraine - .  - and has become a key part of Moscow's invasion.. In a post on Sunday, Mr Prigozhin said documents had been signed on 22 February, with ammunition expected to be sent to Bakhmut the next day.. But most had not been shipped, he said, before suggesting it could be deliberate.. And in a further sign of the rift, on Monday Mr Prigozhin said his representative was unable to access the headquarters of Russia's military command. It is unclear where the headquarters is located. . Mr Prigozhin said it came after he wrote to the chief of Russia's \"special military operation\", Army General Valery Gerasimov, about the \"urgent necessity to give us ammunition\".. Separately, in a video uploaded on Saturday - but seemingly filmed in February - Mr Prigozhin said his men feared that they were being \"set up\" as scapegoats in case Russia lost its war in Ukraine. . \"If we step back, we will go down in history as the people who took the main step to lose the war,\" he said.. \"And this is precisely the problem with the shell hunger [ammunition shortage]. This is not my opinion, but that of ordinary fighters... . \"What if they [the Russian authorities] want to set us up, saying that we are scoundrels - and that's why they are not giving us ammunition, not giving us weapons, and not letting us replenish our personnel, including [recruiting] prisoners?\". In Saturday's video, Mr Prigozhin said Russia's front line would collapse without his troops.. \"If Wagner PMC [private military company] were to now retreat from Bakhmut, then the entire front - which PMC Wagner today is cementing - would crumble.\". He suggested Wagner fighters were taking on the \"entire Ukrainian army ... destroying it\" and depriving it of the chance to concentrate on other parts of the front.. While the private army was \"moving forward\", the Russian military was being forced to \"catch up in order to save face\", he implied.. Last month, Mr Prigozhin complained that Defence Minister Sergei Shoigu and Chief of the General Staff Valery Gerasimov were withholding supplies of munitions to his troops. . Ukraine's troops were probably conducting a \"limited fighting withdrawal\" in eastern Bakhmut, the Institute for the Study of War (ISW) said on Monday. . But it added Ukraine was .  on Russian forces.. The ISW said the Russian military relied on Wagner in the months-long effort to seize Bakhmut and had since \"reinforced Wagner forces in Bakhmut with Russian airborne elements and mobilized personnel\". . On Saturday, the deputy mayor of Bakhmut told the BBC that there was street fighting between Russian and Ukrainian forces.. However Oleksandr Marchenko said Russian troops had not yet gained control.. \"They have no goal to save the city... their only goal is killing people and the genocide of the Ukrainian people,\" Mr Marchenko told the Today programme.. Meanwhile, Ukrainian military officials said leaders of Russia's 155th Brigade fighting near the town of Vuhledar, south of Bakhmut, had resisted orders to attack after sustaining severe losses.. The Russian Defence Ministry said its forces had hit a command centre of the Ukrainian Azov Regiment in southeastern Zaporizhzhia region. . Separately, Moscow's Defence Minister Sergei Shoigu has visited the occupied city of Mariupol during a trip to eastern Ukraine - a year after his troops besieged the city. . The defence ministry said he was inspecting work carried out to \"restore infrastructure in the Donbas\" - words that are likely to grate in Ukraine, given Russia's responsibility for the destruction.. ",
        "placed": "Abroad",
        "epoch": 1678112103.3465645,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Toblerone forced to drop Matterhorn from packaging",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/business-64854720",
        "news_url": "https://www.bbc.com/news/business-64854720",
        "subtitle": "",
        "content": "US firm Mondelez said the image of the 4,478m (14,692 ft) mountain will be replaced by a more generic summit.. Strict rules have applied about \"Swissness\" since 2017. . They state that national symbols are not allowed to be used to promote milk-based products that are not made exclusively in Switzerland. For other raw foodstuffs the threshold is at least 80%.. In a statement to the BBC, Mondelez said it was moving some production outside of the country to \"respond to increased demand worldwide and to grow our Toblerone brand for the future\".. It said its new packaging would include a \"distinctive new Toblerone typeface and logo that draw further inspiration from the Toblerone archives and the inclusion of our founder, Tobler's, signature\".. Toblerone, the mountain-shaped chocolate made from Swiss milk with honey and almond nougat, first went on sale in 1908 in Bern, the capital city of Switzerland.. But it was not until 1970 that the Matterhorn's jagged silhouette debuted on its packaging, with the Bernese bear and eagle featuring before then, . Mondelez said Bern was an \"important part of our history and will continue to be so for the future\".. In 2016 Toblerone .  of the chocolate bar to space out the distinctive triangular chunks in a bid to keep down costs.. After much criticism the company .  two years later. . In both the UK and EU, food and drink products can be granted speciality status based on where they are made, the method of composition or their ingredients. There's also evidence that being awarded this status can mean better prices for producers. Here are some examples: . Only cheeses originating Greece that are soaked in brine and strained without pressure can be called Feta, the European Court of Justice has ruled. This is despite opposition from Germany and Denmark who produce a similar cheese. The Danes are still exporting their version under the name Feta to markets outside the EU.. Jamón Ibérico is also protected in the EU. The ham must come from Iberian blackfoot pigs that spend the last months of their lives eating acorns on the \"dehesa\", a Spanish or Portuguese pasture with old oak trees. It must also be hung and dry cured for at least 36 months. . But some US firms are now importing blackfoots to make their own ham which will be marketed as jamón ibérico armericano or Ibericus meat. They are allowed to because they are not beholden to EU law. . The US also makes it's own champagne as it never ratified the 1919 Treaty of Versailles, under which the drink became a protected brand.. India's government forbids tea not made in Darjeeling from being labelled as such, and all producers must enter into a license agreement with the Tea Board of India. The tea can't be blended with teas of other origin and must be exported with certificates showing this. India's Tea Board went to the World Trade Organisation over what they called the unauthorised use and registration of 'Darjeeling' by Japanese companies in Japan.. Despite opposition from some Belgian and Swiss firms, the EU officially recognised Cambodia's Kampong Speu palm sugar as a protected product. It's made from the sap of the palm sugar tree and is characterised by a rich aroma. . The protected status of the fruit cake is currently under consideration. Proponents say it must always be decorated with whole almonds and has to be prepared, decorated and baked at locations within Dundee postcodes. But the application has led to objections from bakers outside Dundee including an Edinburgh baker who supplies the 300-year old London department store Fortnum and Mason. . ",
        "placed": "Abroad",
        "epoch": 1678112103.3739784,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Huge fire investigated at world's largest refugee camp",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-asia-64858932",
        "news_url": "https://www.bbc.com/news/world-asia-64858932",
        "subtitle": "",
        "content": "Video shows fire engulfing part of the camp, destroying shelters made from bamboo and tarpaulin. No casualties have been reported, but the fire on Sunday razed 2,000 shelters after spreading quickly through gas cylinders in kitchens, officials said.. Police are investigating if the fire was an act of sabotage. One man has been detained, local media reported.. The camp in the south-east is believed to be the world's largest refugee camp.. Most of its more than one million residents, Rohingya refugees, had fled persecution in neighbouring Myanmar.. On Monday, hundreds had returned to the Cox's Bazar area to see what they could salvage from the ruins.. The blaze had started at about 14:45 local time Sunday (08:45 GMT) and quickly tore through the bamboo-and-tarpaulin shelters, an official said.. \"Some 2,000 shelters have been burnt, leaving about 12,000 forcibly displaced Myanmar nationals shelterless,\" Mijanur Rahman, Bangladesh's refugee commissioner, told AFP news agency.. The blaze was brought under control within three hours but at least 35 mosques and 21 learning centres for the refugees were also destroyed, he added.. Photos are now emerging that show the extent of the devastation. . Many of those who lived there can be seen picking through the charred area, where only metal struts and singed corrugated roofing remains.. Hrusikesh Harichandan, from the International Federation of Red Cross and Red Crescent Societies, told the BBC there had been \"massive damage\" to the camp.. He said basic services such as water centres and testing facilities had also been affected.. \"My shelter was gutted. [My shop] was also burnt,\" Mamun Johar, a 30-year-old Rohingya man, told AFP.. \"The fire took everything from me, everything.\". Thick black clouds were seen rising above Camp 11, one of many in the border district. . It will be difficult to relocate the estimated 12,000 people affected by the fire - given the already overcrowded conditions in the \"mega camp\", said Hardin Lang from Refugees International.. Delivering basic services to those people in other parts of the camp would also be a challenge because many services - health clinics, schools - have been destroyed. . \"This is in essence an acute incident on what was already a chronically very vulnerable and precariously poised population,\" he told the BBC.. The camps, overcrowded and squalid, have long been vulnerable to fires.. Between January 2021 and December 2022, there were 222 fire incidents in the Rohingya camps including 60 cases of arson, according to a Bangladesh defence ministry report released last month.. In March 2021, .  after a huge fire tore through a camp in the settlement.. The refugee camp houses people who fled from Myanmar following a military crackdown against the Rohingya ethnic minority. . The Rohingya are Muslims in largely Buddhist Myanmar, where they have faced persecution for generations.. The latest exodus of Rohingya escaping to Bangladesh began in August 2017, after Myanmar's military brutally retaliated when a Rohingya insurgent group launched attacks on several police posts.. ",
        "placed": "Abroad",
        "epoch": 1678112103.3837864,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Pakistan suicide attack kills nine security officers",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-asia-64859397",
        "news_url": "https://www.bbc.com/news/world-asia-64859397",
        "subtitle": "",
        "content": "Images show a police truck crushed and overturned, with blood stains on the ground.. This is the second attack on security forces in Balochistan within 24 hours. No group has claimed responsibility.. Kachhi district's Deputy Police Commissioner Sami Agha confirmed to the BBC that it was a suicide attack.. Reuters reported that the attacker rammed a motorbike into the truck.. The Balochistan government has condemned the attack and said that an investigation is under way.. The area has been cordoned off and a bomb disposal team is on site to gather evidence, authorities say. . Balochistan's Chief Minister Abdul Quddus Bizenjo said: \"All such conspiracies against peace in the province will be made unsuccessful with the public's support.\". The attack on Monday is the latest in a series across Pakistan targeting security personnel. . A security official was killed and eight others were injured after a vehicle was targeted in a bomb attack in Gwadar, a port city in the province, on Sunday. The separatist Balochistan Liberation Front - a banned militant group - has claimed responsibility. . On 30 January, .  killed more than 80 officers.. It is unclear who is behind the latest incident, but separatists in the Balochistan region have been fighting the government for decades. The Pakistani Taliban has also claimed responsibility for a number of similar attacks in the past.. Balochistan is the country's poorest province and shares a large, porous border with Afghanistan and Iran. . ",
        "placed": "Abroad",
        "epoch": 1678112103.3962069,
        "language": "EN",
        "source": "BBC"
    }
]
