[
    {
        "title": "Police unit disbanded after Tyre Nichols' death",
        "date": "PT1M57S",
        "date_raw": "PT1M57S",
        "url": "https://www.bbc.com/news/world-us-canada-64442756",
        "news_url": "https://www.bbc.com/news/world-us-canada-64442756",
        "subtitle": "",
        "content": "Watch: New footage shows deadly arrest of Tyre Nichols. Scorpion stands for \"Street Crimes Operation to Restore Peace in Our Neighborhoods\".. The unit is a 50-person team tasked with bringing down crime levels in particular areas.. But now it is being abolished after its officers were seen beating Mr Nichols, 29, in the videos from 7 January.. In a statement, the department said \"it is in the best interest of all to permanently deactivate\" the unit. . \"While the heinous actions of a few casts a cloud of dishonour on the title Scorpion, it is imperative that we, the Memphis Police Department, take proactive steps in the healing process for all impacted,\" it added.. Mr Nichols' family welcomed the decision in a statement from their lawyers, calling it \"both appropriate and proportional to the tragic death of Tyre Nichols, and also a decent and just decision for all citizens of Memphis\".. The unit was launched in October 2021 with a focus on high-impact crimes, such as car thefts and gang-related offences.. The five officers - Tadarrius Bean, Demetrius Haley, Desmond Mills Jr, Emmitt Martin III and Justin Smith - were fired last week.. They were taken into custody on Thursday and each faces charges of second-degree murder, aggravated assault, aggravated kidnapping, official misconduct and official oppression.. Four of the five posted bail and were released from custody by Friday morning, according to jail records.. Lawyers for Mr Martin and Mr Mills have said their clients will plead not guilty.. Shelby County Sheriff Floyd Bonner Jr said two deputy sheriffs who \"appeared on the scene following\" the confrontation have also been suspending pending an internal investigation. . \"The unit that murdered Tyre has been permanently disbanded,\" a protester shouted into a megaphone in Memphis and the crowd erupted into cheers. . Despite the rain, the group of fewer than 100 protesters had gathered in the square in front of the Memphis Police headquarters to demand change to a system of policing that they said makes a habit of brutalising black people in Memphis and across the country.   . \"Memphis is taking a stand,\" said Casio Montez, one of the protest organisers. \"This means we're doing something right.\". Mr Montez vowed that he and other community organisers would continue to pressure Memphis Police Chief CJ Davis and city officials until \"the community's demands are met\", including reforming the department's organised crime unit.  . In an interview with BBC News on Friday, Chief Davis said the Scorpion unit was created to be \"more responsive\" and \"more proactive\" to gun violence in the city. But she acknowledged that the officers who brutally beat Tyre Nichols \"decided to go off the rails\".   . \"We are doing an individual evaluation of all units,\" she said. \"This is a necessary step. We want to be fully transparent to the community.\"  . But for some, the problem of police violence is more deeply rooted than any reform can address. . At the rally Saturday, Memphis native Allie Watkins held a sign that proclaimed, \"All cops uphold white supremacy.\"  . The sign is historically accurate, she said, because the history of policing in America began with slave patrols.  . \"This is not an issue of corruption in the United States, this is an issue of the fact that the system has been built against black bodies,\" she said.  If the system is broken, she added, the only way to fix it is to start again.. \"We need to have national criminal justice reform\", Gloria Browne-Marshall, a professor of constitutional law at John Jay College of Criminal Justice, told the BBC. She said units like the Scorpion unit exist \"across the country\" so piecemeal reform was not going to be a solution. . Police initially said Mr Nichols had been stopped on suspicion of reckless driving, which has not been substantiated. He died in hospital three days later, on 10 January.. Mr Nichols was black, as are all five officers charged in the case.. Memphis Police Department released four graphic videos of the traffic stop and its violent aftermath on Friday, totalling more than an hour of footage.. Peaceful protests took place in Memphis on Friday night after the video was released, with some demonstrators blocking a major highway in the city, while small-scale demonstrations were held elsewhere in the country.. Many protesters held banners demanding justice for Mr Nichols and an end to \"police terror\".. Lawyers for Mr Nichols' family likened the assault to the 1991 police beating of Los Angeles motorist Rodney King.. The Scorpion programme was touted by Memphis Mayor Jim Strickland in a speech a year ago. He said the city used crime data \"to determine where the unit will conduct its enforcement activities within the city\".. From October 2021 until January 2022, the unit made 566 arrests, he said. They also seized more than $100,000 in cash, 270 vehicles and 253 weapons.. In the wake of Mr Nichols' death, one local man, Cornell McKinney, told a Memphis-area TV network that he had a tense encounter with the unit on 3 January, just days before the incident involving Mr Nichols.. Mr McKinney alleges that the officers - who were travelling in unmarked vehicles - threatened to \"blow his head off\", pointed a weapon at his head and accused him of carrying drugs.. He complained to the Memphis Police Department after the incident, but says he has not heard anything back.. One of the officers that arrested Mr Nichols had previously been sued by a man who accused him of beating him when he was a prisoner eight years ago.. ",
        "placed": "Abroad",
        "epoch": 1675017003.089937,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Nigeria extends deadline to exchange old cash",
        "date": "2023-01-29",
        "date_raw": "2023-01-29",
        "url": "https://www.bbc.com/news/world-africa-64444896",
        "news_url": "https://www.bbc.com/news/world-africa-64444896",
        "subtitle": "",
        "content": "People now have until 10 February to do the swap.. The redesign of the higher denomination naira notes has been heavily criticised with analysts saying six weeks was not enough time for Africa's most-populous country to phase out the old currency.  . It is happening a few weeks before the country goes to the polls in presidential and parliamentary elections.. Local media has been reporting that there are not enough of the new notes in circulation, with people unable to withdraw them from banks. . The move by the the Central Bank of Nigeria (CBN) is seen as a push to encourage Nigerians to embrace digital payments in a society where cash is king.. It hopes the exchange will bring some of the cash currently being hoarded by individuals and companies back into the banking system.. When the bank announced in October that the 1,000 ($2.18, £1.75), 500 and 200 naira notes were to be replaced, it said 80% of the notes in circulation were outside banks.. The CBN believes that with the redesigned currency it will have a better understanding of the money circulating in the economy so it can better manage inflation. . The bank governor said the new deadline of 10 February would allow more people in rural areas, where there are very few bank branches, to exchange the old notes.. He added that Nigerians would then have a further seven days to deposit old notes directly with the CBN.. ",
        "placed": "Abroad",
        "epoch": 1675017003.1265733,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Trump's 2024 campaign has a different look, for now",
        "date": "2023-01-29",
        "date_raw": "2023-01-29",
        "url": "https://www.bbc.com/news/world-us-canada-64442720",
        "news_url": "https://www.bbc.com/news/world-us-canada-64442720",
        "subtitle": "",
        "content": "In New Hampshire, he addressed a meeting of the Republican Party and announced the outgoing state party chair would be a senior adviser to his campaign. And at the state capitol in Columbia, South Carolina, he received the endorsements of the state's governor, Henry McMaster, and Senator Lindsey Graham.. The latter, a Trump confidante who expressed some disillusionment after the Capitol riot on 6 January 2021, is now back firmly in the fold.. \"How many times have you heard, 'We like Trump policies, but we want somebody new?\" Mr Graham asked the crowd. \"There are no Trump policies without Donald Trump. I was there.\". Mr Trump once again denied his 2020 defeat and told supporters that he - unlike any possible Republican alternatives - would be the most effective nominee in 2024.. \"To change the whole system, you need a president who can take on the whole system and a president who can win,\" he said from the state capitol's main hall.. In both stops, Mr Trump touted what he said was his record of success during his presidency and attacked President Joe Biden's record on crime, immigration and the economy. . Across the street, Todd Gerhardt, a Republican district executive committee member from nearby Charleston, sold honey in Trump-shaped plastic bottles.. Mr Gerhardt was an early supporter of Mr Trump's 2016 presidential campaign, organised a rally for him on South Carolina's posh Kiawah Island, and recently visited the former president's Mar-a-Lago estate for a fundraiser and to provide his honey for the campaign's gift bags.. He said Mar-a-Lago had a festive atmosphere as the Trump team geared up for the coming fight and he dismissed concerns that Republican voters, in South Carolina and across the US, might be looking for a different nominee this time around.. \"When people talk about other candidates running and they say I'm going to do this, or I'm going to do that, Trump has actually done it,\" Gerhardt says. \"He has all the oxygen in the room.\". Earlier in the day, at a street market a few blocks away from the capitol, however, Mr Trump's visit to Columbia seemed hardly to register. A patron at a local coffee shop groused about it being inappropriate for the former president to hold a campaign event on state property, but most did not even know he was in town.. \"There doesn't seem to be the same enthusiasm for Trump this time around,\" said another local.. It's no coincidence that the first two stops of Mr Trump's third presidential campaign were South Carolina and New Hampshire. The two states could prove to be central to Mr Trump's strategy to retake the White House.. While Iowa is the first state to hold a Republican presidential nomination contest in 2024, Mr Trump finished third there in 2016 and the evangelical Christians who dominate the state's Republican electorate could be eying other possible candidates, like former Vice-President Mike Pence and former Secretary of State Mike Pompeo.. New Hampshire and South Carolina, however, provided Mr Trump with a one-two punch that catapulted him to the front in 2016 - a lead he never relinquished. . They could do the same in 2024. In fact, every Republican presidential nominee since 1980 has won the South Carolina primary, making it unique among the traditional early-voting states.. South Carolina could prove to be a unique challenge for Mr Trump this time around, however. He faces potential challenges from Senator Tim Scott as well as the state's former governor, Nikki Haley.. If this is a pivotal moment for Mr Trump, it comes at a time when public opinion polls are starting to stabilise for him after his support dropped in the aftermath of Republicans' disappointing results in November's midterm congressional elections.. An Emerson Poll conducted earlier this week found 55% of Republican voters supporting Mr Trump, well ahead of the 29% for Florida Governor Ron DeSantis, who has not announced a presidential bid but is viewed to be the former president's most formidable rival. A Monmouth poll in December had Mr DeSantis ahead by double-digits.. Earlier this week, Meta announced that it was lifting the suspension it had placed on Mr Trump's accounts in the aftermath of the attack on the US Capitol by his supporters. Although the former president has yet to resume posting to his accounts, his return could provide yet another opportunity for voter outreach - and fundraising - as his still minimally staffed campaign gears up for its 2024 run.. If rallies and Facebook donations were the fuel for Mr Trump's past White House bids, his South Carolina stop was a different kind of operation.. With only 300 announced attendees, it was a decidedly low-key event compared to his typical arena gatherings, with their carnival atmosphere. Attire tended toward sport coats and dresses, not Make America Great Again hats and Let's Go Brandon t-shirts.. To win a third Republican presidential nomination, however, Mr Trump will need the support of the political rank-and-file in states like New Hampshire and South Carolina, as well as his rally-going loyalists. And while Mr Trump's national polls show continued strength, a recent South Carolina survey had nearly half of Republican voters expressing a preference for \"someone else\" besides Mr Trump.. \"Someone else\" will not appear on primary ballots, however. And with just over a year until voting begins, while he is still the only announced candidate, Donald Trump is testing out new ways to make that pitch.. \"They said he's not doing rallies and he's not campaigning, maybe he's lost his step,\" Mr Trump said in New Hampshire. \"I'm more angry now and I'm more committed now than I ever was.\". ",
        "placed": "Abroad",
        "epoch": 1675017003.1361809,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Germany rules out sending fighter jets to Ukraine",
        "date": "2023-01-29",
        "date_raw": "2023-01-29",
        "url": "https://www.bbc.com/news/world-europe-64446937",
        "news_url": "https://www.bbc.com/news/world-europe-64446937",
        "subtitle": "",
        "content": "But Ukraine has asked allied nations to create a \"fighter jet coalition\" to bolster their capabilities. . The US said it would discuss the idea of supplying jets \"very carefully\" with Kyiv on Thursday. . In an interview with Tagesspiegel, Mr Scholz said his focus was on the delivery of German-made Leopard 2 tanks.. \"The fact we've only just made a decision [on sending tanks] and the next debate is firing up in Germany, that just seems frivolous\", he said. . On Wednesday Germany committed to supplying 14 of its Leopard 2 tanks to Ukraine, after weeks of pressure from allies.. Following Germany's commitment to send the tanks, the US said it would provide Ukraine with its M1 Abrams tanks. . Ukraine's deputy foreign minister, Andrii Melnyk, has called for the creation of a \"fighter jet coalition\" that would provide Ukraine with US F-16s and F-35s, Eurofighters, Tornados, French Rafales and Swedish Gripen jets.. Ukrainian presidential adviser Mykhailo Podolyak told Ukraine's Freedom Television Network they also needed missiles \"to drastically reduce the Russian army's key weapon\".. And Ukraine's president Volodymyr Zelensky echoed that in a daily video address where he said the country needed the US-made ATACMS missile, which has a range of 185 miles (297km). . He said the missiles would help Ukraine anticipate Russian attacks on urban areas and civilians. . Washington has so far refused to provide that weapon. . In the Tagesspiegel interview, Mr Scholz reiterated that Nato was not at war with Russia, \"we will not allow such an escalation,\" he said. . He confirmed that he speaks regularly to Russia's president, Vladimir Putin, with the most recent call between the two in December 2022. . \"We need to talk to each other,\" he said, but added that he was always clear that Russia's invasion of Ukraine was absolutely unacceptable and only the withdrawal of its troops would resolve the situation. . ",
        "placed": "Abroad",
        "epoch": 1675017003.1503398,
        "language": "EN",
        "source": "BBC"
    }
]
