[
    {
        "title": "MPs call BBC India office searches 'intimidation'",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-asia-india-64729181",
        "news_url": "https://www.bbc.com/news/world-asia-india-64729181",
        "subtitle": "",
        "content": "The BBC, which is cooperating with the investigation, recently .  Narendra Modi in the UK. . Foreign Office minister David Rutley said the government was following the matter closely.. Labour shadow minister Fabian Hamilton said \"criticism cannot be shut down unnecessarily\" in a democracy during a Commons debate on Tuesday.. The Labour MP expressed concern about the motive behind the India searches \"regardless of the official narrative as to why they took place\".. He continued: \"The BBC is a globally respected broadcaster rightly renowned for its high-quality, trustworthy reporting, it should be free to report and operate without intimidation.\". The DUP's Jim Shannon described the searches as \"a deliberate act of intimidation following the release of an unflattering documentary about the country's leader\".. He called on the government to summon the Indian High Commission over the issue.. Conservative Sir Julian Lewis also described the searches as \"extremely worrying\".. Foreign Office minister David Rutley declined to comment on the matter directly but added: \"Respect for the rule of law is an essential element of an effective democracy, so too is an independent media and freedom of speech.\". The documentary.  focused on the prime minister's role in anti-Muslim violence in Gujarat in 2002, when he was chief minister of the state.. India's government has called it \"hostile propaganda\" and attempted to block it being aired domestically, including by . .. A BBC spokesperson said: \"The income tax authorities have left our offices in Delhi and Mumbai. We will continue to cooperate with the authorities and hope matters are resolved as soon as possible.. \"We are supporting staff - some of whom have faced lengthy questioning or been required to stay overnight - and their welfare is our priority. Our output is back to normal and we remain committed to serving our audiences in India and beyond.. \"The BBC is a trusted, independent media organisation and we stand by our colleagues and journalists who will continue to report without fear or favour.\". India Central Board of Direct Taxes claimed to have gathered \"crucial evidence\" and found \"several discrepancies and inconsistencies\" after the raid.. It said in a statement: \"The department gathered several evidences pertaining to the operation of the organisation which indicate that tax has not been paid on certain remittances which have not been disclosed as income in India by the foreign entities of the group.\". ",
        "placed": "Abroad",
        "epoch": 1677070803.804632,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Teacher stabbed to death by pupil in France",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-europe-64730550",
        "news_url": "https://www.bbc.com/news/world-europe-64730550",
        "subtitle": "",
        "content": "Police attended Saint-Thomas d'Aquin school with the local prosecutor, where the student was arrested. . French newspaper Sud Ouest said the attacker entered the classroom while the Spanish teacher was giving a class and attacked her. . The teacher was in her fifties and died of cardiac arrest after emergency services arrived at the school, local media reported.. French TV station BFM said the attacker locked the classroom door and stabbed the teacher in her chest.. France's Education Minister, Pap Ndiaye said in a tweet that his thoughts were with the teacher's \"family, colleagues and pupils\". . He said he was on his way to the school \"straight away\".. Local media reported the student may have been suffering from mental health issues. They said at this stage of the investigation there was no suggestion the incident was terror-related. . In a press conference, Mr Véran said the government would support educators across the country in the wake of the incident.. \"I can hardly imagine the trauma that this represents,\" he said. . The school is a private, Catholic establishment near the centre of Saint-Jean-de-Luz, a well known French summer holiday location.. By lunchtime, students who had been told to remain in their classrooms were able to leave the school and many were collected by their parents.. ",
        "placed": "Abroad",
        "epoch": 1677070803.8140812,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "More than 50 missing after China mine collapse",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-asia-china-64730607",
        "news_url": "https://www.bbc.com/news/world-asia-china-64730607",
        "subtitle": "",
        "content": "More than 200 rescue workers have been dispatched to the scene and one person has been pulled out alive so far, according to state news agency Xinhua.. The mine is located Alxa League, in China's Inner Mongolia region.. State broadcaster CCTV said a collapse had occurred in a shaft operated by Xinjing Coal Mining Company.. Mines in Inner Mongolia are some of China's top coal producers.. Mining accidents are not uncommon in China, where the industry safety regulations can be poorly enforced. In December 2020, 23 miners died after a carbon monoxide leak at a coal mine.. And in January 2021, 10 miners were killed in a blast at a gold mine in Shandong province.. ",
        "placed": "Abroad",
        "epoch": 1677070803.8269603,
        "language": "EN",
        "source": "BBC"
    }
]
