[
    {
        "title": "Rescuers warn time running out as quake toll passes 9,000",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/live/64533954",
        "news_url": "https://www.bbc.com/news/live/64533954",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675848602.7999713,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "North America correspondent",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-asia-64565454",
        "news_url": "https://www.bbc.com/news/world-asia-64565454",
        "subtitle": "",
        "content": "Police believed it was destined for Australia, where it would have been enough to serve that market for a year.. The packages were strung up with buoys and some labelled with a Batman symbol.. Pictures released by New Zealand police and defence officials also showed cocaine packets labelled with a clover leaf symbol.. \"This is the largest find of illicit drugs by New Zealand agencies, by some margin,\" said New Zealand's police commissioner Andrew Coster on Wednesday.. \"It is more than New Zealand would use in 30 years,\" he added.. New Zealand's navy deployed a vessel to retrieve the massive shipment last week, which comprised 81 bales of cocaine.. They were brought to Auckland in New Zealand's North Island on Tuesday and taken to a security facility to be documented and destroyed, officials said. . \"We believe we have dealt a significant blow to an international criminal syndicate's operation,\" Mr Coster said.. ",
        "placed": "Abroad",
        "epoch": 1675848602.8089116,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Newborn baby pulled from collapsed Syria building",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-middle-east-64555960",
        "news_url": "https://www.bbc.com/news/world-middle-east-64555960",
        "subtitle": "",
        "content": "Dramatic footage showed a man carrying the baby, covered in dust, after she was pulled from debris in Jindayris.. A doctor at a hospital in nearby Afrin said she was now in a stable condition. . The building in which her family lived was one of about 50 reportedly destroyed by a 7.8-magnitude earthquake in Jindayris, an opposition-held town in Idlib province that is close to the Turkish border.. The baby's uncle, Khalil al-Suwadi, said relatives had rushed to the scene when they learned of the collapse.. \"We heard a voice while we were digging,\" he told AFP news agency on Tuesday. \"We cleared the dust and found the baby with the umbilical cord [intact], so we cut it and my cousin took her to hospital.\". Paediatrician Hani Maarouf said the baby had arrived at his hospital in a bad condition, with \"several bruises and lacerations over all her body\".. \"She also arrived with hypothermia because of the harsh cold. We had to warm her up and administer calcium,\" he added. . She was photographed lying in an incubator and connected to a drip, as a joint funeral was held for her mother Afraa, father Abdullah and her four siblings.. They are among 1,800 people known to have been killed by the earthquake in Syria, according to the Damascus-based government and the White Helmets, whose volunteer first responders operate in opposition-held areas. . Another 4,500 people have been killed in Turkey, where the epicentre was.  . The White Helmets have so far reported 1,020 deaths, but they have warned that figure is expected to \"rise dramatically\".. \"Time is running out. Hundreds still trapped under the rubble. Every second could mean saving a life,\" they tweeted on Tuesday. . \"We appeal to all humanitarian organisations and international bodies to provide material support and assistance to organisations responding to this disaster.\". The UN has vowed to use \"any and all means\" possible to get aid to people in the north-west, but it has said that deliveries have been halted temporarily due to damaged roads and other logistical issues.. It has also urged governments not to politicise aid delivery when so many are in desperate need. . A UN Security Council agreement authorises the use of just one border crossing for deliveries from Turkey into the north-west. All other deliveries are meant to go via Damascus, although in the past the government has facilitated only a small amount of \"cross-line\" aid.. Even before the earthquake struck, 4.1 million people in the north-west - most of them women and children - were relying on humanitarian aid to survive.. ",
        "placed": "Abroad",
        "epoch": 1675848602.8233228,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Crowds erupt as family rescued from rubble in Syria",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/av/world-middle-east-64564359",
        "news_url": "https://www.bbc.com/news/world-middle-east-64564359",
        "subtitle": "",
        "content": "Crowds cheered as a family of two adults and four children were pulled from rubble in Idlib, Syria by the White Helmets rescue group, which operates in rebel-controlled areas.. ",
        "placed": "Abroad",
        "epoch": 1675848602.8331437,
        "language": "EN",
        "source": "BBC"
    }
]
