[
    {
        "title": "Vast glacier at mercy of sea warmth increase",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/science-environment-64640796",
        "news_url": "https://www.bbc.com/news/science-environment-64640796",
        "subtitle": "",
        "content": "WATCH: The BBC was given special access to the Icefin expedition. The British Antarctic Survey and the US Antarctic programme put sensors and an underwater robot beneath the vast Thwaites glacier to study melting.. The size of Britain, Thwaites is one of the world's fastest changing glaciers.. Its susceptibility to climate change is a major concern to scientists because if it melted completely, it would raise global sea levels by half a metre.. The new research suggests that even low amounts of melting can potentially push a glacier further along the path toward eventual disappearance.. The joint survey at Thwaites is part of one of the largest investigations ever undertaken anywhere on the White Continent.. Since the late 1990s, the glacier has seen a 14km retreat of its \"grounding line\" - that's the point where the ice flowing off the land and along the seabed floats up to form a huge platform. . In some places that grounding line is retreating now by over a kilometre a year, and because of the landward-sloping shape of the seabed, this process will likely accelerate.. During the new research, British Antarctic Survey (BAS) scientists dropped sensors through boreholes in the ice to the water below. . While warmer water circulates under the shelf, they found less melting than expected under those higher temperatures; a layer of fresh water was insulating against further losses.. But, worryingly, they also discovered with the help of computer modelling that the volume of melting was not the most critical factor in a glacier's retreat.. \"It's good that the melt rate is low but what matters is how the melt rate changes,\" explained BAS oceanographer Dr Pete Davis. \"To push an ice shelf out of equilibrium, we need to increase the melt rate. So even if the melt rate increases just a small amount, it can still drive rapid retreat.\". The observations showing less melting than expected were taken from parts of the underside of the glacier that were flat and relatively uniform.. But images the underwater robot .  gathered for the US Antarctic programme as part of the same joint survey showed that things were often far more complex.. \"What we could see is that instead of this kind of flat ice that we had all pictured, there were all kinds of staircases and cracks in the ice that weren't really expected,\" said Cornell University-based researcher Britney Schmidt, who guided Icefin under Thwaites using a video monitor and a games console controller. . To get the torpedo-shaped Icefin under Thwaites, the British Antarctic Survey (BAS) opened a narrow hole through 600m of ice with a hot-water drill. The tethered sub was then winched down to begin its exploration. . Dr Schmidt's team conducted five separate dives, taking the robot right up to the glacier's grounding line.. Icefin's onboard sensors indicated that it is in these particular locations that the bottom of Thwaites is being eroded by the influx of warm water coming from the wider ocean.. \"Basically, the warm water is getting into the weak spots and making them even weaker,\" said Dr Schmidt. \"What this allows us to do now is to put this kind of information into our predictive models to understand how the ice shelf is going to break down, and when.\". The lessons learned at Thwaites almost certainly apply to all the other glaciers in the region that are also in retreat, Dr Davis added.. Two scholarly papers describing the work are published this week in the scientific journal Nature. . , the other on . .. One of the contributing authors on the Icefin paper is . , the former director of science at BAS, whose death was announced by the polar agency last week. . Over 35-plus years, Prof Vaughan had built a formidable reputation as one of the world's leading glaciologists.. He championed the UK-US Thwaites project and was its co-lead until stepping back because of illness.. His journey to see the research described in Wednesday's two papers was his final expedition south.. Prof Helen Fricker, from the Scripps Institution of Oceanography at the University of California, San Diego, is in Antarctica currently. She said: \"David was a brilliant, thoughtful and engaging scientist who was a role model for so many. He was a leader in the field, making important geophysical insights about the Antarctic ice sheet and how it is changing. . \"He led with dignity, grace, humour and compassion, and was actively supportive of young scientists, especially minorities. Antarctic science has lost a true hero and he will be deeply missed.\". ",
        "placed": "Abroad",
        "epoch": 1676525402.9769971,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Boy who survived Thai cave rescue dies in UK",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-asia-64646039",
        "news_url": "https://www.bbc.com/news/world-asia-64646039",
        "subtitle": "",
        "content": "He had been enrolled in a football academy in the UK since late last year.. He was captain of the Thai boys' football team, which was trapped deep inside a cave for over two weeks while exploring in Chiang Rai province. . His grinning face, caught by the torch light of a diver after the boys were found in the cave, was one of the most memorable images from the rescue. . It is not known how the teenager died, but Leicestershire Police said his death is not being treated as suspicious. Reports in Thailand said he suffered a head injury.. Promthep was driven by ambulance to Kettering General Hospital on Sunday afternoon, a spokesperson for East Midlands Ambulance Service said. An air ambulance was also sent to the scene.. In August last year, his team mates rejoiced when Promthep, who they call Dom, announced on Instagram that he had won a scholarship to join the Brooke House College Football Academy in Market Harborough. . \"Today my dream has come true,\" he wrote. . Just six months on, they are mourning the loss of their friend. . News of his death emerged after his mother informed the Wat Doi Wao temple in his hometown in Chiang Rai, which the team frequented. . The temple expressed condolences on Facebook - \"May Dom's soul rest in peace,\" said the post, which was accompanied by pictures of the football team with monks.. Soon, messages began pouring in from his team mates. . \"You told me to wait and see you play for the national team, I always believe that you would do it,\" wrote Prachak Sutham, one of the boys who was rescued with Promthep in 2018.. \"When we met the last time before you left for England, I even jokingly told you that when you come back, I would have to ask for your autograph. . \"Sleep well, my dear friend. We will always have 13 of us together.\" . Another of the boys, Titan Chanin Viboonrungruang, wrote: \"Brother, you told me that we would be achieving our football dream... if the next world is real, I want us to play football together again, my brother Dom.\". Principal of Brooke House College, Ian Smith, said they were \"deeply saddened and shaken\" by the death.. \"We unite in grief with all of Dom's family, friends, former teammates and those involved in all parts of his life, as well as everyone affected in any way by this loss in Thailand and throughout the college's global family,\" he said.. In a . , British Ambassador to Thailand Mark Gooding passed on \"his condolences to all his friends and family.\". Promthep studied in Vachiralai Bee School in Chiang Mai before he went to the UK. A diehard football fan, he had been a member of a youth team in Chiang Mai.. His Instagram account is filled with posts on the sport, often accompanied with the hashtag #footballismylife. . One of his last posts in January shows a sketch of his \"dream team's football kit\" - jersey, shorts, socks and shoes with blue and pink stripes. . After football practice on 23 June 2018, the Wild Boars (Moo Pa in Thai) football team - of which Promthep was captain - raced to the Tham Luang cave on their bicycles. It was one of the team's favourite haunts.. But a sudden storm caused the narrow passageways in the cave system to flood, trapping the boys and their coach inside. . They spent nine days in darkness and without food - while a desperate search effort involving some 10,000 people went on - before they were found by divers. . Promthep turned 13 while he was trapped in the cave. His teammates were aged between 11 and 16 at the time, while their coach Ekkaphon Kanthawong was 25.. The boys used rocks to dig holes to escape, while their coach taught them meditation techniques to help them stay calm and use as little air as possible. . Divers sent them food and letters from their family even as they planned the rescue. They were eventually brought out after being sedated with the drug ketamine.. The rescue made headlines around the world, and various films and books were later made to retell the extraordinary story, including a six-episode miniseries that Netflix released last year.. This video can not be played. Watch: Duangpetch Promthep reunites with friends and family after the 2018 Thai cave rescue . ",
        "placed": "Abroad",
        "epoch": 1676525403.0113826,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Italy's Berlusconi acquitted in 'bunga-bunga' case",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-europe-64653128",
        "news_url": "https://www.bbc.com/news/world-europe-64653128",
        "subtitle": "",
        "content": "The other 28 defendants were also acquitted - among them Moroccan dancer Karima El Mahroug, known as Ruby, who figured in an earlier Berlusconi case.. Berlusconi has faced many court cases.. In the Ruby case, the right-wing senator won an appeal against his conviction for paying for sex with an underage prostitute. Ruby and he both denied having had sex and she denied having ever been a prostitute.. In his various court cases, he has denied wrongdoing, accusing prosecutors of pursuing a political vendetta against him. He insisted the parties - described by some as \"orgies\" - were actually elegant dinners.. The only Berlusconi trial that ended in a conviction was his sentencing for tax fraud in 2013. Given his age, Italian justice treated him leniently - he did a year of community service at a care home near Milan.. Berlusconi was prime minister three times between 1994 and 2011. He was accused of giving witnesses millions of euros in hush money in the \"bunga-bunga\" trial, but said the money was given as compensation for reputational damage to people linked to the notorious parties.. He was temporarily barred from political office over his conviction for tax fraud, but won a seat in the Senate in 2022 elections.. His Forza Italia party plays a key role in Italy's ruling right-wing coalition, led by Prime Minister Giorgia Meloni. She hailed his acquittal as \"excellent news that puts an end to a long legal case that also had important repercussions on Italian political and institutional life\".. As Italian leader, Berlusconi forged a close friendship with Russian President Vladimir Putin. And this week, Berlusconi made controversial comments about the war in Ukraine which were condemned by Kyiv.. On Sunday, Berlusconi said he would \"never\" have met Ukraine's President Volodymyr Zelensky, as Ms Meloni did last Thursday in Brussels on the sidelines of an EU summit.. Berlusconi said that if President Zelensky had stopped attacking the two Russian-backed regions of Donbas in eastern Ukraine, the war would not have happened. \"So I judge very, very negatively the behaviour of this gentleman,\" he said.. Ms Meloni reaffirmed Italian support for Mr Zelensky after Berlusconi's remarks. And Zelensky aide Mykhailo Podolyak denounced Berlusconi as \"a VIP agitator who is acting in the interests of Russian propaganda\". \"He is bartering away Italy's reputation for his friendship with Putin,\" he said.. ",
        "placed": "Abroad",
        "epoch": 1676525403.0218782,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US actress and model Raquel Welch dies at 82",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-us-canada-64657781",
        "news_url": "https://www.bbc.com/news/world-us-canada-64657781",
        "subtitle": "",
        "content": "Welch became an international sex symbol in the 1960s, widely remembered for playing a bikini-clad cavewoman in the 1966 film One Million Years B.C.. She also won a Golden Globe for her role in 1974's The Three Musketeers.. Born Jo-Raquel Tejada in 1940, Welch grew up in California, where she won teen beauty pageants and later became a local weather forecaster.. During a brief stint in Dallas, Texas, the divorced mother-of-two modelled for the Neiman Marcus clothing store and worked as a cocktail waitress.. Her big break came in 1964 soon after she moved back to California, when she scored cameos in A House Is Not A Home, and Roustabout, a musical starring Elvis Presley.. She shot to prominence two years later, with her back-to-back roles in the sci-fi film Fantastic Voyage and the fantasy movie One Million Years B.C.. Welch only had a few lines in the latter, but promotional stills of her wearing a skimpy two-piece deerskin bikini turned her into a leading pin-up girl of the era.. Despite her public image, however, she long expressed discomfort with the representation of her body, once saying she \"was not brought up to be a sex symbol, nor is it in my nature to be one\".. \"The fact that I became one is probably the loveliest, most glamorous and fortunate misunderstanding,\" she added.. This video can not be played. Watch: What a Hollywood studio asked Raquel Welch to change her name to. Welch went on to address her image in her memoir, Raquel: Beyond the Cleavage, in which she opened up about her childhood, her early career woes as a single mother in Hollywood, and why she would never lie about her age.. In a career spanning over five decades, Welch appeared in more than 30 movies and 50 television shows.. It included playing the love interest of Frank Sinatra's character in 1968's Lady in Cement; the titular transgender heroine in 1970's Myra Breckenridge; and a Golden Globe-nominated performance in the 1987 TV drama Right to Die.. Later in life, she also released her own signature line of wigs, a jewellery and skincare collection, and a Mac Cosmetics makeup line.. Actress Reese Witherspoon was among those paying tribute, writing on Twitter that she \"loved\" working with Welch on Legally Blonde.. \"She was elegant, professional and glamorous beyond belief,\" said Witherspoon. \"Simply stunning.\". Actress and producer Viola Davis posted a clip of her singing \"I'm a Woman\" with Cher in 1975, writing: \"You were ageless to me...iconic\".. In 1978 she sang the same song with the famous puppet Miss Piggy, earning a tribute on Wednesday from the beloved comedy programme.. 'We'll never forget our remarkable friend Raquel Welch, one of our favorite guests on The Muppet Show,\" the Disney series tweeted.. Actor Paul Feig said he enjoyed working with her on TV series Sabrina the Teenage Witch.. \"Kind, funny and a true superstar whom I was pretty much in love with for most of my childhood,\" he wrote, adding: \"We've lost a true icon.\". She leaves behind a son, Damon Welch, and daughter Latanne \"Tahnee\" Welch, who is also an actress.. ",
        "placed": "Abroad",
        "epoch": 1676525403.0368562,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Elderly in China protest over slashed health benefits",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-asia-china-64658729",
        "news_url": "https://www.bbc.com/news/world-asia-china-64658729",
        "subtitle": "",
        "content": "The second round of protests in seven days puts pressure on President Xi Jinping's administration just weeks before the annual National People's Congress, which will usher in a new leadership team.. Protests first took place in Wuhan on 8 February after provincial authorities said they were cutting the level of medical expenses which retirees can claim back from the government. . Social media footage shows the protesters to be largely elderly retirees, who say this comes at a time of soaring healthcare costs. . Although such health insurance matters are handled at a provincial level, protests have spread to different parts of the country in what appears to be a renewed belief in the power of demonstrating in China.. At the end of last year, thousands of young Chinese took part in protests that eventually forced the government to overturn its strict zero-Covid measures - people had grown weary of the mass testing and sudden, sweeping lockdowns that had been smashing the economy. . But the abrupt change in policy placed China's medical system under enormous strain, as the coronavirus quickly spread through the country. It led to an unknown number of deaths and .  appeared to show that a vast majority of those who died were elderly. . The changes to health benefits for retirees, which officials have described as reforms, come just as China emerges from that brutal Covid wave. . The plan has been sold as a means of trading off reimbursement levels to increase the scope of coverage to include more areas. However criticism of plan on social media has included the widely held view that Chinese officials are trying to recoup the vast amounts of money spent on compulsory Covid testing and other pandemic measures.. Officials in both Wuhan and Dalian said they had no knowledge of the most recent protests and, as such, had no comment to make. Calls to local police stations went unanswered.. Radio Free Asia reported that retired iron and steel workers made up a significant proportion of the original protest group in Wuhan. . The use of existing social network links could help to explain how these gatherings have been coordinated in a country where organising dissent against the government in any form is difficult and can lead to severe punishment, including prison sentences.. Video clips shared on social media showed elderly protestors singing the global Communist anthem, the Internationale. In the past, this song has been used as a means of indicating that demonstrators are not against the government or the Communist Party but merely want their grievances resolved.. A shopkeeper who witnessed this Wednesday's protest in Wuhan told the BBC that police on both sides of a nearby road had blocked access to the area in order to prevent more people joining the hundreds of elderly demonstrators who were already chanting slogans.. Three years of the pandemic crisis followed by a tumultuous exit from zero-Covid have generated considerable public discontent over China's health policies. . Mr Xi had given the country's Covid amelioration policies his personal stamp of approval and the Party has struggled to explain why such a sudden about-face was necessary.. The Chinese government had also publicly ridiculed other countries for opening up too early, claiming they had unnecessarily sacrificed their people as a result.. It then turned around and abandoned its own restrictions at an even greater speed than other nations had done, and did so after maintaining lockdowns and other harsh measures for much longer than anywhere else in the world.. Many here now believe that, as a result, livelihoods were unnecessarily destroyed.. On China's Twitter-like Weibo social media platform, the hashtag #healthinsurance - in Chinese - has attracted millions of hits but was removed from the site's \"hot topics\" section.. The hashtag matching the site of the most recent protests in Wuhan - Zhongshan Park - was censored and photos claiming to be of the demonstration have been removed. . However, even with China's vast censorship apparatus swinging into action, a large amount of support is still being expressed for the protesting retirees on social media.. Beijing will need to find a way to resolve the issue if it wants to avoid further public agitation.. ",
        "placed": "Abroad",
        "epoch": 1676525403.0457985,
        "language": "EN",
        "source": "BBC"
    }
]
