[
    {
        "title": "Police targeted as Pakistan mosque bomb kills 47",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-asia-64451936",
        "news_url": "https://www.bbc.com/news/world-asia-64451936",
        "subtitle": "",
        "content": "Watch: Chaotic scenes inside mosque after blast kills at least 32. The mosque is within the tightly-guarded police headquarters area.. Prime Minister Shehbaz Sharif said \"terrorists want to create fear by targeting those who perform the duty of defending Pakistan\".. No group has said it carried out the attack, but it has been linked to the Pakistan Taliban.. The group ended a ceasefire in November, and violence has been on the rise since. . In December it targeted a police station - like Peshawar, in the .  - leading to the deaths of 33 militants.. Early unconfirmed reports said a bomber had blown himself up in the mosque on Monday.. Peshawar police chief Muhammad Ijaz Khan told local media that between 300 and 400 police officials were in the area at the time. . The mosque s in one of the most tightly controlled areas of the city, which includes police headquarters and intelligence and counter-terrorism bureaus.. In a statement, PM Sharif said those behind the attack \"have nothing to do with Islam\". He added: \"The entire nation is standing united against the menace of terrorism.\". The blast took place around 13:30 (08:30 GMT) during afternoon prayers in the north-western city, near the country's border with Afghanistan.. A video circulating on social media and verified by the BBC showed that half of a wall caved in. The mosque was covered in bricks and debris as people clambered over the rubble to escape.. A rescue operation is continuing inside the mosque and \"more bodies are being taken out,\" Peshawar city Deputy Commissioner Shafiullah Khan said.. \"Currently our priority is to save people buried under the debris,\" Mr Khan added.. Mohammad Asim, a spokesman for the city's Lady Reading Hospital, said that some of those injured were in a critical condition.. Lady Reading Hospital has declared an emergency and told the BBC they were still receiving those injured.. The prime minister travelled to Peshawar on an emergency visit, where he will be briefed by local officials and visit those wounded by the blast.. Last March, . , which killed dozens in a Shia mosque. . In the capital, Islamabad Police issued a security high-alert and said security at all entry and exit points to the city had been increased.. ",
        "placed": "Abroad",
        "epoch": 1675092603.434309,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Brazilian police hunt dangerous fugitive prisoners",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-latin-america-64451913",
        "news_url": "https://www.bbc.com/news/world-latin-america-64451913",
        "subtitle": "",
        "content": "Jean Carlos dos Santos, 37, is notorious for having had his lawyer killed after the latter failed to get two gang members released.. He had been in prison since 2017. . Jean Carlos dos Santos, also known as Jean do Morro do 18, controlled much of the drug trafficking in the Morro do 18 favela in Rio before his arrest.. A court also found him and another gang member guilty of the murder of his lawyer, Roberto Viegas Rodrigues, and of hiding his body.. An investigation revealed Rodrigues had been paid for getting two members of dos Santos's gang freed from jail. When he failed to secure their release, he was shot dead.  . The two other fugitives who broke out of prison in the early hours of Sunday have been named as Marcelo Sterque and Lucas da Conceição.. Police have released photos of the three fugitives, all of whom are considered highly dangerous. . One of them, Marcelo Sterque, had briefly broken out of the same jail once before. He walked out of the prison in 2015 to try to carry out a contract killing ordered by another inmate.. Sterque shot a woman 13 times before returning to his cell. An investigation at the time showed prison guards had been bribed to let him leave the prison and return unhindered.. But the victim survived and was able to identify Sterque as the man who had shot her. . On Sunday, prison officials said an investigation was under way to determine the exact circumstances of this latest escape.. Prison visits have meanwhile been suspended and 18 convicts with links to Jean Carlos dos Santos have been transferred to other jails.  . ",
        "placed": "Abroad",
        "epoch": 1675092603.4675934,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Eight shot dead at South Africa birthday party",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-africa-64450603",
        "news_url": "https://www.bbc.com/news/world-africa-64450603",
        "subtitle": "",
        "content": "No arrests have been made but a manhunt is under way.. Those killed and injured have not been identified but police said the owner of the attacked house was among them.. \"These victims were killed by criminals, and we will not rest until we find out what happened and who was responsible for [this] callous and cold-blooded attack on these unsuspecting victims,\" said Eastern Cape Police Commissioner Nomthetheleli Lillian Mene about Sunday afternoon's attack.. Police Minister Bheki Cele visited the scene of the shooting on Monday and asked for patience while the investigation continued.. \"We know everybody is angry and would love that we respond quickly, but we request a little bit of space so that we do the work thoroughly,\" he told reporters in Gqeberha, . .. South Africa has one of the highest gun crime rates in the world but random mass shootings are uncommon. . Last year, the country saw a string of shootings in separate taverns which left more than 20 people dead. Those shootings are still under investigation. . ",
        "placed": "Abroad",
        "epoch": 1675092603.4779632,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Johnson: Putin made missile threat in pre-war call",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/uk-64397745",
        "news_url": "https://www.bbc.com/news/uk-64397745",
        "subtitle": "",
        "content": "Watch: Johnson says Putin threatened him in phone call before Ukraine invasion. The then-prime minister said Mr Putin told him it \"would only take a minute\".. Mr Johnson said the comment was made after he warned the war would be an \"utter catastrophe\".. The claim is made in a BBC documentary on Mr Putin's interactions with world leaders over the years. The Kremlin spokesman said it was a \"lie\"..  Mr Johnson warned Mr Putin that invading Ukraine would lead to Western sanctions and more Nato troops on Russia's borders. . He also tried to deter Russian military action by telling Mr Putin that Ukraine would not join Nato \"for the foreseeable future\". . But Mr Johnson said: \"He threatened me at one point, and he said, 'Boris, I don't want to hurt you but, with a missile, it would only take a minute' or something like that. Jolly. . \"But I think from the very relaxed tone that he was taking, the sort of air of detachment that he seemed to have, he was just playing along with my attempts to get him to negotiate.\". President Putin had been \"very familiar\" during the \"most extraordinary call\", Mr Johnson said.  . No reference to the exchange appeared in accounts released to the media of the call by Downing Street. But with all officially arranged phone calls, there are always detailed minutes taken by a Number 10 official and retained for the archive. . From the 2014 seizure of Crimea to the invasion of Ukraine, this is the inside story of a decade of clashes - as told by the Western leaders who traded blows with Putin's Russia.. It is impossible to know if Mr Putin's threat was genuine.  . However, given previous Russian attacks on the UK - most recently in Salisbury in 2018 - any threat from the Russian leader, however lightly delivered, is probably one Mr Johnson would have had no choice but to take seriously. . In his response, Mr Putin's spokesman said the former prime minister's claim was \"either a deliberate falsehood, in which case you need to ask Mr Johnson why he lied, or it was not a deliberate lie. That is, he didn't understand what President Putin was saying to him\".. \"There were no threats to use missiles,\" Dmitry Peskov told the BBC. . The Kremlin leader, he said, had simply pointed out that \"if Ukraine joined Nato the potential deployment of Nato or US missiles near Russia's border would mean that any missile could reach Moscow within minutes\".. Since the invasion, President Putin has warned countries that may try to interfere, that Russia's response would be immediate - even hinting at the use of nuclear weapons.. Nine days after Mr Johnson's conversation with President Putin, on 11 February, Defence Secretary Ben Wallace flew to Moscow to meet his Russian counterpart, Sergei Shoigu.. The BBC documentary Putin Vs the West reveals Mr Wallace left with assurances that Russia would not invade Ukraine, but he said both sides knew it was a lie. . He described it as a \"demonstration of bullying or strength, which is: I'm going to lie to you, you know I'm lying and I know you know I'm lying and I'm still going to lie to you.. \"I think it was about saying 'I'm powerful',\" Mr Wallace said. . He said the \"fairly chilling, but direct lie\" had confirmed his belief that Russia would invade. . As he left the meeting, he said Gen Valery Gerasimov - Russia's chief of general staff - told him \"never again will we be humiliated\".. Another significant encounter in the months leading up to Russia's invasion of Ukraine was with CIA director William Burns, who landed in Moscow on 2 November 2021.. Mr Burns had been circling the Russian capital for hours, as heavy fog prevented his landing, but when he finally arrived at the Kremlin he discovered Mr Putin was not there. Instead, he was sheltering in the southern Russian city of Sochi amid a spike in Covid infections.. The pair spoke over the phone.. The CIA director said he was direct in laying out the message President Biden had sent him to deliver: the US knew what Mr Putin was up to and he would pay a heavy price if he launched such an invasion.. He said the Russian president did not deny planning was underway and listed grievances about Ukraine and the West.. \"I was troubled before I arrived in Moscow. And I was even more troubled after I left,\" Mr Burns added.. Less than a fortnight after the UK defence secretary left Moscow, as tanks rolled over the border on 24 February, Mr Johnson received a phone call in the middle of the night from President Zelensky.. \"Zelensky's very, very calm,\" Mr Johnson recalled. \"But, he tells me, you know, they're attacking everywhere.\". Mr Johnson says he offered to help move the president to safety. . \"He doesn't take me up on that offer. He heroically stayed where he was.\". ",
        "placed": "Abroad",
        "epoch": 1675092603.4911504,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tyre Nichols' lawyer demands urgent police reform",
        "date": "2023-01-29",
        "date_raw": "2023-01-29",
        "url": "https://www.bbc.com/news/world-us-canada-64447897",
        "news_url": "https://www.bbc.com/news/world-us-canada-64447897",
        "subtitle": "",
        "content": "Speaking to US media, Ben Crump urged President Joe Biden to use Mr Nichols's death to gain support for the George Floyd Justice in Policing Act.. And he said Mr Nichols's mother was coping with her son's loss by hoping that his death could lead to change.. \"She believes in her heart Tyre was sent here for an assignment and that there is going to be greater good that comes from this tragedy,\" Mr Crump said. . The George Floyd Justice in Policing Act was introduced in 2021 after Mr Floyd was killed by a white police officer kneeling on his neck for more than nine minutes. His death sparked international protests.. The bill would see a federal ban on the use of chokeholds by police and make it easier to bring charges against offending officers. . Lawmakers in the House of Representatives - which was then controlled by the Democratic Party - passed the bill in March 2021, but it was later held up by opposition in the Senate. . \"Shame on us if we don't use his tragic death to finally get the George Floyd Justice in Policing Act passed,\" Mr Crump told CNN. The lawyer said if the law did not change, deaths at the hands of police would continue. . Derrick Johnson, the president of the NAACP civil rights group - also called on legislators to take action. . \"By failing to write a piece of legislation, you're writing another obituary,\" Mr Johnson said in a statement. \"We can name all the victims of police violence, but we can't name a single law you have passed to address it.\". But the Republican House of Representatives Judiciary chair Jim Jordan warned politicians to not rush legislation. . \"These five individuals did not have any respect for life... I don't know if there's anything you can do to stop the kind of evil we saw in that video,\" he told NBC's Meet the Press programme. . A childhood friend of Mr Nichols told the BBC his legacy would be preserved through legal reform. Angelina Paxton said he \"always wanted to change the world\".  . Ms Paxton said Mr Nichols was \"very passionate about Black Lives Matter\".. \"He always wanted to make a difference,\" she said. \"If it gives anyone any comfort out of all those pain that we're all going through right now, just know that I can guarantee you he's up there right now smiling, because he finally did what he always wanted to do.\" . On Saturday, the Memphis Police Department disbanded the so-called Scorpion special unit of which the police officers now charged with murder were members. . The unit was a 50-person team that was tasked with bringing down crime levels - particularly car thefts and gang-related offences. . Scorpion stood for \"Street Crimes Operations to Restore Peace in Our Neighborhoods\".. The five officers - Tadarrius Bean, Demetrius Haley, Desmond Mills Jr, Emmitt Martin III and Justin Smith - were fired from the Memphis police force last week.. Four of the five posted bail and were released from custody by Friday morning, according to jail records.. Lawyers for Mr Martin and Mr Mills have said their clients will plead not guilty.. In an interview with BBC News on Friday, Memphis Police Chief CJ Davis said the Scorpion unit was created to be \"more responsive\" and \"more proactive\" to gun violence in the city. But she acknowledged that the officers who brutally beat Tyre Nichols \"decided to go off the rails\".  . \"We are doing an individual evaluation of all units,\" she said. \"This is a necessary step. We want to be fully transparent to the community.\"  . Shelby County Sheriff Floyd Bonner Jr said two deputy sheriffs who \"appeared on the scene following\" the confrontation have also been suspending pending an internal investigation.. This video can not be played. Watch: New footage shows deadly arrest of Tyre Nichols. ",
        "placed": "Abroad",
        "epoch": 1675092603.5075035,
        "language": "EN",
        "source": "BBC"
    }
]
