[
    {
        "title": "Musk found not guilty of fraud over Tesla tweet",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-us-canada-64520157",
        "news_url": "https://www.bbc.com/news/world-us-canada-64520157",
        "subtitle": "",
        "content": "The proposed $72bn (£60bn) buyout never materialised.. If the San Francisco jury had found him liable he could have been ordered to pay billions of dollars in damages.. It took the nine jurors less than two hours to reach their verdict after a three-week trial.. The US Securities and Exchange Commission (SEC) sued Mr Musk over his tweet, accusing him of lying to investors. He and Tesla settled for $20m each.. Mr Musk, who also leads SpaceX and Twitter, had argued that he thought he had a verbal commitment from Saudi Arabia's sovereign wealth fund for the deal.. During closing arguments earlier on Friday, he sat in court listening as duelling portraits were drawn of him by the rival legal teams.. Nicholas Porritt, a lawyer for the Tesla shareholders, said: \"Our society is based on rules. We need rules to save us from anarchy. Rules should apply to Elon Musk like everyone else.\". Mr Musk's attorney, Alex Spiro, said: \"Just because it's a bad tweet doesn't make it a fraud.\". ",
        "placed": "Abroad",
        "epoch": 1675467903.0100396,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Top US diplomat slams 'unacceptable' China balloon",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-us-canada-64516218",
        "news_url": "https://www.bbc.com/news/world-us-canada-64516218",
        "subtitle": "",
        "content": "Watch: BBC security correspondent Gordon Corera explains the US/China row. The top American diplomat has abruptly cancelled a trip to Beijing, which would have been the first high level US-China meeting there in years.. China earlier expressed regret, saying it was a weather airship that had been blown astray into American airspace.. The incident comes amid fraying tensions between the US and China.. Mr Blinken said in a statement on Friday that the Chinese balloon was \"a violation of our sovereignty\".. \"This is an unacceptable as well as an irresponsible action,\" he said. \"It's even more irresponsible coming on the eve of a long-planned visit.\". America's top diplomat was set to visit Beijing from 5 to 6 February to hold talks on a wide range of issues, including security, Taiwan and Covid-19. . But on Thursday US defence officials announced they were tracking a high-altitude surveillance balloon over the United States. . While the balloon was, the Pentagon said, \"travelling at an altitude well above commercial air traffic\" and did \"not present a military or physical threat to people on the ground\", its presence sparked outrage.. On Friday, China finally acknowledged the balloon was its property, saying that it was a civilian airship used for meteorological research, which deviated from its route because of bad weather.. A statement from China's Foreign Ministry said that it regretted the incident and would work with the US to resolve the issue.. However, the state department official said that while the US acknowledged China's claim about the balloon's purpose, it stood by the assessment that it was being used for surveillance. . Another trip by Mr Blinken to China would be planned \"at the earliest opportunity\", another senior state department official said, adding that Washington planned to maintain \"open lines of communication\" about the incident. . The official added that the state department had informed close US allies about the violation of US airspace.  . In a statement, a spokesperson for Global Affairs Canada - the country's foreign ministry - said that it had summoned China's ambassador over the incident and would \"vigorously express\" its position to Chinese officials. . A White House spokesperson said that US President Joe Biden agreed with Mr Blinken that it was \"not appropriate\" to go to China at this time. . Mr Biden did not take questions about the balloon following remarks about the US economy on Friday morning. . According to US officials, the aircraft flew over Alaska and Canada before appearing in the US state of Montana, which is home to a number of sensitive nuclear missile sites. . By Friday morning, the balloon was moving east \"over the centre of the continental US\" at an altitude of about 60,000ft (18,200m) according to Air Force Brigadier General Pat Ryder. . Kansas Senator Roger Marshall said on Twitter that the balloon was over the north-eastern part of his state early on Friday afternoon.  . Gen Ryder added that US officials are monitoring the object and reviewing \"options\". He said the balloon - which he described as \"manoeuvrable\" - posed no military or physical threat to people on the ground. . Although fighter planes were alerted, the US decided not to shoot the object down due to the dangers of falling debris, officials said. . The Democratic president's political opponents demanded tough action against China. . Several Republican lawmakers - as well as former President Donald Trump - have urged the US to down the alleged spy craft. . \"Shoot down the balloon,\" Mr Trump said in a short message on his Truth Social social media platform. . On Twitter, House Speaker Kevin McCarthy said that the balloon incident was \"a destabilizing action that must be addressed\". . The Biden administration must now contend with China \"hawks\" on both sides of the political spectrum. . Montana Democratic Senator Jon Tester said in a statement that he was \"still waiting on real answers\". . Speaking to CBS, a US official described the payload of the balloon - the attached part from which the alleged surveillance is carried out - as being as large as two or three school buses. The balloon itself is significantly larger. . Chinese officials have previously publicly expressed interest in the potential military and intelligence-gathering potential of balloons. . \"Technological advances have opened a new door for the use of balloons,\" an article in the military-run Liberation Army Daily said last year. . In 2022, Taiwan's defence ministry said it had detected Chinese balloons over its territory. . ",
        "placed": "Abroad",
        "epoch": 1675467903.036563,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "UN envoy: Israel and Palestinians at critical point",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-middle-east-64503874",
        "news_url": "https://www.bbc.com/news/world-middle-east-64503874",
        "subtitle": "",
        "content": "He also warned of further deterioration due to declining international support for the Palestinian Authority (PA).. \"The UN cannot take over this responsibility, we cannot govern Palestine,\" he said.   . In the last month, more than 35 Palestinians and seven Israelis have been killed, following a year of spiralling violence involving near-nightly Israeli military search and arrest raids and a spate of Palestinian attacks.. It comes with the most radically nationalist government in Israel's history now in power, which has declared the principle of \"exclusive\" Jewish rights to all the land. . Meanwhile, a crisis-gripped PA, which governs to a limited extent parts of the West Bank, has been losing control of the cities of Jenin and Nablus to a new generation of armed militants.. Many observers fear a final demise of prospects for a so-called two-state solution - the long standing international formula for peace. . Mr Wennesland is the UN's special co-ordinator for the Middle East peace process, a post created during the breakthrough Oslo agreements of the 1990s. It now sees him frequently shuttling between Israeli, Palestinian and regional officials, trying to de-escalate crises and violent flare-ups, while hopes of a longer-term peace are moribund. . Mr Wennesland accepted there were \"difficult\" diplomatic conditions, given the \"political situation… on the Israeli side\" and the \"complicated situation\" with the Palestinian leadership. . But the envoy dismissed the suggestion that the peace process was dead. . \"Whatever government we have in Israel, whatever authority we have in Ramallah, this is the point of departure where this discussion needs to take place,\" he said.. \"We are very well aware of the agreements made in the formation of the Israeli government. I mean, diplomacy cannot stop there.\" . \"The engagement we have seen over the last days and weeks is very good. It's high time and maybe it's even a little bit late. We should have started before.\". International efforts towards a long-term solution have been stalled for nearly a decade. The Trump administration put forward a plan, now abandoned, which would have seen Palestinians given municipal control of pockets of the West Bank along with the Gaza Strip, with Israel given full security control. . The fallout from the plan's announcement sparked violence on the ground and saw the Palestinians cut off nearly all ties with the US. . Meanwhile, human rights groups increasingly call on the international community to acknowledge a \"one-state\" reality for Palestinians living under Israel's military occupation, now into its 56th year. . Mr Wennesland's interview with the BBC follows this week's visit to the region by . .. The UN envoy said there was now \"active diplomacy\" involving the Americans, the UN and Israeli and Palestinian officials.. Asked whether this would lead to fewer Israeli military raids or a restoration of PA control in parts of the West Bank, he said: \"The American side is in very specific discussions with [the Israelis]. . \"There are plans that can be rolled out. So these paradigms may change. And I said there needs to be a space for the Palestinian security forces to operate. . \"The key factor here is that the parties are not nursing their unilateral decisions… if we are going to keep the situation under control,\" he said.. He called on Israel to \"firmly deal\" with the issue of expansion of Israeli settlements and settler violence in the West Bank. He also said that Palestinian security forces needed to be able to regain control in the cities of Jenin and Nablus. . He urged a full resumption of so-called security co-ordination between Israel and the PA, which President Mahmoud Abbas last week announced he was cancelling.  . \"There are contacts, but we just had a discussion with the Palestinians on this yesterday. It is not happening in the way it has happened before. They have formally stopped it. It needs to get going again,\" he said. . The envoy said stability was also threatened by the worsening situation of the Palestinian Authority, saying some governments who helped fund it had \"checked out\". . \"There is hardly any money coming in from donors to the PA and that needs to change. . \"If you cannot pay salaries to public employees, if you cannot deliver health services, if you cannot buy medicine, if you cannot get the schools [funded], then we are in a very dire situation,\" he said, adding that UN funding was already about $1bn (£830m) alone in Gaza, which is controlled by the Palestinian militant group Hamas. . \"We have significant programmes in the West Bank as well. But the UN cannot take over this responsibility. We cannot govern Palestine. We have no option or alternative to having a functional PA.\". ",
        "placed": "Abroad",
        "epoch": 1675467903.048394,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Historic deep freeze hits north-east US and Canada",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-us-canada-64485092",
        "news_url": "https://www.bbc.com/news/world-us-canada-64485092",
        "subtitle": "",
        "content": "Dangerously cold weather sweeps across North America. The frigid blast could bring \"once-in-a-generation\" wind chills that cause frostbite in less than 10 minutes, the National Weather Service has warned.. Residents from Manitoba to Maine are being urged to limit their time outdoors through Friday and Saturday.. At least 11 people have died in the bad weather in the US south since Monday. . There were eight fatalities in Texas, two in Oklahoma and one in Arkansas.. The expected drop in temperatures is attributed to a powerful Arctic front that stretches from the Canadian maritime provinces to the core of the US.. About a dozen records are expected to be broken by Friday afternoon in several US states, where a total of 82 million people will face temperatures of -17 Celsius (0 F) or lower. . In Maine, for example, parts of the state are expecting the lowest temperatures recorded since 1971. In the city of Portland, wind chill is expected to reach -41 F (-40.5 C). . In nearby Burlington, Vermont, Friday's highest temperature is expected to reach just -20 C (-5 F). . Boston, which is anticipating sub-zero wind chills, is currently under a cold emergency. Public schools have been closed in the city, as well as in nearby Worcester. . Temperatures in New York City and other major cities are also expected to bottom out in the single digits Fahrenheit  (around -13 C to -17 C) by Saturday, although forecasters predict they will rebound by the end of the weekend.. Parts of Canada are expecting temperatures anywhere between -38 C to - 50 C (-36.4 F to -58 F). An extreme cold advisory issued by Environment Canada on Friday morning has blanketed the Maritimes, most of Quebec and all of Ontario, spilling into Manitoba.. In Ottawa, Canada's capital city, the extreme cold has forced the closure of a local ski hills and outdoor ice skating trails. In Toronto, the wind chill plunged the temperature to - 29 C (-20 F) on Friday. . The brutal winter weather follows this week's deadly ice storm in parts of Texas, where temperatures have begun to climb above freezing, and ice was expected to melt on Friday.. More than 309,000 people were still without power as of Friday morning in Texas, Arkansas, and Mississippi, according to poweroutage.us.. Emergency crews in Texas have responded to hundreds of collision calls due to icy road conditions since Monday, some of which have been fatal.. In the neighbouring state of Oklahoma, in Custer County, a 35-year-old driver was killed on Thursday morning in a six-car pileup on icy roads, Oklahoma Highway Patrol said, according to local media outlets. . Dallas Police Department have asked people to make sure their tyres are inflated, to slow down on icy roads and to avoid using cruise control. . This video can not be played. Watch: Fire crews battle flames in frigid temperatures. ",
        "placed": "Abroad",
        "epoch": 1675467903.0602798,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine to get long-range missiles in latest US aid",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-europe-64518532",
        "news_url": "https://www.bbc.com/news/world-europe-64518532",
        "subtitle": "",
        "content": "The package includes ground-launched small-diameter bombs (GLSDB) which can hit targets 150km (93 miles) away.. But officials refused to be drawn on speculation that the munitions could be used to attack parts of annexed Crimea. . \"When it comes to Ukrainian plans on operations, clearly that is their decision,\" Pentagon spokesperson Brig Gen Pat Ryder told reporters. . \"This gives them a longer-range capability, long-range fires capability, that will enable them, again, to conduct operations in defence of their country and take back their sovereign territory, Russian-occupied areas.\". Russia illegally annexed the Crimean Peninsula in 2014 and considers it part of its territory. But it has come under sporadic fire from Ukrainian forces in recent months. . Western nations have repeatedly ruled out providing Ukraine with offensive weapons - such as fighter jets - which it could use to strike against Russia itself. . In a tweet, Ukrainian President Volodymyr Zelensky thanked the US and President Joe Biden for the additional aid. . \"The more long-range our weapons are and the more mobile our troops are, the sooner Russia's brutal aggression will end,\" Mr Zelensky wrote. \"Together with [the US] we stand against terror.\" . Previously, Ukraine's longest range weapon was the Himars rocket system, which can hit targets at a range of up to 80km (50 miles). Kyiv used the system to devastating effect during its counter-offensive in the south and east last year. . The GLSDB also gives Ukraine forces an ability to strike anywhere in the Russian-occupied Donbas, Zaporizhzhia and Kherson regions. It also allows Ukraine to threaten Russian supply lines in the east. . Manufactured by Boeing and Saab, GLSDB is a gliding rocket with a small bomb attached, capable of striking a target within one metre of its position. . And it can be fired from a variety of weapons systems, including the Himars and M270 MLRS systems already in use in Ukraine. However, both the Pentagon and Boeing refused to comment on delivery dates for the system, with some reports suggesting that it could take up to nine months before it reaches Ukraine. . The new package - which will also include additional Himars missiles and 250 Javelin anti-armour systems - comes amid mounting concerns that Western nations have been too slow to provide fresh military aid to Ukraine. . \"GLSDB should have been approved last fall, US House of Representatives Armed Services Chair Mike Rogers said in a tweet. \"Every day it's not approved is a day it's delayed getting it into the hands of a Ukrainian ready to kill a Russian.\". In recent days, reports have emerged that a Russian offensive in the eastern Donbas region has been gaining momentum, with pro-Kremlin bloggers suggesting that the town of Bakhmut, long a focal point of Russian attacks, has been surrounded from three-sides. . But President Zelensky said his forces were entrenched around the town and would not surrender it to Russian assaults. . \"We consider Backhmut to be our fortress,\" the Ukrainian leader said. \"If weapon [deliveries] are accelerated - namely long-range weapons - we will not only not withdraw from Bakhmut, we will begin to de-occupy Donbas, which has been occupied since 2014.\". Mr Zelensky said earlier that a long-rumoured Russian spring offensive in the region had already begun and his Defence Minister Oleksii Reznikov said earlier this week that .  for the renewed assault. . Meanwhile, the Ukrainian leader has been holding new EU accession talks with the bloc's leaders, Commission President Ursula von der Leyen and Council President Charles Michel, in Kyiv. . Speaking after the summit, Mr Zelensky said the leaders had reached an \"understanding that it is possible to start negotiations on Ukraine's membership in the European Union this year\". . But Ms von der Leyen said there were \"no rigid timelines\" in place and emphasised that Ukraine had political goals it must meet before joining the block. . The EU has repeatedly underlined the need for Ukraine to step up its fight against endemic corruption, reform its judiciary by weeding out political interference and strengthen its economy.. Elsewhere, Germany has announced plans to send Leopard 1 tanks to Ukraine. The earlier model of the Leopard 2s - which Berlin has already promised to provide - can be delivered to Kyiv sooner than the advanced model. . ",
        "placed": "Abroad",
        "epoch": 1675467903.0753088,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "The Chinese spy balloon row in under a minute",
        "date": "PT59S",
        "date_raw": "PT59S",
        "url": "https://www.bbc.com/news/av/world-us-canada-64519580",
        "news_url": "https://www.bbc.com/news/world-us-canada-64519580",
        "subtitle": "",
        "content": "US Secretary of State Antony Blinken has postponed his trip to China after a spy balloon flew across the US.. BBC security correspondent Gordon Corera explains what the row is all about.. ",
        "placed": "Abroad",
        "epoch": 1675467903.084064,
        "language": "EN",
        "source": "BBC"
    }
]
