[
    {
        "title": "Spain makes it easier to legally change gender",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-europe-64666356",
        "news_url": "https://www.bbc.com/news/world-europe-64666356",
        "subtitle": "",
        "content": "The process to change gender on documents could in theory now take around three to four months.. Another law passed on Thursday includes paid menstrual leave for women suffering severe period pain.. Previously, people needed a medical diagnosis of gender dysphoria and to have been on hormonal treatment for two years to change their gender on their ID card. . Now, they can identify as another gender and confirm it three months later. Those aged 12 to 13 will need a judge's approval while people aged 14 and 15 will need parental permission. . Before the vote, equality minister Irene Montero told lawmakers that \"trans people are not sick people, they are just people\".. She was pictured smiling outside congress after the law was passed, bringing a 20-month-long parliamentary debate to a close. . But the law was not universally welcomed. One protester, Patricia Bilbao, said: \"We are here to support the rights of women as they are completely erasing us with these misogynist laws.\". In 2014, Denmark was the first European country to pass a similar law, and is one of nine countries in the continent that have adopted self-declaration systems.. Sweden, which in 1972 was the first to make gender transition legal at all, has recently restricted hormone treatment and mastectomies to those under 18.. In January, .  passed by the Scottish government, was blocked by Westminster who said it could have a \"serious adverse impact\" on existing laws in the UK. . On Thursday, Spain also became the first country in Europe to pass legislation giving women paid menstrual leave, something Ms Montero added was a legislature \"of feminist conquests.\". The law means the state will pay sick leave for women suffering severe period pain, if they have a doctor's note.. It has been met with resistance, with the UGT trade union concerned that employers will favour hiring men. . Also, abortion access was increased in public hospitals and minors can now undergo the procedure without parental permission at ages 16 and 17.. Menstrual and contraceptive products will also be freely distributed throughout high schools.  . ",
        "placed": "Abroad",
        "epoch": 1676596503.2680633,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Antarctica sea-ice hits new record low",
        "date": "PT34S",
        "date_raw": "PT34S",
        "url": "https://www.bbc.com/news/science-environment-64649596",
        "news_url": "https://www.bbc.com/news/science-environment-64649596",
        "subtitle": "",
        "content": "Winds and warmer air and water reduced coverage to just 1.91 million square km (737,000 sq miles) on 13 February.. What is more, the melt still has some way to go this summer.. Last year, the previous record-breaking minimum of 1.92 million sq km (741,000 sq miles) wasn't reached until 25 February. . Three of the last record-breaking years for low sea-ice have happened in the past seven years: 2017, 2022 and now 2023.. Research, cruise and fishing vessels are all reporting a similar picture as they make passage around the continent: most sectors are virtually ice-free. . Only the Weddell Sea remains dominated by frozen floes.. Scientists consider the behaviour of Antarctic sea-ice to be a complicated phenomenon which cannot simply be ascribed to climate change. . Looking at the data from the last 40-odd years of available satellite data, the sea-ice extent shows great variability. A downward trend to smaller and smaller amounts of summer ice is only visible in the past few years.. Computer models had predicted that it would show long-term decline, much like we have seen in the Arctic, where summer sea-ice extent has been shrinking by 12-13% per decade as a result of global warming. . But the Antarctic hasn't behaved like that. . Data sources other than satellites allow us to look back at least as far as 1900.. These indicate Antarctic sea-ice was in a state of decline early in the last century, but then started to increase. . Recently it has shown great variability, with record satellite winter maximums and now record satellite summer minimums as well. . In winter, the floes can cover 18 million sq km (6.9 million sq miles), and more.. It's broadly what this year's summer ice pack is missing compared with the longer-term average. That's enough to cover the British isles.. It will start growing again very soon and it's important that it does… for a host of reasons. . Freezing seawater at the surface of the ocean expels salt, making the water below denser, causing it to sink. . This is part of the engine that drives the great ocean conveyor - the mass movement of water that helps regulate energy in the climate system. . Sea-ice is also hugely important for life at the poles. . In the Antarctic, the algae that cling to the ice are a source of food for the small crustaceans known as krill, which are a basic food resource for whales, seals, penguins and other birds. . The sea-ice is also a platform on which some species will haul out and rest.. It's likely this year's record sea-ice minimum has been influenced by the unusually high air temperatures to the west and east of the Antarctic Peninsula. . These have been 1.5C above the long-term average. . There's also something called the Southern Annular Mode (SAM), which is a key player in the region. . It describes variations in atmospheric pressure around Antarctica which in turn influence the continent's famous encircling westerly winds. . The mode is said to be in a strongly positive phase at the moment. . This strengthens the prevailing westerlies and drags them poleward. . Increased storminess helps to break up floes and push them north into warmer waters to melt out. . Researchers think the more positive trends seen in the SAM over the longer term are probably linked to the presence of an ozone hole over Antarctica and the rise of greenhouse gases in the atmosphere.. It's important to understand the differences between the poles. . The Arctic is an ocean hemmed in by continents. The Antarctic is a continent surrounded by ocean. . The divergence in geography means ice growth in winter in the Antarctic is much less constrained. The floes can develop as far north as conditions will allow. . This explains the much larger extents than in the Arctic, where the maximums rarely now get above 15 million sq km (5.8 million sq miles). . But the geography also means summer warmth can chase the sea-ice all the way back to the Antarctic coastline in many places. . And because the Antarctic has difficulty retaining ice from year to year, its floes are thinner than in the Arctic - generally just one metre or less, versus 3-4m for long-lived ice in the polar north. . ",
        "placed": "Abroad",
        "epoch": 1676596503.2789836,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Belarus leader: We'll join Russia in war if attacked",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-europe-64664560",
        "news_url": "https://www.bbc.com/news/world-europe-64664560",
        "subtitle": "",
        "content": "Since his full-scale invasion of Ukraine a year ago, Mr Putin hasn't sat down with Western journalists. . But today in Minsk, Mr Lukashenko took questions from a small group of foreign media, including the BBC.. \"Last year you allowed your country to be used as a staging ground for Russia's invasion,\" I reminded Mr Lukashenko. \"Are you prepared to do so again?\" . \"Yes, I'm ready,\" he replied. \"I'm ready to provide [territory] again. I'm also ready to wage war, alongside the Russians, from the territory of Belarus. But only if someone - even a single soldier - enters our territory from there (Ukraine) with weapons to kill my people.\". Military co-operation between Russia and Belarus has been on the increase, with joint drills and the formation of a joint military grouping. But so far the Belarusian leader has avoided sending his troops into Ukraine to fight alongside Russian forces.. The UK, EU and the United States do not recognise Alexander Lukashenko as the legitimate president of Belarus. In 2020 Belarusians .  of stealing the country's presidential election. The protests were brutally suppressed.. Mr Lukashenko used Thursday's event to blame the West for the war in Ukraine. . He accused Western governments of fuelling the conflict and engaged in a touch of Putinesque nuclear sabre-rattling,. \"If you continue this escalation, you will get nuclear weapons and Russia has more than anyone,\" he said.. \"So, you should stop this. If a nuclear war starts, Belarus will cease to exist. We need to sit down at the negotiating table, because nuclear war will wipe out the USA too. No-one needs this.\". Having facilitated the Russian invasion of Ukraine one year ago, the Belarusian leader now claims he can help negotiate peace. . Mr Lukashenko suggested that next week would be a good time to start, with US President Joe Biden due to visit Poland.. \"I invite [President Biden] to Belarus,\" Mr Lukashenko said. \"It's not far from Warsaw, Thirty minutes and he'll be in Minsk. He could land his plane here. I will persuade the president of Russia to come. I invite him too to Minsk, as well as Biden. We will sit down and reach an agreement.\" . It is an invitation the US president is likely to decline. In this war Mr Lukashenko is not seen as an honest broker.. ",
        "placed": "Abroad",
        "epoch": 1676596503.2919428,
        "language": "EN",
        "source": "BBC"
    }
]
