[
    {
        "title": "FBI search Biden's home over classified documents",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-us-canada-64488011",
        "news_url": "https://www.bbc.com/news/world-us-canada-64488011",
        "subtitle": "",
        "content": "CBS has reported that the investigation relates to a wider probe into the handling of classified documents. . The FBI has not commented on the search. As it was consensual, no search warrant was sought. . Mr Biden's lawyer, Bob Bauer, said the search was carried out \"without advance public notice\" in the interests of \"operational security and integrity\". . The search is the latest in a series carried out at various locations, after classified documents were found at the Penn Biden Center - an office space - in Washington DC in November. This was not made public at the time. . More documents were discovered at another of Mr Biden's homes in Wilmington, Delaware, in searches conducted in December and January. . The precise number of classified records recovered remains unclear - although at least a dozen were found during the January searches alone. . Mr Biden has said his team did \"what they should have done\" by alerting officials immediately, and that they are \"co-operating fully and completely\" with the investigation. . After the first of January's searches, Mr Biden told reporters the files were in a locked garage. . \"It's not like they are sitting in the street,\" he said. . The latest search comes a day after special counsel Robert Hur officially began his duties overseeing the probe into the documents. . President Donald Trump and former Vice President Mike Pence have also been embroiled in controversy over the handling of classified documents.. In Mr Pence's case, a \"small number of documents bearing classified markings\" were found at his home in Carmel, Indiana, according to a letter sent to the National Archives by his lawyer. The documents were recovered by the FBI from a safe at the property on 19 January, with two boxes more delivered to the Archives on 23 January. . An August 2022 search of Mr Trump's Mar-a-Lago estate in Florida uncovered dozens of boxes and about 11,000 documents, including about 100 with classified markings. . The search warrant came after attorneys representing Mr Trump had said all government records were returned. Mr Trump has repeatedly denied any wrongdoing and claimed that he had declassified the documents taken with him.. The justice department search of Joe Biden's holiday home adds one more twist to a classified documents saga that has stretched on for nearly a month now and includes a special counsel overseeing the inquiry. . The FBI move could reveal how forthcoming and thorough the Biden team has been in reviewing the documents stored on his personal property. For the most part, the Biden lawyers have been conducting their own review of the president's personal residences without government investigators looking over their shoulders. While they found classified material at the president's Wilmington home, they have said that there were no such documents found at the president's beach house. . If the FBI finds such material, it will add fuel to the assertions by Mr Biden's critics that there is more to this story than the president's team is letting on.. At the very least, the search will help quell some of the concerns expressed by Republicans that the government is holding Mr Biden to a lower level of scrutiny and suspicion than Donald Trump, who had his Mar-a-Lago estate searched by the FBI last August. When Mr Biden's lawyers first revealed they had found classified material at his home and personal office, the former president, Speaker of the House Kevin McCarthy and other conservatives openly wondered why the current president wasn't targeted by government investigators as well.. Now, however, Mr Biden's defenders are pointing out that multiple Biden properties have been searched, but there is no indication that the FBI has investigated Mr Trump's New Jersey and New York homes.. ",
        "placed": "Abroad",
        "epoch": 1675272603.431043,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Billionaire targeted in Ukraine's corruption swoop",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-europe-64482072",
        "news_url": "https://www.bbc.com/news/world-europe-64482072",
        "subtitle": "",
        "content": "Ukraine has launched an anti-corruption drive and officials said the leaders of the customs service had been fired.. The head of President Volodymyr Zelensky's party in parliament said Ukraine would change during the war.. \"If anyone isn't ready for change, then the state itself will come and help them change,\" said David Arakhamia on the Telegram messaging app.. Ukraine has come under increasing pressure from its Western partners, notably the EU, to tackle corruption. When Mr Zelensky came to power in 2019 he cited the fight against corruption as one of his main priorities. . Kyiv is due to host a summit with leading EU officials this week, seen by Ukraine as highly important in its push for membership of the 27-member union. Kyiv was granted EU candidate status four months after Russia's invasion, but it was urged to do more to tackle corruption.. Ten leading Ukrainian figures resigned last week, as part of the purge, including Mr Zelensky's deputy head of office Kyrylo Tymoshenko. . Several deputy ministers and regional governors were also squeezed out. Mr Zelensky said at the time that any internal problems that hindered the state would be cleaned up to help Ukraine's \"rapprochement with European institutions\". . Mr Kolomoisky is one of Ukraine's best-known individuals and Ukrainian websites published pictures of detectives searching his home in the south-eastern city of Dnipro as he looked on.. The tycoon took on the role of governor of the wider Dnipropetrovsk region in 2014 and played a key role in funding volunteer battalions in response to Russia's initial landgrab in eastern Ukraine. . However, the US placed him under sanctions for alleged \"significant corruption\" during his time as governor. He has denied any wrongdoing.. Mr Kolomoisky is also a wealthy businessman involved in Ukrainian media, oil and banking. His TV channel gave Mr Zelensky his break with the comedy series Servant of the People, before he backed the former actor's bid for the presidency. . In a statement that made no mention of the tycoon, the economic security bureau said it had exposed large-scale embezzlement schemes and tax evasion worth 40bn hyrivnia ($1bn; £880m) by the former management of Ukraine's two biggest oil firms, Ukranafta and Ukrtatnafta. . There was no initial comment from Mr Kolomoisky, whose companies had a substantial stake in both companies. They were among several strategic businesses transferred to state ownership last November. Weeks earlier, Mr Kolomoisky's flat was searched in western Ukraine.. In a separate raid, the former interior minister, Arsen Avakov, told Ukrainian media that his home had been searched as part of an inquiry into Ukraine's purchase of Airbus helicopters six years ago.. Mr Avakov was quoted as saying that nothing had been found and all the contracts had been approved at the time.. The move followed a deadly helicopter crash outside a kindergarten in a suburb of the capital Kyiv that left 14 people dead, including the interior minister, his entourage and a child on the ground. . Referring to the latest anti-corruption swoop as \"spring landings\", Mr Arakhamia listed further investigations, including the dismissal of the entire leadership of the customs service. MP Oleksiy Honcharenko said the acting head and two deputies had been fired.. The main tax office in Kyiv was also raided.. ",
        "placed": "Abroad",
        "epoch": 1675272603.4599438,
        "language": "EN",
        "source": "BBC"
    }
]
