[
    {
        "title": "Biden hails united Nato as Putin blames West for war",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-europe-64715646",
        "news_url": "https://www.bbc.com/news/world-europe-64715646",
        "subtitle": "",
        "content": "The West had enabled Nazi Germany, he claimed, and had turned Ukraine into a neo-Nazi regime that was \"anti-Russia\".. Hours later Mr Biden said autocrats understood only one word: \"No, no, no!\". \"Putin thought the world would roll over, he was wrong,\" he said, vowing that Nato was more united than ever. Kyiv stood strong, proud, tall and free and Western support for Ukraine would not fail, he added. . Welcoming him to Warsaw's royal castle, Polish President Andrzej Duda said that by travelling to Kyiv Mr Biden had shown the free world did not fear anything. Nato's role was to defend and support the free world and Ukraine \"must win this war\".. Mr Putin's speech barely touched on the progress of Russia's military in Ukraine and there was no indication of how the war might end. The main news involving Russia's military came from Wagner mercenary group leader Yevgeny Prigozhin, who accused the chief of staff and defence minister of trying to destroy his group and starve it of weapons.. Russia's president did announce he was suspending the New Start nuclear arms control treaty signed with the US in 2010. The deal caps nuclear warhead numbers and Nato, and UK leaders have urged him to reconsider.. He also declared he had put new ground-based systems on combat duty. He had already threatened last year to use \"all means at our disposal\" to protect Russia and territory it has seized in Ukraine.. Truth was an early casualty of Mr Putin's lengthy speech, at an exhibition centre a stone's throw from the Kremlin.. \"They were the ones who started the war... we're using force to stop it,\" . . . No Western troops have been on the ground in Ukraine, but Russia's foreign ministry appeared to double down on the claim when it summoned US ambassador Lynne Tracy on Tuesday, saying that Washington should take steps to withdraw \"US-Nato military and equipment\" from Ukraine.. Mr Putin has blamed the West and Nato countless times in the past, and he reprised many of his claims from his TV address on the day of the invasion a year ago. He reminded Russians of the war in Iraq and the bombing of Belgrade, but steered clear of Russia's long and devastating role in the Syrian civil war, its invasion of neighbouring Georgia or landgrab in Crimea.. As he spoke there was a deadly reminder of the human cost of Europe's most deadly invasion since World War Two.. Six people died and many more were wounded as Russian shells hit Kherson city, liberated from Russian troops last November. A bus stop, a pharmacy and residential areas were hit in the city centre and local media said a kindergarten was among the buildings that came under attack.. Signed in 2010 by two then presidents - Barack Obama and Dmitry Medvedev - the New Start treaty was designed to prevent nuclear war. It limits the number of strategic nuclear warheads that both sides can deploy, and gives each country the power to inspect the other.. The arrangement came into force in 2011 and was extended 10 years later - although weapons inspections were disrupted by the Covid pandemic.. Each side's limit is 1,550 long-range nuclear warheads, a lower number than under the previous Start deal.. Between them, the two former Cold War rivals account for almost all of the world's nuclear weapons. Russia had previously said it wanted to keep the treaty running - despite hostile rhetoric on both sides during the Ukraine war.. President Biden visited Warsaw a day after he had gone to Kyiv to meet President Volodymyr Zelensky, in a highly complex security operation. . The Polish president said the visit had sent \"an extremely important political signal, primarily for Ukraine\", but it was also a sign that the free world and the president of the US was with them and did not forget.. Mr Biden reserved much of his praise for Mr Zelensky and the Ukrainians who had reclaimed land captured during the first weeks of the war.. But he also had words of support for Moldova's pro-EU president, Maia Sandu, over allegations that Russia was plotting to overthrow the current government. . President Putin on Tuesday stoked tensions in Moldova by cancelling a 2012 decree that backed Moldova's sovereignty in solving the future of a breakaway region of Moldova called Transnistria, where Russian troops are stationed.. President Biden is due to meet leaders of nine countries on Nato's eastern flank on Wednesday, and he went out of his way to reaffirm American backing for one of the alliance's key pledges.. Under its Article 5, members of Nato pledge to defend any other member that comes under attack. Mr Biden said US commitment both to the alliance and Article 5 was  \"rock solid\".. \"Every member of Nato knows it and Russia knows it as well - an attack against one is an attack against all.\". Italy's Prime Minister, Giorgia Meloni, followed up Mr Biden's visit to Kyiv on Tuesday with her first trip to Ukraine. Visiting the towns of Bucha and Irpin, where Russian troops murdered hundreds of civilians, she said Ukrainians could count on Italy: \"We have been with you since the start and we will be until the end.\". ",
        "placed": "Abroad",
        "epoch": 1677014104.5619488,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Dozens still missing after Brazil landslides",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-latin-america-64724251",
        "news_url": "https://www.bbc.com/news/world-latin-america-64724251",
        "subtitle": "",
        "content": "Locals have joined forces with rescue workers to search the mud for survivors.. More than 750 people lost their homes as torrents of earth and rock came loose from hillsides after a record amount of rain fell in the coastal area east of São Paulo.. Meteorologists said more than 680mm (26 inches) of rain came down in the municipality of Bertioga in the space of only 24 hours. . But it was the town of São Sebastião, 80km (50 miles) to the north of Bertioga, where all but one of the deaths occurred. . Among the victims are many children. One girl died when a boulder weighing two tonnes crashed into her home.. Another woman was hit by a falling tree. Most of the others were buried in the mud that careened down the hillside. . Meteorologist Marcelo Seluchi told BBC News Brasil a cold front with a combination of very specific characteristics had caused an \"extreme and historic\" weather event - not just heavy rains, but also high swells which made it hard for any of the rainfall to drain away. . Many of the make-shift homes built on steep hillsides could not withstand the force of the water that came rushing down. . More than nine million people in Brazil are estimated to be living in areas prone to mudslides or flooding.. With more heavy rain forecast for the coming days, some left their homes to take shelter in sturdier buildings.. This video can not be played. Heavy rain continues for São Paulo. The area had been particularly busy during the carnival period with families seeking to relax by the seaside.. With some of the roads which had been made impassable by the landslides cleared, visitors have been encouraged to return to their homes to ease the pressure on aid and services in the affected towns. . Landslides and flooding are not uncommon in Brazil. Last year more than 230 people were killed in Petrópolis, north of Rio de Janeiro, when torrential rains caused mudslides in the historic town. . ",
        "placed": "Abroad",
        "epoch": 1677014104.6026,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "President Putin's speech fact-checked",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/64718139",
        "news_url": "https://www.bbc.com/news/64718139",
        "subtitle": "",
        "content": "We've looked into some of his statements. . Mr Putin has repeatedly made baseless claims about a \"neo-Nazi regime\" in Ukraine as a justification for Russia's invasion of the country. . In Ukraine's last parliamentary election in 2019, support for far-right candidates was 2%, far lower than in many other European countries.. It should also be noted that President Volodymyr Zelensky is Jewish and members of his family died in the Holocaust.. But there have been far-right groups in Ukraine - the most high-profile is the Azov regiment - elements of which have expressed support for Nazi ideology.. This video can not be played. From 2022: Ros Atkins on... Putin’s false Nazi claims about Ukraine. It was formed to resist Russian-backed separatists, who seized areas of eastern Ukraine in 2014, and was subsequently absorbed as a unit within the Ukrainian military.. Here, Mr Putin drew a comparison between a Ukrainian army unit and the Nazis' 1st Mountain Division - which had the Edelweiss flower on its insignia and committed war crimes in the Second World War. . On 14 February, President Zelensky .  the .  the honorary title: Edelweiss. . The next day, the Russian Ministry of Foreign Affairs highlighted this as \"evidence\" of Nazis in Ukraine in a tweet. . But the Edelweiss flower - which grows in Alpine regions - has been used as a symbol by other European mountain military divisions, including the . , Swiss Army generals and the 21st Rifles Brigade of Poland. . Even Russia had a special unit called Edelweiss. The 17th special purpose detachment of Rosgvardia was given this title in 2011. The name was changed to .  in 2016.. There is no evidence that Ukraine has attempted to acquire nuclear weapons, and Mr Putin - who has made this claim before - did not provide any. . When it was part of the former Soviet Union, nuclear weapons were based in Ukraine, but in 1994 Ukraine signed up to the Nuclear Non-Proliferation Treaty and gave them up, in return for security guarantees. . In 2021, the Ukrainian ambassador to Germany, Andriy Melnyk, suggested that if Ukraine couldn't join Nato, it might have to reconsider its nuclear-free status.. In 2022, .  that although Ukraine had \"abandoned\" its nuclear capabilities, it had \"no security\". . But the Ukrainian government has not expressed an intention to acquire nuclear weapons and a military strategy document published in 2021 did not refer to them.. The UN's nuclear watchdog, the International Atomic Energy Agency (IAEA), says it has seen no signs in Ukraine \"of the diversion of nuclear material, intended for peaceful activities, for other purposes.\". Mr Putin is right that the Russian economy has shrunk by less than expected. . Russia's statistics agency says the economy measured by GDP . , which is close to the 2.2% estimate in the . .. That contraction still makes it the worst-performing country on the IMF's list, but the organisation confirms that it has contracted by less than expected.. The IMF said that Russian trade was being redirected to countries not applying sanctions against it.. India and China . , for example, as Western nations restrict purchases and impose sanctions.. In July 2022, .  in Russian GDP for the year.. ",
        "placed": "Abroad",
        "epoch": 1677014104.613398,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Iran sentences German-Iranian dissident to death",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-middle-east-64718416",
        "news_url": "https://www.bbc.com/news/world-middle-east-64718416",
        "subtitle": "",
        "content": "Iran accused him of being the leader of a pro-monarchist terrorist group. . He denied the claim and a human rights group said he faced a grossly unfair trial based on forced \"confessions\".. Germany's Foreign Minister, Annalena Baerbock, condemned the sentence as \"absolutely unacceptable\".. \"We call on Iran to remedy these shortcomings in the appeals process, correct the verdict accordingly and refrain from the death penalty,\" a statment said.. \"Imposing the death penalty on Mr Sharmahd will provoke a strong reaction.\". , a former deputy Iranian defence minister who was convicted of spying for the UK.. The Iranian judiciary's Mizan news agency reported that a Revolutionary Court in Tehran had found Jamshid Sharmahd guilty of \"spreading corruption on Earth through planning and leading terror operations\".. It alleged that he was the leader of a terrorist group known as Tondar and that he had \"planned 23 terror attacks\", of which \"five were successful\", including the 2008 bombing of a mosque in Shiraz in that killed 14 people.. Tondar - which means \"thunder\" in Persian - is another name of the Kingdom Assembly of Iran (KAI), a little-known US-based opposition group that seeks to restore the monarchy overthrown in the 1979 Islamic Revolution. . , Sharmahd created a website to publish statements from the KAI, including claims of explosions inside Iran. He also read out statements in radio and video broadcasts. . However, he denied his involvement in the attacks attributed to him by Iranian authorities, saying he was only a spokesman, and rejected all accusations during his trial, which began earlier this month.. Amnesty International said Sharmahd alleged in two telephone calls with his family last year that he had been tortured and subjected to other ill-treatment in detention, including by being held in prolonged solitary confinement. . He also said he had been denied adequate healthcare, with access to medications required for his Parkinson's disease delayed routinely.. In August 2020, Iran's intelligence ministry announced that it had arrested Sharmahd following a \"complex operation\", without providing any details.. The previous month, Sharmahd had arrived in the United Arab Emirates on a flight from Germany. He was staying at a hotel in Dubai, awaiting a connecting flight to India, when his family lost contact. . They were able to track his mobile phone's location, however, and noticed that it had crossed the border with Oman, despite it being closed for travel because of coronavirus-related restrictions, . . . The source said the family had received a message from Sharmahd's phone saying that he was well a day before Iran had published a video in which he appeared blindfolded and confessed to various crimes. . The UN working group said the UAE did not contest the claim that Sharmahd was kidnapped and transferred to Oman by Iranian agents. Oman meanwhile concluded that he infiltrated the country with the help of a group of facilitators and illegally left for Iran by sea \"of his own free will\".. In 2019, dissident journalist Ruhollah Zam was reportedly abducted by Revolutionary Guards during a visit to Iraq and forcibly returned to Iran. . .. ",
        "placed": "Abroad",
        "epoch": 1677014104.6285348,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Mexico ex-minister convicted of drug trafficking",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-us-canada-64726724",
        "news_url": "https://www.bbc.com/news/world-us-canada-64726724",
        "subtitle": "",
        "content": "García Luna - who was arrested in the state of Texas in 2019 - had pleaded not guilty. . The 54-year-old could face up to 10 years in prison.. The verdict came after a four-week trial and three days of jury deliberation in the US District Court in Brooklyn, New York. . Prosecutors said the former head of the Mexican equivalent of the US Federal Bureau of Investigations accepted millions of dollars stuffed in briefcases and delivered by members of Joaquín \"El Chapo\" Guzmán's Sinaloa drug cartel.. García Luna, who moved to the US after leaving office, is the highest-ranking Mexican official ever to be tried in the US. . Ioan Grillo, a Mexico-based British author and expert on Mexico's criminal underworld, told BBC News the conviction has \"big implications\" for both the US and Mexico governments' fight against corruption and organised crime. . \"This could encourage prosecutors to go after other cases,\" he said. \"They took a certain risk by not having physical evidence and convicting him on testimony from drug traffickers.\" . He added García Luna's conviction could also help dissuade Mexican officials from being \"openly corrupt\". . \"If you're a Mexican agent, you'll be thinking about how much you expose yourself to the Americans,\" he said.. García Luna served as public security chief during the administration of President Felipe Calderon between 2006 and 2012. Before that, he led the Federal Investigation Agency from 2001 to 2006.. The ex-minister - widely considered the architect of Mexico's war on drugs - was said to have shared information with the Sinaloa drug cartel about its rivals and warned the group about law enforcement operations.. García Luna denied the allegations. . The claims against García Luna's involvement with the Sinaloa cartel first came to light during a trial against Guzmán, who was sentenced to life in prison plus 30 years in 2019. . A former cartel member named Jesus \"Rey\" Zambada testified during Guzmán's trial that he had delivered millions of dollars in payments to García Luna.. The case against the former minister was built on the testimony of nine cooperating witnesses, mostly convicted cartel members, including Zambada. . García Luna declined to testify at the trial, but his wife, Linda Cristina Pereyra, took the stand and attempted to downplay their finances and lifestyle. . In her closing argument, US prosecutor Saritha Komatireddy said the Sinaloa cartel could not have built a \"global cocaine empire\" without García Luna's aid.. \"They paid the defendant bribes for protection,\" she said. \"And they got what they paid for.\". García Luna's lawyers argued the witnesses were testifying against him to \"save themselves\" after committing \"horrific crimes\". . Alejandro Hope, a former Mexican intelligence official, said the conviction would come as no surprise to those closely following the trial in Mexico. . \"It was certainly enough to convince the jury, although many others will be unconvinced,\" he told BBC News. . The conviction could \"complicate some parts\" of US-Mexico cooperation, he said. . \"There won't be any sort of rupture or open dispute,\" he added. \"But ... it will be known that the US has its eyes on Mexican officials. For some, that will make things difficult.\" . ",
        "placed": "Abroad",
        "epoch": 1677014104.6374114,
        "language": "EN",
        "source": "BBC"
    }
]
