[
    {
        "title": "Russian casualties mount in Bakhmut, but tactics evolve",
        "date": "PT57S",
        "date_raw": "PT57S",
        "url": "https://www.bbc.com/news/world-europe-64955537",
        "news_url": "https://www.bbc.com/news/world-europe-64955537",
        "subtitle": "",
        "content": "Watch: The battle for Bakhmut, a city in Ukraine's eastern Donbas region, rages on. Two Ukrainian army brigades defending the city's southern flank gave the BBC access to their positions last week as fierce fighting continued in and around Bakhmut. The men have spent months facing both regular Russian army forces, and prisoners recruited by the Wagner private military group who have swarmed their trenches in droves. Troops say Russian casualties far outweigh theirs, but the enemy is deploying new techniques to try to seize the city and surrounding countryside.. Ukraine's forces are outgunned and outnumbered, but on a chalk hillside to the south, there is the anti-tank group from the 3rd Separate Assault Brigade. 3Storm - as they are known - are unyielding. They've dug trenches deep into the earth. Timber props supporting the roof shudder as Russian artillery lands in the near distance, and field mice scurry along duck boards. An antiquated field telephone sits in a wooden nook; these are conditions their grandfathers would recognise. . \"They cannot get to us, we can see for a kilometre in all directions,\" says a bearded 26-year-old soldier who goes by the call sign \"Dwarf\", pointing out Russian positions. \"We can hit the enemy with everything we have,\" he says.. Neither the Russian nor Ukrainian armies release official casualty figures for Bakhmut, or elsewhere, but the mostly abandoned city has become a slaughter house.. In a week fighting for the city, Dwarf's company faced conscripted prisoners from Russia's Wagner group. \"We had battles every two hours,\" he says. \"I guess a single company eliminated 50 people per day.\" In case of any doubt, he points out these numbers were confirmed by aerial reconnaissance. \"The [Russian vehicle] arrives, 50 bodies come out, a day passes, 50 bodies come out again,\" he says. His company lost a fraction of that number, he says. . Officially, Ukraine estimates that for every one of its soldiers killed, Russia loses seven. Earlier this week, Russia said it had killed more than 220 Ukrainian service members in a 24-hour period in the battle for Bakhmut. None of these numbers can be independently verified. . In a newspaper interview, two captured Wagner conscripts told the Wall Street Journal that before they are sent forward, they receive little training beyond learning to crawl through forests in the dark. After six months serving at the front they are freed - assuming they survive.. Conditions all along the 600-mile-long eastern front have begun to change. 3Storm's chalky hilltop hideout feels like dry land compared with the surrounding territory. An early spring has turned the hard ground of winter to mud porridge - which may favour the defenders. To get there, we had to follow the Ukrainian soldiers on foot - within a few paces my boots become lumpen and heavy with thick dirt. A battlefield ambulance speeds by unsteadily, its caterpillar tracks ploughing up the ground, and spraying pools of sludge as it struggles for grip. . The villages around here - the location can't be revealed - are in ruin. Handwritten signs on gates, mostly in Russian, announce \"People Live Here\", a plea as much as it is a statement. But the streets are entirely empty, apart from abandoned dogs who roam the ruins of destroyed farms and homes. . For the past two months, Russian forces have steadily advanced, trying to encircle Bakhmut. The commander of Ukrainian ground forces, General Oleksandr Syrsky, says his forces will continue to resist. \"Every day of steadfast resistance wins us valuable time to reduce the enemy's offensive capabilities,\" he says, sending more reinforcements to the area. But it isn't only Russians who have fallen into the Bakhmut trap. Ukrainians are dying there, too, in ever increasing numbers. . On the hillside, a group of soldiers have gathered around a gun position, and I ask Dwarf - given that Ukraine is losing soldiers to untrained Russian convicts - if the defence of dead city, surrounded by the enemy, makes sense. . He says, \"I was wondering, myself, if we should keep defending Bakhmut. On the one hand what's happening here now is awful. There are no words to describe it. But the alternative is we give up Bakhmut and move to another settlement. What's the difference between defending Bakhmut or any other village?\". His comrade, a strongly built man with a full dark beard who goes by the call sign Holm, agrees. \"It's not a strategic question for us here. We are ordinary soldiers. But this is our land. We may then retreat to Chasiv Yar, from Chasiv Yar to Slovyansk, and so we retreat up to Kyiv. Let it take a year or two, four, five - but we have to fight for every piece of our land.\". The men have been fighting for more than a year now, and they say the Russians are evolving. . \"They are learning, they are getting cleverer, and it really freaks me out,\" says Dwarf. \"They send out a group - five morons taken from prison. They are shot, but the enemy sees where you are, walks around, and you are surrounded from behind.\". Holm chimes in that Russia is now using drones armed with grenades more effectively. \"We used to drop them and freak them out,\" he says. \"Now they're dropping drone grenades on our positions.\". Before the war, Dwarf was an outdoor youth worker and would take youngsters hiking in the Carpathian Mountains on the country's western edge. Here on Ukraine's eastern front, that is a far-off memory. He's been in many battles since then, but the horror of Bakhmut is what lives with him now. . When I ask about Wagner's convict army, he pauses to think and says, \"I'll be honest. It's genius. Cruel, immoral, but effective tactics. It worked out. And it's still working in Bakhmut.\". Days later, I'm back in the same area, crammed with four others into a Soviet-era UAZ jeep. Its steering wheel has the BMW logo - a joke says the driver, Oleg. He says little else as he grips the wheel and concentrates hard as the car whines and struggles over hills and through the shoals of muck. The automatic gunfire ahead signals we are nearing the 28th Mechanised Brigade, who are directly facing the Russians. . The landscape of war shifts in an instant - the men are holed up in a small wood, its trees shattered and split by Russian fire. In a month, the wood will offer them cover. For now, its bare branches expose them to surveillance drones. Nearby there's an exchange of gunfire, and Russian shells strike around 500m away. But Borys, a 48-year-old former architect who is serving now as a captain, seems untroubled. . \"Today's war is a drone war,\" he says, \"but we can walk around freely, because there's wind and rain today and drones are blown away. If it was quiet today, both our drones and our enemy's would be hovering over us.\" . On the way back, Oleg brings the jeep to a sudden halt. Lying in the dirt in front of us is a drone that has been blown off course. Its battery is quickly removed and it is brought inside - it turns out to be Ukrainian.. But today's war isn't so very different from the past. . Two nights before, the 28th Brigade was attacked by Russian infantry and tanks. In a timbered gun position below ground, the cold, rain drips through the roof onto the dirt floor, and there, peering out into the bare landscape, is a Maxim belt-fed machine gun with stout iron wheels.. \"It only works when there is a massive attack going on…then it really works,\" says Borys. \"So we use it every week\". . And this is how the battle for Bakhmut is being fought, as winter turns to spring in 21st Century Europe. A 19th Century weapon still mows down men by the score in the black Ukrainian earth.. ",
        "placed": "Abroad",
        "epoch": 1678965303.4881248,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Farmer's protest party win shock Dutch vote victory",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-europe-64967513",
        "news_url": "https://www.bbc.com/news/world-europe-64967513",
        "subtitle": "",
        "content": "But with most votes counted they are due to win 15 seats of the Senate's seats with almost 20% of the vote.. \"This isn't normal, but actually it is! It's all normal citizens who voted,\" said leader Caroline van der Plas.. The BBB aims to fight government plans to slash nitrogen emissions by dramatically reducing livestock numbers and buying out thousands of farms.. But its appeal has spread rapidly beyond its rural heartland, on a populist platform that represents traditional, conservative Dutch social and moral values. . Shocked by the scale of their success, Ms van der Plas told supporters that voters normally stayed at home if they lost faith in politics: \"But today people have shown they can't stay at home any longer. We won't be ignored any more.\" . A left-wing Green-Labour alliance is also on course to win 15 Senate seats, while Prime Minister Mark Rutte's four-party coalition is poised to fall back to 24 - down eight seats. . Turnout in Wednesday's vote, estimated at 57.5%, was the highest for years and the biggest loser of the night was the far-right Forum for Democracy party.. For rural voters, the main incentive for backing the BBB was to protest against cuts in nitrogen emissions, according to an Ipsos poll for public broadcaster NOS.. But voters also turned out in force for the Greens, and environmental groups warned that the Netherlands' problems were not going away. . \"Restoring nature is just as necessary today and tomorrow as it was yesterday,\" tweeted Natuurmonumenten.. The run-up to the vote was dominated by the sight of farmers' tractors on the streets of The Hague and outside the studio that hosted a pre-vote leaders' debate.. Commentator Ben Coates described the result as \"something of an earthquake in Dutch politics\". . Although their policies are very much focused on opposing the government's environmental policies, he told the BBC most people would characterise them as a right-wing, populist party that was quite anti-EU, anti-immigration and in favour of banning burkas for Muslims.. Standing before supporters on Wednesday night, Caroline van der Plas wore her trademark green nail polish and a ring featuring an upside-down Dutch flag, a symbol of the anti-government protests.. The daughter of an Irish mother and a Dutch father, she lost her husband Jan to pancreatic cancer as the protests took off in 2019. She is unlike any Dutch party leader - and for many voters, that is her appeal. . She had to step back from public campaigning last year because of death threats. She was told the same fate awaited her as Pim Fortuyn, a populist leader assassinated days before the 2002 Dutch general election.. Speaking to the BBC during a visit to farmers in the rural east, she sprung to her feet in mid-sentence to avoid a bee, explaining she had been stung as a toddler and had been terrified ever since.. This video can not be played. Dutch farmers clogged up more than 1,000km during 2019's protests. ",
        "placed": "Abroad",
        "epoch": 1678965303.50627,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Security building on fire in Russia's Rostov",
        "date": "PT57S",
        "date_raw": "PT57S",
        "url": "https://www.bbc.com/news/world-europe-64975202",
        "news_url": "https://www.bbc.com/news/world-europe-64975202",
        "subtitle": "",
        "content": "Local residents said they heard a loud explosion before the fire.. Russian media reported the fire quoting emergency services, saying that the building belonged to the FSB's regional border patrol section.. The FSB is Russia's internal security service and is responsible for counter-intelligence, border security and counter-terrorism. . Emergency services are at the scene of the fire, which appears to be raging in a ground-level building in a built-up area of the city.. ",
        "placed": "Abroad",
        "epoch": 1678965303.5147052,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tonnes of uranium gone missing in Libya - UN",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-africa-64972945",
        "news_url": "https://www.bbc.com/news/world-africa-64972945",
        "subtitle": "",
        "content": "They found that 10 drums containing uranium ore had disappeared, the IAEA said.. There are fears the uranium could pose a radiological risk as well as nuclear security concerns.. The IAEA said that the site where the uranium was stored was not in government-controlled territory.. In a statement, the organisation said it would conduct further activities \"to clarify the circumstances of the removal of the nuclear material and its current location\".. It is unclear when the uranium went missing or who could have taken it.. But it was removed from a \"very remote location in southern Libya,\" according to Scott Roecker from the Nuclear Threat Initiative, a global security organisation working on nuclear issues.. \"If you're removing this material from this location you must really want it,\" he told the BBC's Newsday programme, adding that the quantity that appears to have been taken is \"approximately one tenth of the amount of material\" stored at the facility \"so you would absolutely see it missing\".. The IAEA told the BBC it was working to clarify what happened, how the nuclear material was removed and where it was now.. But, at this stage inspectors fear the loss of knowledge about where the nuclear material is could pose a radiological risk as well as nuclear security concerns. . However, the material \"in its current form [known as yellow cake] cannot be made into a nuclear weapon, so there's no concern that there's enough material that could be used in a nuclear weapon right now\", Mr Roecker said.. Also, there \"are very little radiation concerns with the material as it is today\", he added.. The IAEA explained reaching the site has been complicated in recent times.. Inspectors had wanted to visit the location last year, but the trip had to be postponed because of fighting between different Libyan militias.. In December 2003, .  and agreed to restrict itself to the . .. But, since Libya's former leader Colonel Muammar Gaddafi was deposed in 2011, the country has been divided into competing political and military factions. . It is now split between an interim government in the capital Tripoli and another one in the east led by Gen Khalifa Haftar. . ",
        "placed": "Abroad",
        "epoch": 1678965303.5301638,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russian spy group arrested in Poland - officials",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-europe-64971691",
        "news_url": "https://www.bbc.com/news/world-europe-64971691",
        "subtitle": "",
        "content": "Six people were detained on suspicion of having installed secret cameras to film transport infrastructure used to deliver aid to Ukraine, it reported.. RMF FM said the cell had prepared sabotage plans.. The decades-long spy conflict between Russia and the West has intensified since the Ukraine war. . Poland is one of Ukraine's strongest allies and its security forces have arrested several people on suspicion of spying for Russia since the invasion last February.. According to the radio station, the group had installed dozens of cameras beside railway junctions and important transport routes in Poland's Podkarpackie province, which borders Ukraine, it said.. Some of them were found close to a small regional airport that has been converted into an international logistics hub delivering military and humanitarian aid to Ukraine. . Military and cargo aircraft from the US and across Europe regularly fly in and out of the Rzeszow-Jasionka airport, where American troops can be seen beside their Humvees, to deliver supplies to waiting trucks that make the 100km (62 mile) journey to the Ukrainian border. . The site is considered so sensitive, Washington has deployed US Patriot air defence systems to protect the airfield. . US President Joe Biden flew into the airport on his way to his recent visit to Kyiv.. Security at critical infrastructure sites has reportedly been heightened, RMF FM said. . Poland's Interior Minister, Mariusz Kaminski, who is responsible for the Polish Internal Security Agency (ABW) - and whose officers reportedly made the arrests - is due to speak to the media about the RMF FM report on Thursday morning.. Several people have been arrested for spying in the past year. Last month, prosecutors charged a Russian citizen, who is a long-term resident in Poland, with spying for Russia between 2015 and 2022. . The man, who ran a business in Poland, was allegedly involved with historical reconstruction groups, where he made contacts with Polish military personnel. . He was arrested in April last year following an investigation that found he allegedly collected information on the organisational structure of Polish military units in the north-east of the country.. A Spanish national of Russian origin, who was identified as an agent for Russia's military intelligence agency (GRU) was arrested in Przemysl, south-eastern Poland, by the ABW last year on suspicion of spying for Moscow. . In March last year, a Polish employee of the Warsaw Registry Office, identified as Tomasz L., was arrested on suspicion of transferring operationally valuable data to the Russian intelligence services.. ",
        "placed": "Abroad",
        "epoch": 1678965303.5410454,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Global cocaine production hits record levels",
        "date": "PT42S",
        "date_raw": "PT42S",
        "url": "https://www.bbc.com/news/world-64974346",
        "news_url": "https://www.bbc.com/news/world-64974346",
        "subtitle": "",
        "content": "Findings suggest new hubs for trafficking have emerged in West and Central Africa. . The report also said traffickers were using international postal services more often to get drugs to consumers.. Europe and North America are the largest markets for cocaine, followed by South and Central America and the Caribbean.. While the report said the markets in Africa and Asia were \"still limited\", the UN's Ghada Waly said the potential for the market to expand there was a dangerous reality.. The .  said the production increase was the result of an expansion in the cultivation of coca bush, as well as improvements in converting coca into powdered cocaine. . The report says the outbreak of Covid-19 had a \"disruptive\" effect on drug markets as international travel was severely curtailed.. Demand for cocaine slumped as nightclubs and bars were shut during the pandemic lockdowns.. \"However, the most recent data suggests this slump has had little impact on longer-term trends,\" the report says. \"The global supply of cocaine is at record levels.\". In the UK, the report says there has been a \"significant increase\" in seizures of cocaine in the \"fast parcel and postal modes\".. Interceptions by law enforcement have also been on the rise - at a higher speed than production, the report outlines.. Other key findings include: . Reacting to the report, UN's chief of research and trend Angela Me said the supply of cocaine has risen in South America as criminal groups have taken control of areas previously run by Colombia's largest rebel group - . She said this has led to competition among groups - including some foreign groups - which has increased the production.. This video can not be played. Watch: Nick Beake investigates how Antwerp became the cocaine gateway to Europe. ",
        "placed": "Abroad",
        "epoch": 1678965303.5515294,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US releases footage of Russian jet crashing into drone",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/av/world-us-canada-64974825",
        "news_url": "https://www.bbc.com/news/world-us-canada-64974825",
        "subtitle": "",
        "content": "Declassified footage from the US military shows the moment a Russian jet crashed into a US drone on Tuesday.. The American military says the collision meant it later had to bring down the drone into the Black Sea. . The US has released a small excerpt and the BBC has not seen the events before or afterwards.. ",
        "placed": "Abroad",
        "epoch": 1678965303.5611753,
        "language": "EN",
        "source": "BBC"
    }
]
