[
    {
        "title": "Russia must be defeated but not 'crushed' - Macron",
        "date": "2023-02-19",
        "date_raw": "2023-02-19",
        "url": "https://www.bbc.com/news/uk-64693691",
        "news_url": "https://www.bbc.com/news/uk-64693691",
        "subtitle": "",
        "content": "\"I want Russia to be defeated in Ukraine, and I want Ukraine to be able to defend its position,\" he said.. But he hit out against those who he said wanted to extend the war to Russia itself in a bid to \"crush\" the nation.. The comments came as world leaders gathered at the Munich Security Conference, which saw promises to speed up the supply of weapons to Kyiv and impose tougher sanctions on Moscow.. \"I do not think, as some people do, that we must aim for a total defeat of Russia, attacking Russia on its own soil,\" Mr Macron told the paper Le Journal du Dimanche.. \"Those observers want to, above all else, crush Russia. That has never been the position of France and it will never be our position.\" . Addressing the conference in Munich on Friday, Mr Macron insisted that now was not the time for dialogue with Moscow.. But he did not shy away from mentioning peace talks as a final goal.. The president suggested that Ukrainian military efforts, supported by allies, were the only way to \"bring Russia back to the table and build a lasting peace\".. He also dismissed the prospect of regime change in Russia, describing similar efforts around the world as a \"total failure\".. Despite Mr Macron's comments, negotiations are a faraway prospect for Ukraine's leaders.. On Friday, Foreign Minister Dmytro Kuleba welcomed the decision to not invite Moscow to the Munich conference.. Russian leaders should not be invited to the table as long as the \"terrorist state kills, as long as it uses bombs, missiles and tanks as an argument for international politics\", he said.. President Volodymyr Zelensky has ruled out immediate talks with his Russian counterpart, Vladimir Putin, insisting there was \"no trust\" between the parties. In an interview with the BBC earlier this week, he also .  to strike a peace deal with Moscow.. Mr Macron has previously been criticised by some Nato allies for sending what they believe are mixed messages on Ukraine.. Last June, he was .  for saying it was vital that Russia was not \"humiliated over its invasion\".. Mr Kuleba at the time responded that Russia - which was \"humiliating itself\" - needed to be put in its place.. ",
        "placed": "Abroad",
        "epoch": 1676783703.332558,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ex-US President Jimmy Carter to receive hospice care",
        "date": "2023-02-19",
        "date_raw": "2023-02-19",
        "url": "https://www.bbc.com/news/world-europe-64677232",
        "news_url": "https://www.bbc.com/news/world-europe-64677232",
        "subtitle": "",
        "content": "But now an investigation .  has revealed more details.. According to the investigation, M'Barki ran reports on a variety of subjects - luxury yachts in Monaco, a Sudanese opposition leader, allegations of corruption in Qatar - that had all one thing in common: they were planted by an Israel-based outfit specialising in 'news for hire'.. M'Barki has denied being paid to run the stories, but he admits to bypassing BFM's editorial checks.  . He says he was offered the reports by an intermediary and exercised his own professional judgment in selecting to use them.. But the investigators say they have evidence that the origin of the stories lies in the shadowy Team Jorge, an operation based in Tel Aviv and run by a former Israeli special forces officer whose real name is Tal Hanan.. According to Le Monde and Forbidden Stories, Team Jorge is one of several players in a growing world of disinformation mercenaries - private sector experts in intelligence who for a price will use the internet to damage an enemy's reputation or influence an election.. To get access to Team Jorge, three journalists from the Forbidden Stories consortium posed as potential clients seeking to shape opinion in French-speaking Africa on behalf of a major multinational. . After lengthy negotiation they finally arranged a face-to-face meeting and got what amounted to a sales pitch.. Hanan claimed to have intervened in more than 30 elections and to have access to email and social media accounts of prominent African figures.. Central to the Team Jorge offer was a platform called Advanced Impact Media Solutions (AIMS), which generates tens of thousands of fake identities with accounts on Facebook and Telegram. These accounts then spread the content of a campaign.. The investigators identified around 20 different international campaigns which they believed Team Jorge had organised. . Among the material being circulated on social media, they especially noticed two television news reports in French that purportedly ran on BFM.. After checking with BFM's management, they had confirmation: the reports were shown late at night on the channel, but without the knowledge of the editorial team. . At that point, on January 11, M'Barki was called in and suspended.. The first of the reports was on the EU's Russia sanctions, and their impact on the luxury yacht business in Monaco. . It was claimed that 10,000 jobs were at risk and that the industry had appealed to Prince Albert to intervene on their behalf. None of that has been proved.. The second report, broadcast in mid-December, was about a leafleting campaign in Paris accusing a former state prosecutor in Qatar of corruption.. When originally shown in the early hours of the morning, the reports would have gone almost unobserved.  . But that changed when they were picked up by social media and Team Jorge's massed avatars. Suddenly they were viral.. By seemingly planting the reports onto mainstream French television, the organisers would have immeasurably boosted the credibility of what would otherwise have been unsubstantiated gossip.  . It also would mean Team Jorge had evidence for future clients of its access to western media.. M'Barki's late night show also ran items on a Sudanese general who was considering running for the presidency, and a trade show in the disputed territory of Western Sahara. . In this second piece, the name of the territory was replaced by the politically-charged term Moroccan Sahara.. The area has been the subject of .  between Morocco and the indigenous Sahrawi people, led by the Polisario Front.. The people or organisations that ultimately commissioned the suspected campaigns remain a mystery, according to Le Monde and Forbidden Stories.  . Some may have been commissioned by governments, but most - like the yacht story - were probably ordered by private interests, the investigation concluded.. A worrying sign, the investigators say, of the growing \"Uberisation\" of the fake news business.. ",
        "placed": "Abroad",
        "epoch": 1676783703.3546317,
        "language": "EN",
        "source": "BBC"
    }
]
