[
    {
        "title": "US drone crash inevitable, Ukraine minister tells BBC",
        "date": "2023-03-15",
        "date_raw": "2023-03-15",
        "url": "https://www.bbc.com/news/world-europe-64961958",
        "news_url": "https://www.bbc.com/news/world-europe-64961958",
        "subtitle": "",
        "content": "US drone crash inevitable, Ukraine minister tells BBC. The large, MQ-9 Reaper drone . . The US and Russia have conflicting explanations.. The US said it .  after it became \"unflyable\" when a Russian jet clipped its propeller.. But Ukraine's Foreign Minister Dmytro Kuleba said he did not expect any diplomatic escalation.. Describing it as a \"routine incident\", Mr Kuleba told the BBC: \"As long as Russia controls Crimea, these kinds of incidents will be inevitable and the Black Sea will not be a safe place. . \"So the only way to prevent such incidents is actually to kick Russia out of Crimea.\". The key question is whether the encounter was an attempt by Russia to disrupt the US drone - or whether it was a deliberate attempt to bring it down. . US military officials said the incident happened on Tuesday morning and the confrontation lasted around 30-40 minutes.. Several times before the collision, the Russian jets dumped fuel on the drone in a \"reckless, environmentally unsound and unprofessional manner\", the US said in a statement on Tuesday. . Pentagon spokesman Brig Gen Pat Ryder told reporters the drone was \"unflyable and uncontrollable so we brought it down\", adding the collision also likely damaged the Russian aircraft.. Russia has denied its two Su-27 fighter jets made any contact with the US drone.. Russia's defence ministry said the drone crashed after a \"sharp manoeuvre\", and that it was flying with its transponders (communication devices) turned off.. Tensions have risen over the Black Sea ever since Russia's annexation of nearby Crimea in 2014.. And since Russia's full-scale invasion of Ukraine, the US and the UK have stepped up surveillance flights, though always operating in international airspace. . The BBC asked Mr Kuleba if, following the drone incident, the US and other allies might become more cautious.. \"If the West wants to demonstrate its weakness, it should certainly demonstrate its cautiousness after an incident like this, but I don't have a feeling that this is the mood in capitals,\" he replied.. \"The mood is not to escalate but nor is the mood to lean under the pressure - the physical or rhetorical pressure - of Russia.\". US Defence Secretary Lloyd Austin vowed the military would \"continue to fly and operate\" wherever international law allows.. He told the Ukraine contact group: \"It is incumbent upon Russia to operate its aircraft in a safe and professional manner.\". After being summoned to speak to officials in Washington, Russian ambassador Anatoly Antonov said Moscow saw the drone incident as \"a provocation\".. From the Kremlin's point of view Mr Antonov added: \"The unacceptable activity of the US military in the close proximity to our borders is a cause for concern.\". On Wednesday, Kremlin spokesman Dmitry Peskov reporters there has been no high-level contact between Moscow and Washington over the incident.. But he said Russia would never refuse to engage in constructive dialogue.. ",
        "placed": "Abroad",
        "epoch": 1678893303.542442,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Australian boy, 13, spent six weeks in solitary",
        "date": "2023-03-15",
        "date_raw": "2023-03-15",
        "url": "https://www.bbc.com/news/world-australia-64960479",
        "news_url": "https://www.bbc.com/news/world-australia-64960479",
        "subtitle": "",
        "content": "He is understood to have spent 22 consecutive days in isolation.. Queensland's human rights chief says the case may have broken state laws. . Jack was being held on remand on charges relating to a fight with another 13-year-old boy, at the detention centre some 1,300km north of Brisbane.. He flooded his cell with water from the toilet in desperation at his situation, and after being denied drinking water, his barrister Tim Grau told the BBC.. Describing his detention as \"extraordinary and cruel\", Mr Grau said Jack had \"no serious criminal history\".. \"He was 13, he'd been in court once before. So even for this offending, he was never going to get a period of incarceration, in my view,\" he said.. Mr Grau said he didn't know why Jack spent so long in isolation, but suspected it was due to staff shortages at the prison. . \"If he's being locked in because there's staff shortages, and Cleveland detention centre has 80 or more kids in at any one time, one can only assume that other kids are in the same circumstance. . \"You would hope not, but maybe it's more common than we thought.\". Jack's period of detention included six days being held in adult prisons. He was released last week with a verbal reprimand.. A separate recent case also raised human rights concerns over the Queensland's youth justice system, which is currently undergoing reform. . In February, it emerged that another 13-year-old Queensland boy with developmental disabilities spent 78 days confined to a cell for 20 hours per day.. Queensland is currently debating new laws which would criminalise bail breaches by minors - a change which will cause the youth prison population to increase dramatically, experts warn.. State Human Rights Commissioner Scott McDougall said the recent cases may have breached Queensland's Human Rights Act, which states all prisoners should have access to fresh air and exercise for a minimum of two hours a day.. He warned that changes to the law would only make the situation worse, and that immediate steps were needed to stop children being placed in isolation. . \"Unfortunately, I don't think they're isolated cases,\" he told the BBC. . \"Given the laws that are [being] passed in Queensland, which are clearly intended to incarcerate more children, it becomes even more important that the government urgently develops a coherent plan for preventing children coming within the criminal justice system, \" he said.. \"My concern is by increasing the pressure on the system, we risk normalising the mistreatment of children\".. Mr McDougall urged the state government to \"double down\" on measures to keep children in school and stop them going down \"the path of criminalisation\".. Aboriginal and Torres Strait Islander people were 12 times more likely to be in prison than non-Indigenous Australians in 2021, the Queensland Statisticians Office says. . Rates of juvenile incarceration are also high, with Indigenous children accounting for some 70% of detainees across most of Queensland, and over 90% in the state's north. . Overcrowded facilities mean children and minors often have to be housed in adult prisons known as watch houses. Most juvenile detainees are being held on remand. . In a statement to the BBC, a spokesperson for Queensland's Department of Children, Youth Justice and Multicultural Affairs said solitary confinement or \"separations\" were only used as a last resort. . Youth detention centres were \"complex and difficult environments, and practices used in the centres are designed to ensure the safety of staff and young people at all times,\" the spokesperson said.. \"At all times during a separation, young people have access to visits and professional support services, phone calls, education material, meal routines and recreational activities.\". ",
        "placed": "Abroad",
        "epoch": 1678893303.5744503,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "UAE arbitrarily detaining 2,400 Afghans - report",
        "date": "2023-03-15",
        "date_raw": "2023-03-15",
        "url": "https://www.bbc.com/news/world-middle-east-64963423",
        "news_url": "https://www.bbc.com/news/world-middle-east-64963423",
        "subtitle": "",
        "content": "HRW said they were living in \"cramped, miserable conditions\" and \"stranded in limbo\" with no hope of being resettled.. The UAE denied that conditions were poor and said it was working with the US to finish the resettlement process.. More than 10,000 other Afghans who were flown to the UAE have reportedly been resettled in the US, Canada and elsewhere, while a further 70,000 were evacuated directly to the US before American troops left Kabul.. The Afghans flown to Abu Dhabi following the Taliban takeover were housed in two converted apartment complexes known as Emirates Humanitarian City and Tasameem Workers City.. , including eight who had previously worked at some point for US government-affiliated entities or programmes in Afghanistan. . They reported constraints on their freedom of movement, lack of access to fair and effective refugee status determination, lack of adequate access to legal counsel, inadequate education for children, and no psychosocial support.. The detainees also described overcrowding, decaying infrastructure and insect infestations, according to the US-based campaign group.. One unnamed Afghan was quoted as saying that Emirates Humanitarian City was \"exactly like a prison\", while another described a \"widespread mental health crisis among residents\".. Under international law and UN Refugee Agency guidance, asylum seekers and migrants should not be detained for administrative purposes unless it is necessary and proportional to achieve a legitimate aim, and only in the absence of viable alternatives.. HRW called on the UAE to release the detainees and provide access to fair and efficient processes for determining their status and protection needs.. \"Governments should not ignore the shocking plight of these Afghans stranded in limbo in the UAE,\" said Joey Shea, the group's UAE researcher. . \"The US government in particular, which co-ordinated the 2021 evacuations and with whom many evacuees worked before the Taliban takeover, should immediately step up and intervene to provide support and protection for these asylum seekers.\". An Emirati official told AFP news agency that the UAE was providing \"high-quality housing, sanitation, health, clinical, counselling, education and food services\" for the Afghans at Emirates Humanitarian City.. They also said the UAE was continuing to work with US authorities to \"resettle the remaining evacuees in a timely manner\".. \"We understand that there are frustrations and this has taken longer than intended to complete,\" they added.. The US state department said there was an \"enduring\" US commitment to resettle all eligible Afghans, including those at Emirates Humanitarian City.. ",
        "placed": "Abroad",
        "epoch": 1678893303.5845413,
        "language": "EN",
        "source": "BBC"
    }
]
