[
    {
        "title": "Several killed in church shooting in Hamburg",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-europe-64910415",
        "news_url": "https://www.bbc.com/news/world-europe-64910415",
        "subtitle": "",
        "content": "It is not clear if there was one or more shooters, but a large-scale operation has been launched.. Footage shows police escorting people out of the centre, some to ambulances.. An alert was sent on the federal warning app, NINAwarn, at around 21:00 (20:00 GMT) telling locals that \"one or more unknown perpetrators shot at people in a church\".. Residents nearby were told not to leave their homes amid the ongoing operation.. In a statement on Twitter police said \"there is no reliable information on the motive for the crime\" and they appealed to the public not to share assumptions or to spread rumours.. ",
        "placed": "Abroad",
        "epoch": 1678401003.1446214,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Canada police investigate Chinese 'police stations'",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-us-canada-64909560",
        "news_url": "https://www.bbc.com/news/world-us-canada-64909560",
        "subtitle": "",
        "content": "Human rights groups have accused China of using the stations to threaten and monitor Chinese nationals abroad..  China has denied running the stations, calling them \"service centres\" for its nationals overseas.. Speaking to media on Thursday, Prime Minister Justin Trudeau said they are an issue that his government is \"very concerned about\". . \"We're in the process of making sure the RCMP is following up on this and that our intelligence systems are taking this seriously,\" he said.. The stations are believed to be among at least 100 operating across the globe in 53 countries, including the UK and the US, according to Spain-based NGO Safeguard Defenders, which monitors disappearances in China. . In a report last year, the non-profit said the stations are part of efforts by China's regime to \"harass, threaten, intimidate and force targets to return to China for persecution\". . It said Chinese public security bureaus established the \"overseas police service stations\" in several continents, including two in London and one in Glasgow. In North America, it found stations in Toronto, Vancouver and in New York.. Last November the RCMP confirmed they were investigating reports of such service stations operating in the Greater Toronto Area.. On Thursday, the federal force asked Chinese Canadians who may have been targeted by what police called \"alleged Chinese police stations\" to come forward. . \"These activities and any other form of intimidation, harassment or targeting of diaspora communities or individuals in Canada will not be tolerated,\" said RCMP Sgt Charles Poirier on Thursday. . Federal police in the US have previously expressed concern with similar reports of such stations operating in the country. . FBI director Christopher Wray told a US Senate hearing in November that attempts by China to set up a police presence on US soil \"violates sovereignty and circumvents standard judicial and law enforcement cooperation processes\".. Safeguard Defenders reported that an alleged Chinese police station has been set up on Broadway in New York City. . Chinese embassies in the US and Canada have said the locations are \"overseas service stations'' opened during the pandemic to assist nationals abroad with driver's licence renewal and similar matters.. But Jing-Jie Chen, a researcher with Safeguard Defenders, told the BBC he was sceptical of China's explanation. . \"If you really do want to support your nationals abroad, you can use official channels, you do not have to do this undercover,\" he said. . The RCMP probe comes amid allegations that China attempted to interfere in Canada's two last federal elections, reports which have strained relations between the two countries. . ",
        "placed": "Abroad",
        "epoch": 1678401003.1686513,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Top Taliban official killed by blast in his office",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-asia-64899335",
        "news_url": "https://www.bbc.com/news/world-asia-64899335",
        "subtitle": "",
        "content": "He is the most senior Taliban official to be killed since the militants returned to power in 2021. . Violence has since decreased sharply, but pro-Taliban figures have been targeted by IS.. Taliban spokesman Zabihullah Mujahid said on Twitter that the governor had been \"martyred in an explosion by the enemies of Islam\".. Muzammil had led the fight against IS in his previous posting as governor of the eastern province of Nangarhar. He was moved to Balkh last October.. Balkh police spokesperson Mohammed Asif Waziri said the explosion occurred on Thursday morning on the second floor of the governor's office. . \"There was a bang. I fell on the ground,\" Khairuddin, who was wounded in the blast, told AFP news agency. He said he had seen a friend lose a hand in the explosion.. Later on Thursday, IS said one of its soldiers had managed to enter the building and detonate his suicide belt. Some security guards were also killed in the blast, the statement added.. A day earlier provincial Taliban authorities said they had killed eight \"rebels and kidnappers\" in Mazar-e Sharif.. The Taliban were ousted as Afghanistan's rulers in 2001 - the militant Islamist group swept back to power in August 2021 after US-led forces pulled out..  since then has mainly targeted mosques and minority communities, many claimed by . , who are bitter rivals of the Taliban.. ",
        "placed": "Abroad",
        "epoch": 1678401003.1782198,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Why Russia’s energy war strategy isn’t working",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-europe-64900098",
        "news_url": "https://www.bbc.com/news/world-europe-64900098",
        "subtitle": "",
        "content": "A much-anticipated wave of strikes to mark the first anniversary of Russia's full scale invasion on 24 February failed to materialise - though this probably said more about media expectations than Russia's actual strategy. . But the increasingly sporadic nature of Russia's infrastructure attacks is notable.. Western officials believe this indicates a shortage of the kind of precision-guided weaponry - especially missiles - needed to carry out such attacks with any measure of effectiveness. . \"It takes them that long to get a number of precision weapons together before they can mount a packaged event strike,\" was how one official put it earlier this week. . Ukraine's military has also become quite adept at intercepting incoming missiles and drones.. Preliminary data suggests that a significant proportion of the weapons used today were shot down, including more than 70% of the cruise missiles and half the drones. . According to Valerii Zaluzhnyi, commander-in-chief of the Ukrainian army, another eight missiles were thwarted by what he described as \"organized countermeasures\".. But clearly, judging by reports from all over the country, others found their mark. . Some weapons, like the long range Kh-22 anti-ship missile, which dives steeply onto its target from an extremely high altitude, are hard to intercept. . The same goes for the S-300 anti-aircraft missile, which was never designed to attack targets on the ground but which has been increasingly used in this role over the course of the past six months. . Military analysts will pore over the latest data, looking for what Russia's choice of weapons indicates about Moscow's tactics and remaining stocks. . Before today's attacks, observers had begun to wonder whether Russia would persist with a strategy that doesn't appear to be working.. Despite the enormous damage inflicted on Ukraine's power grid over the past six months, the country has not been brought to its knees and most Ukrainians have long since become accustomed to power cuts, inconvenience and the occasional danger.  . Ukraine's engineers have successfully kept power flowing across the country, despite losing scores of transformers, switches and other key components of the country's infrastructure.. In Kyiv and other cities, street lights have recently been switched back on, offering relief to pedestrians used to making their way along darkened pavements with only their mobile phones to light the way.. But the situation remains precarious and officials know that Russia is still able to cause immense damage. The question is: For how long?. This video can not be played. Watch: Drone footage posted by Ukrainian official shows Lviv debris after Russian strike. ",
        "placed": "Abroad",
        "epoch": 1678401003.1944177,
        "language": "EN",
        "source": "BBC"
    }
]
