[
    {
        "title": "Dozens killed after two trains collide in Greece",
        "date": "2023-03-01",
        "date_raw": "2023-03-01",
        "url": "https://www.bbc.com/news/live/world-europe-64807384",
        "news_url": "https://www.bbc.com/news/live/world-europe-64807384",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677653102.9932702,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Covid origin likely China lab incident - FBI chief",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-us-canada-64806903",
        "news_url": "https://www.bbc.com/news/world-us-canada-64806903",
        "subtitle": "",
        "content": "It is the first public confirmation of the FBI's classified judgement of how the pandemic virus emerged.. China has denied a lab leak in Wuhan, calling the allegation defamatory. . Mr Wray's comments come a day after the US ambassador to China called for the country to \"be more honest\" about Covid's origins.. In his interview on Tuesday, Mr Wray said China \"has been doing its best to try to thwart and obfuscate\" efforts to identify the source of the global pandemic. . \"And that's unfortunate for everybody,\" he said.. Some studies suggest the virus made the leap from animals to humans in Wuhan, China, possibly at the city's seafood and wildlife market.. The market is a 40-minute drive from a world-leading virus laboratory, the Wuhan Institute of Virology, which conducted research into coronaviruses.. Other US government agencies have drawn differing conclusions to the FBI's, with varying degrees of confidence in their findings.. The Chinese government has not yet responded to Mr Wray's comments. However on Monday, it dismissed media reports that the US energy department had assessed with \"low confidence\" that Covid leaked from a lab. The agency had formerly said it was undecided on how the virus began.. Beijing also alluded to a 2021 World Health Organization (WHO) investigation that called the lab leak theory \"extremely unlikely\".. \"Certain parties should stop rehashing the 'lab leak' narrative, stop smearing China and stop politicising origins-tracing,\" said foreign ministry spokeswoman Mao Ning.. The WHO investigation was deeply criticised and its director-general has since called for a new inquiry, saying: \"All hypotheses remain open and require further study.\". On Monday, White House National Security Council spokesman John Kirby said that US President Joe Biden supports \"a whole-of-government effort\" to discover how Covid began.. But he added that the US still lacks a clear consensus as to what happened.. \"We're just not there yet,\" he said. \"If we have something that is ready to be briefed to the American people and the Congress, we will do that.\". An unclassified report released by the US top spy official in October 2021 also said that four US intelligence agencies had assessed with \"low confidence\" that it had originated with an infected animal or a related virus.. Chinese propagandists have also pushed a conspiracy theory suggesting that .  in Frederick, Maryland, about 80 km (50 miles) north of Washington DC.. Once the centre of the US biological weapons programme, Fort Detrick currently houses biomedical labs researching viruses including Ebola and smallpox. . Tensions in bilateral ties between the US and China have spiked in the wake of the recent spy balloon saga.. On Tuesday, a bipartisan panel of US lawmakers kicked off a series of hearings on the \"existential\" threat of the ruling Chinese Communist Party.. The first session of the House Select Committee on Strategic Competition between the United States and the Chinese Communist Party focused on issues such as human rights and the US economy's dependence on Chinese manufacturing.  . ",
        "placed": "Abroad",
        "epoch": 1677653103.0027819,
        "language": "EN",
        "source": "BBC"
    }
]
