[
    {
        "title": "Rescuers work through night after Turkey quake kills thousands",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/live/64533954",
        "news_url": "https://www.bbc.com/news/live/64533954",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675726203.5737467,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Meta can be sued by ex-moderator, judge rules",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/technology-64541944",
        "news_url": "https://www.bbc.com/news/technology-64541944",
        "subtitle": "",
        "content": "He is also suing his then employer Sama, which Meta had contracted to review posts.. Meta argued that the court had no jurisdiction because the company is not based in Kenya, Reuters reported.. But the court disagreed and found that Meta and Sama were \"proper parties\" to the case.. Meta declined to comment, but legal campaign group Foxglove expected it to appeal.. In 2020, Meta paid $52m to settle a case brought by US content moderators over mental health issues which they said they developed on the job.. The Kenyan case is supported by Foxglove, whose director Cori Crider said that a key point had been established: \"Daniel's win today should send a message to Facebook, and by proxy, all of big tech in Africa. . \"Kenyan justice is equal to any tech giant, and the giants would do well to wake up and respect Kenyan people - and their law.\". Facebook employs thousands of moderators to review content flagged by users or artificial intelligence systems to see if it violates the platform's community standards, and to remove it if necessary.. Mr Motaung said the first graphic video he saw was \"a live video of someone being beheaded\".. He told .  that he suffers flashbacks where he imagines he is the victim.. Mr Motaung, who says he has been diagnosed with post-traumatic stress disorder, believes that his co-workers also struggled with the content they had to view.. \"I would see people walking off the production floor to cry, you know, that type of thing,\" he said.. Mr Motaung was recruited from South Africa to work for Sama in Nairobi, where much of the moderation for East and South Africa was handled. . He claims the support given to moderators was inadequate.. Sama has called his accusations \"both disappointing and inaccurate\", arguing that it provided all members of its workforce with a competitive wage, benefits, upward mobility, and a robust mental health and wellness programme..  work for Meta. . Meta has previously declined to comment directly on the legal action, but has said it requires partners \"to provide industry-leading pay, benefits and support\".. Campaigners say Monday's court ruling could have significance for other cases they are attempting to bring.. In December, a case, also backed by Foxglove, was launched in Kenya, alleging Facebook's algorithm helped fuel the viral spread of hate and violence during Ethiopia's civil war.. The case asks the court to require the creation of a $2bn fund for victims of hate on Facebook and changes to the platform's algorithm.. Meta said that hate speech and incitement to violence were against the platform's rules, and says it invests heavily in moderation and tech to remove such content.. It told the BBC: \"We employ staff with local knowledge and expertise and continue to develop our capabilities to catch violating content in the most widely spoken languages in the country, including Amharic, Oromo, Somali and Tigrinya.\" . ",
        "placed": "Abroad",
        "epoch": 1675726203.583503,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Turkey earthquake toll may rise eight-fold - WHO",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/world-europe-64533851",
        "news_url": "https://www.bbc.com/news/world-europe-64533851",
        "subtitle": "",
        "content": "Dramatic social media footage from first quake hitting Turkey and Syria. The toll, which currently stands at more than 3,400 people, has increased rapidly since the first earthquake struck early on Monday morning.. About 12 hours later, a second powerful tremor hit further north.. Rescuers have been combing through mountains of rubble in freezing and snowy conditions to find survivors.. Countries around the world are sending support to help the rescue efforts, including specialist teams, sniffer dogs and equipment.. The US Geological Survey said the 7.8 magnitude tremor struck at 04:17 local time (01:17 GMT) at a depth of 17.9km (11 miles) near the city of Gaziantep. . Seismologists said the first quake was one of the largest ever recorded in Turkey. Survivors said it took two minutes for the shaking to stop.. The second quake - triggered by the first - had a magnitude of 7.5, and its epicentre was in the Elbistan district of Kahramanmaras province. . Many aftershocks are still being felt across the region.. The number of dead and injured from both Turkey and Syria has increased rapidly throughout Monday. . The WHO has warned that those numbers are likely to increase as much as eight times, as rescuers find more victims in the rubble.. \"We always see the same thing with earthquakes, unfortunately, which is that the initial reports of the numbers of people who have died or who have been injured will increase quite significantly in the week that follows,\" the WHO's senior emergency officer for Europe, Catherine Smallwood, told AFP.. Ms Smallwood added that the snowy conditions will leave many people without shelter, adding to the dangers.. Many of the victims are in war-torn northern Syria, where millions of refugees live in camps on both sides of the border with Turkey. There have been dozens of fatalities reported in rebel-held areas.. Thousands of buildings across both the countries have collapsed, and several videos show the moment they fell, as onlookers ran for cover. Many buildings that were as large as 12 storeys high are now flattened, roads have been destroyed and there are huge mountains of rubble as far as the eye can see.. Among the buildings destroyed was .  that has stood for more than 2,000 years.. The BBC's Middle East correspondent Anna Foster, reporting from the Turkish city of Osmaniye, near the epicentre, described a devastating scene.. \"It's absolutely pouring with rain which is hampering the rescue efforts. There is no power at all in the city tonight. . \"We're still feeling regular after-shocks... and there are still concerns that there may be still more buildings to collapse,\" our correspondent said.. Turkey's energy infrastructure has also been damaged, and videos have emerged showing large fires in southern Turkey. Social media users claimed they were caused by damage to gas pipelines. . Turkey's energy minister Fatih Donmez confirmed there had been serious damage to the infrastructure, but did not mention the explosions.. Turkey lies in one of the world's most active earthquake zones. . In 1999 a deadly quake killed more than 17,000 in the north-west. The country's worst earthquake disaster was in 1939 when 33,000 people died in Turkey's eastern Erzincan province.. One Kahramanmaras resident, Melisa Salman, said living in an earthquake zone meant she was used to \"being shaken\", but Monday's tremor was \"the first time we have ever experienced anything like that\".. \"We thought it was the apocalypse,\" she said.. The Turkish Red Crescent has called for citizens to make blood donations, and the organisation's president, Kerem Kınık, .  that additional blood and medical products were being sent to the affected region.. Following an international appeal for help, Turkey's President Erdogan said 45 countries had offered support.. UN Secretary General António Guterres has called for an international response to the crisis, saying that many of the families hit by the disaster were \"already in dire need of humanitarian aid in areas where access is a challenge\". . The European Union is sending search and rescue teams to Turkey, while rescuers from the Netherlands and Romania are already on their way. The UK has said it will send 76 specialists, equipment and rescue dogs.. France, Germany, Israel, and the US have also pledged to help. Russian President Vladimir Putin has offered help to both Turkey and Syria, as has Iran.. Turkey's interior minister, Suleymon Soylu, said 10 cities were affected by the initial quake including Hatay, Osmaniye, Adiyaman, Malatya, Sanliurfa, Adana, Diyarbakir and Kilis. . School has been suspended in those cities for at least a week.. This video can not be played. Diyarbakir, Turkey: 'People are still trapped under the rubble'. A volunteer with the White Helmets rescue group, which operates in rebel-controlled areas of north-western Syria, fought back tears as he described the devastation in Sarmada, near the border with Turkey.. \"Many buildings in different cities and villages in north-western Syria collapsed,\" he told the BBC.. \"Still now, many families are under the rubble. We are trying to save them but it's a very hard task for us.. \"We need help. We need the international community to do something, to help us, to support us. North-western Syria is now a disaster area,\" he added.. The earthquake was powerful enough to be felt as far away as Cyprus, Lebanon and Israel.. Please include a contact number if you are willing to speak to a BBC journalist. You can also get in touch in the following ways:. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1675726203.5988028,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ex-aide accuses George Santos of sexual misconduct",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/world-us-canada-64543009",
        "news_url": "https://www.bbc.com/news/world-us-canada-64543009",
        "subtitle": "",
        "content": "A job offer to Mr Myers was later rescinded, and Mr Santos told news outlet Semafor he was concerned by wiretapping charges faced by the aide during previous work as a journalist.. The accusations are the latest in a series of controversies for Mr Santos. . The BBC has reached out to the congressman's office for comment.. On Twitter on Friday, Mr Myers said he had filed a complaint to the Capitol police and wrote a letter to the House ethics committee, which can investigate violations of House rules, related to incidents he claims took place during his brief time working in Mr Santos's office. . The letter, which he posted online, details his allegations against Mr Santos. He said he was offered a job late last month in the Long Island congressman's office as his staff assistant. . The 34-year-old has faced growing calls to resign after he admitted fabricating parts of his resume and biography since his election in New York last year.. He is also facing multiple investigations over his campaign spending and financial reports. He has previously denied wrongdoing.. According to Mr Myers, on 25 January, Mr Santos asked him if he had a profile on Grindr, a popular LGBT dating app. Mr Santos then allegedly informed him that he had a profile on Grindr, Mr Myers said.. On a separate occasion the same day, Mr Myers was alone with Mr Santos in the congressman's office sorting mail.. \"He called me 'buddy' and insisted I sit next to him on the sofa,\" Mr Myers wrote. \"I proceeded to move forward with a discussion about the mail, but the congressman stopped me by placing his hand on my left leg, near my knee.\" . Mr Myers claimed the congressman then invited him to karaoke, which he declined, and proceeded to \"take his hand and move it down my leg into my inner-thigh\", where he \"touched\" his groin.. Next, Mr Myers said Mr Santos told him that his husband was away for the night and invited him to come over.. \"I quickly pushed the congressman's hand away and grabbed the mail from the table and proceeded to discuss the topic of constituent correspondence,\" Mr Myers wrote. . Mr Myers was working under the status of \"volunteer\" at the time of the incident, he said, something he told was necessary as he waited for his new-hire paperwork to process through the payroll department. This was something he said he later learned was against House rules. . On Monday, 30 January, Mr Myers said he was called into Mr Santos' office and asked about his background as a journalist, matters that Mr Myers said had already been discussed prior to receiving a job offer. . Last year, he was charged with wiretapping while working as a journalist in Ohio after publishing audio of court testimony submitted by a courthouse source. . . . According to CBS, the BBC's US partner, Mr Myers said he pleaded not guilty to the charges and the case was automatically dismissed under Ohio's criminal rules of procedure after no indictment was brought within 60 days. . Mr Myers said his job offer in Mr Santos's office was rescinded on 1 February.  . Last week, Mr Santos told Semafor he expected a progressive news website to publish recordings between the two men, saying: \"He's violated the trust that we had in him\". On Friday, Talking Points Memo published parts of a conversation the two had. . Mr Myers said he has not received any response to the letter from the House Ethics Committee, and that the Capitol Police told him a report would be ready on Monday, CBS reported. . \"These matters will hopefully be appropriately addressed by the police and the Ethics Committee, respectively in due time,\" Mr Myers said.. ",
        "placed": "Abroad",
        "epoch": 1675726203.6085882,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Suspected Chinese spy balloon was 200ft tall - US",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/world-us-canada-64548140",
        "news_url": "https://www.bbc.com/news/world-us-canada-64548140",
        "subtitle": "",
        "content": "\"Picture large debris weighing hundreds if not thousands of pounds falling out of the sky,\" Gen Glen VanHerck said.. The US is still working to recover debris off the coast of South Carolina.. Remnants of the object - which the US believes is a spy balloon but China says is a weather monitoring device blown astray - have been collected from a roughly 1,500m (4,920 ft) by 1,500m sized area, but it is thought debris is spread over a far larger site.. Multiple fighter jets were involved in the operation to shoot it down, but only one US Air Force F-22 took the shot at 14:39 local time (19:39 GMT) on Saturday days after it first appeared over US territory. It sent debris hurtling down about six nautical miles off the US coast. . \"They have recovered some remnants off the surface of the sea and weather conditions did not permit much undersea surveillance of the debris field,\" National Security Council spokesman John Kirby said on Monday.. He said US personnel would \"in the coming days be able to get down there and take a better look at what's on the bottom of the ocean, but it's just started\".. There is no plan to give the remnants back to China, officials said, adding that the retrieved debris would be analysed by intelligence experts.. A number of specialist ships have been deployed to the area, including an oceanographic survey ship that uses sonar and other means to map out a debris field, Gen VanHerck, who commands both the US military's Northern Command and joint US-Canadian North American Aerospace Command, or Norad, said.. He added that while the balloon was several hundred feet tall, the payload - the portion which would have carried equipment - was about the same size as a regional airliner. . Gen VanHerck said the US was still working to determine whether the debris includes potentially dangerous materials, such as explosives or battery components. . Republican politicians have accused US President Joe Biden of a dereliction of duty for allowing the balloon to traverse the country unhindered.. The decision to shoot it down also triggered a diplomatic spat between the US and China, and prompted Secretary of State Antony Blinken to cancel a scheduled trip to Beijing that had been aimed at easing tensions.. On Monday, China accused the US of using \"indiscriminate force\" when it downed the balloon. It said it \"obviously overreacted and seriously violated the spirit of international law\".. The US believes the balloon was being used to monitor sensitive military sites.. Adm Mike Mullen, former chair of the US Joint Chiefs of Staff, rejected China's suggestion it might have blown off course, saying it was manoeuvrable because \"it has propellers on it\".. \"This was not an accident. This was deliberate. It was intelligence,\" he added.. A Chinese foreign ministry spokesperson has confirmed that . .. ",
        "placed": "Abroad",
        "epoch": 1675726203.6191187,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Palestinian gunmen killed in Israeli Jericho raid",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/world-middle-east-64517703",
        "news_url": "https://www.bbc.com/news/world-middle-east-64517703",
        "subtitle": "",
        "content": "It is the latest in nearly nightly operations by the Israeli military targeting militants in the territory.. The last two weeks have been a particularly bloody period, with deadly Israeli raids and Palestinian attacks on Israelis.. The Israel Defense Forces (IDF) said Sunday night's operation aimed to arrest a \"Hamas terrorist cell\" which it said was behind a gun attack a week earlier on a restaurant near a Jewish settlement close to Jericho. No-one was injured in that attack.. Hamas, which controls the Gaza Strip, is less prominent in the West Bank. Palestinian towns and villages there are mostly governed by the Palestinian Authority (PA), which is dominated by Hamas' secular rival, Fatah.. The raid, coupled with activity by a Hamas cell, is unusual in Jericho, which has a relatively high concentration of Fatah-loyal PA security forces.. Witnesses say there was heavy gunfire during the incident in Jericho's large Aqabat Jabr refugee camp. Bullet holes and bloodstains could be seen in a small house at the centre of the fighting.  . IDF spokesperson Ran Kochav said soldiers \"neutralised the terrorists\", some of whom, he said, had been involved in the attack on the restaurant.. Hamas' armed wing, the Izzedine al-Qassam Brigades, said those killed were its fighters.. The governor of Jericho, Jihad Abu al-Assal, said the bodies were taken away by the IDF. Eight people were also arrested, he said. . Israeli-Palestinian tensions have spiralled since an IDF raid against militants in the West Bank city of Jenin 10 days ago left 10 Palestinians, including two civilians, dead. Israeli security services said a \"terror squad\" had been planning an imminent attack.. Hours later, a Palestinian gunman opened fire on Jewish worshippers and passers-by outside a synagogue in occupied East Jerusalem, killing seven. The following morning, a 13-year-old Palestinian shot a group of people, also in East Jerusalem, wounding an Israeli father and son.. Later in the day, security camera footage showed a gunman and an accomplice entering the restaurant near Vered Yeriho settlement, where about 30 people were sitting.  . Military sources said the man, armed with an assault rifle, fired one shot in the air before his weapon jammed and the pair left the scene in a car with an Israeli licence plate.. There have been international calls for calm, including from US Secretary of State Antony Blinken who met Israeli and Palestinian leaders in Jerusalem and the West Bank following the recent bloodshed.. At least 37 Palestinians have been killed by Israeli forces in the West Bank so far this year, including militants and civilians, as the military continues operations there.. Last year in the West Bank, more than 150 Palestinians were killed, nearly all by Israeli forces. The dead included unarmed civilians, militant gunmen and armed attackers.. Meanwhile, a series of attacks by Palestinians and Israeli Arabs targeting Israelis, as well as militant gunfire at troops during arrest raids, killed more than 30 people including civilians, police and soldiers. . ",
        "placed": "Abroad",
        "epoch": 1675726203.6283484,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "War-torn Aleppo among cities devastated by quake",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/world-middle-east-64544478",
        "news_url": "https://www.bbc.com/news/world-middle-east-64544478",
        "subtitle": "",
        "content": "Emergency rescue teams said many buildings are damaged or destroyed and that people remain trapped under the rubble.. The region is home to millions of refugees displaced by the civil war. . Control of northern Syria is divided between the government, Kurdish-led forces and other rebel groups. They remain embroiled in conflict. . Even before the earthquake the situation in much of the region was critical, with freezing weather, crumbling infrastructure and a cholera outbreak causing misery for many of those who live there. . According to separate figures from the Syrian government and the White Helmets rescue group, which operates in rebel-controlled areas, more than 1,000 people have died in the region so far after the earthquake. . A video published on social media, and verified by the BBC, showed a building in Aleppo crashing to the ground as onlookers rushed to safety. . The 7.8 magnitude earthquake struck at 04:17 local time (01:17 GMT) at a depth of 17.9km (11 miles) near the Turkish city of Gaziantep. Twelve hours later, a second quake, which was nearly as large, struck 130km (80 miles) to the north. . Some Aleppo residents told Reuters they have nowhere to go, either because their homes have been destroyed or because they are afraid of further quakes. . This video can not be played. Syrian Civil Defence: \"We need the international community to do something\". A spokesperson for the White Helmets described north-western Syria as a \"disaster area\" and said that families remain trapped under the rubble. . One man in the town of Jandairis told AFP that he lost 12 members of his family in the earthquake. Another said some of his relatives were trapped under the rubble.. \"We hear their voices, they're still alive, but there's no way to get them out,\" he said. \" There's no one to rescue them. There's no machinery.\". In government-controlled areas, all of the country's emergency services have been made available, including the army and student volunteers. However, BBC Monitoring's Hesham Shawish, a Middle East specialist, says this is not enough to deal with the scale of the destruction. . The International Rescue Committee, a charity with more than 1,000 members of staff on the ground in opposition-held areas of Syria, said it was already dealing with the region's first cholera outbreak in a decade and preparing for approaching snowstorms when the quake hit.. Freezing conditions and torrential rain were hampering rescue efforts. . Mark Kaye, the organisation's Middle East advocacy director, described the situation as a \"crisis within a crisis within a crisis\" and said vast swathes of the region are beyond contact because of damage to communication networks. . It may also take some time for international aid to arrive. North-western Syria has become one of the hardest places to reach, with only one small crossing on the Turkish border available to transport resources to opposition-held areas.. Shajul Islam has worked in the intensive care unit of al-Shifa Hospital in Idlib for the past seven years and told The World Tonight on BBC Radio 4 the current situation in the hospital is the worst he has ever seen.. He said there are currently two to three patients per bed and that people are being taken off ventilators to give to others who have a better chance of surviving. . Some people in remote areas are said to have been displaced as many as 20 times due to the civil war, which broke out in 2011 when a peaceful uprising against President Bashar al-Assad turned into violence.. Hundreds of thousands of civilians and fighters have been killed in the conflict and the resulting humanitarian crisis has been compounded in recent years by an unprecedented economic downturn.. Entire neighbourhoods and vital infrastructure, including hospitals, across Syria were already in ruins as a result of the fighting before the earthquake struck.. The government has called for international assistance - appealing specifically to United Nations member states, the International Committee of the Red Cross and other humanitarian groups. . However, it has reportedly rejected claims that it has asked for Israel's aid. The two countries are still technically at war and don't currently have any diplomatic relations.. Dozens of other nations have promised help, including the United Arab Emirates, Kuwait and Qatar. The UN said it has teams on the ground that are assessing the situation and providing assistance.. The BBC's chief international correspondent, Lyse Doucet, has said that Syria's President, Bashar al-Assad, may be forced to accept help from Western countries and neighbours he has often condemned for backing his enemies. . Russia, which already has a military presence in Syria due to its involvement in the civil war on the government's side, has also pledged its support. . ",
        "placed": "Abroad",
        "epoch": 1675726203.641469,
        "language": "EN",
        "source": "BBC"
    }
]
