[
    {
        "title": "Mystery surrounds objects shot down by US military",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-us-canada-64620064",
        "news_url": "https://www.bbc.com/news/world-us-canada-64620064",
        "subtitle": "",
        "content": "As it was travelling at 20,000ft (6,100m), it could have interfered with commercial air traffic, the US said.. A military commander said it could be a \"gaseous type of balloon\" or \"some type of a propulsion system\".. He added he could not rule out that the objects were extra-terrestrials.. The latest object - shot down over Lake Huron in Michigan near the Canadian border - has been described by defence officials as an unmanned \"octagonal structure\" with strings attached to it.. It was downed by a missile fired from an F-16 fighter jet at 14:42 local time (19:42 GMT).. The incident raises further questions about the spate of high-altitude objects that have been shot down over North America this month. . US Northern Command Commander General Glen VanHerck said that there was no indication of any threat.. \"I'm not going to categorise them as balloons. We're calling them objects for a reason,\" he said. . \"What we are seeing is very, very small objects that produce a very, very low radar cross-section,\" he added.. Speculation as to what the objects may be has intensified in recent days.. \"I will let the intel community and the counterintelligence community figure that out,\" Gen VanHerck said when asked if it was possible the objects are aliens or extra-terrestrials.. \"I haven't ruled out anything at this point.\". A suspected Chinese spy balloon was downed off the coast of South Carolina on 4 February after hovering for days over the US. Officials said it originated in China and had been used to monitor sensitive sites.. China denied the object was used for spying and said it was a weather monitoring device that had blown astray. The incident - and the angry exchanges in its aftermath - ratcheted up tensions between Washington and Beijing.. But on Sunday, a defence official said the US had communicated with Beijing about the first object, after receiving no response for several days. It was not immediately clear what was discussed.. Since that first incident, American fighter jets have shot down three further high-altitude objects in as many days.. President Biden ordered an object to be shot down over northern Alaska on Friday, and on Saturday a similar object was shot down over the Yukon in north-western Canada.. Both the US and Canada are still working to recover the remnants, but the search in Alaska has been hampered by Arctic conditions.. \"These objects did not closely resemble, and were much smaller than, the [4 February] balloon and we will not definitively characterise them until we can recover the debris,\" a White House National Security spokesperson said.. China's foreign ministry said on Monday .  in the past year.. \"It's not uncommon as well for the US to illegally enter the airspace of other countries,\" said foreign ministry spokesman Wang Wenbin at a press briefing.. Detection of the most recent objects could be a result of widening the search from radars and sensors, a US official told the Washington Post on Saturday. . The official, who requested anonymity, likened it to a car buyer unchecking boxes on a website to broaden the parameters of what can be searched. But he said it was unclear whether this was producing more hits or if the new incursions are part of a more deliberate action.. US military shoots down suspected surveillance balloon off the coast of South Carolina. It had drifted for days over the US, and officials said it came from China and had been monitoring sensitive sites . US downs another object off northern Alaska which officials said lacked any system of propulsion or control. An American fighter jet shoots down a \"high-altitude airborne object\" over Canada's Yukon territory, about 100 miles (160 km) from the US border. It was described as cylindrical and smaller than the first balloon. US jets shoot down a fourth high-altitude object near Lake Huron \"out of an abundance of caution\" . One senior official told ABC News that the three most recent objects to be shot down were likely weather devices and not surveillance balloons.. But this was seemingly contradicted by the top Democrat in Congress, who earlier told the broadcaster that intelligence officials believed the objects were in fact surveillance balloons.. \"They believe they were [balloons], yes,\" . , adding that they were \"much smaller\" than the first one shot down off the South Carolina coast.. Democrat Debbie Dingell, one of several Michigan members of Congress who applauded the military for downing the object over the state on Sunday, joined growing calls for the White House and defence officials to provide more information.. \"We need the facts about where they are originating from, what their purpose is, and why their frequency is increasing,\" she said.. Democratic Senator Jon Tester, who represents Montana, told the BBC's US partner CBS: \"What's gone on the last two weeks or so... has been nothing short of craziness. And the military needs to have a plan to not only determine what's out there, but determine the dangers.\". Republicans have repeatedly criticised the Biden administration for its handling of the first suspected spy balloon, saying it should have been shot down far sooner.. Other countries are watching the response in the US closely, in case an object is discovered in their airspace.. In the UK, Prime Minister Rishi Sunak said his government will do \"whatever it takes\" to keep the country safe from the threat of spy balloons.. \"We have something called the quick reaction alert force which involves Typhoon planes, which are kept on 24/7 readiness to police our airspace, which is incredibly important,\" he added.. This video can not be played. Watch: BBC security correspondent Gordon Corera explains the US/China row. ",
        "placed": "Abroad",
        "epoch": 1676288702.8475978,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thousands without power as cyclone hits New Zealand",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-asia-64621595",
        "news_url": "https://www.bbc.com/news/world-asia-64621595",
        "subtitle": "",
        "content": "He has refused to accept the group's apology - cancelling its licence on Monday.. Advocates say VOD's loss is a major blow to the nation's limited press.. Editors at the news organisation confirmed to the BBC that police had arrived at their Phnom Penh office on Monday morning with an order revoking their operating licence.. Access to past stories on VOD's Khmer and English sites has also been blocked by some internet service providers, staff confirmed.. \"People are shocked and still trying to process this,\" associate editor Ananth Baliga told the BBC on Monday. \"It has been a very accelerated time frame from when the story was published to the suspension of a licence.\". On Sunday, Hun Sen said he was shutting down VOD after the outlet published a story about Cambodia's aid response to the Turkey earthquake. The 9 February report said a $100,000 (£83,000) package had been signed off by his elder son, Hun Manet.. Hun Manet is the deputy commander-in-chief of the Cambodian army, but foreign aid packages can only be signed off by the prime minister. Hun Sen said such a report had damaged his government's reputation and demanded an apology.. The Cambodian Center for Independent Media (CCIM), the non-governmental organisation which operated the news organisation, issued a statement saying the outlet had been quoting a government spokesman in its report and that it regretted the confusion caused. . But Hun Sen said the response was \"unacceptable\". He ordered the media outfit's closure at 10:00 Monday local time (03:00 GMT), and also told foreign donors to the outlet to take their money back. . The CCIM has received funding from several Western embassies, as well as rights and press freedom groups including Reporters Without Borders and Transparency International.. VOD published and broadcast in Khmer and English, and recent stories had included ground-breaking coverage on a slavery scam.. Its mission, as stated on its website, was to \"promote democratic governance, human rights, the development of all economic sectors, and an independent and sustainable environment for media\".. Many Cambodia watchers said it was the main remaining news organisation in the country doing hard-hitting journalism after a major crackdown on civil expression in 2017 and 2018.. VOD's shut down comes just months before the country's election in July, a vote which has long been dominated by Hun Sen's Cambodian People's Party. . Hun Sen, 70, is one of the world's longest-serving authoritarian leaders, having ruled Cambodia since 1985. He's currently serving a sixth term as prime minister in what is effectively a one-party state, having forced several opposition politicians into jail or exile in recent years.. Josef Benedict, a researcher with global civil society group CIVICUS, said VOD's closure was part of a continued \"assault on civic space and press freedom\" in Cambodia.. In September 2017, .  after the government ordered it to pay a $6.3m (£4.9m) tax bill.. Associate editor Mr Baliga told the BBC the shut-down of VOD was almost \"inevitable\" given the political climate.. \"We hope some resolution can come out of this, so we can continue doing the journalism of accountability, the journalism that is critical to Cambodia in a media environment where there is not much of that,\" he said.. ",
        "placed": "Abroad",
        "epoch": 1676288702.8780513,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Rihanna reveals pregnancy at Super Bowl show",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/world-asia-64617013",
        "news_url": "https://www.bbc.com/news/world-asia-64617013",
        "subtitle": "",
        "content": "Watch: Huge waves and heavy rain as Cyclone Gabrielle lashes New Zealand. At least 46,000 homes have lost power in the storm, while hundreds of flights have been cancelled.. A state of emergency has been declared in nine regions - affecting nearly a third of the 5.1 million population.. The storm was expected to peak on Monday night with the deluge to continue until Tuesday.. In New Zealand's largest city, Auckland, authorities earlier evacuated people from 50 homes around a 30m-high tower that was in danger of collapse, local media reported. . Dozens of evacuation centres have also been set up in the city.. Emergency services have also reported people trapped by the rising waters - including a family stranded on a flooded highway. Authorities say they've received more than 100 calls for help since Sunday.. Cyclone Gabrielle is hitting New Zealand's north just weeks after Auckland and surrounding areas .  and flooding which killed four people.. New Zealand's Prime Minister Chris Hipkins was among those stranded in the northern city on Monday after flights to the capital Wellington, and elsewhere, were cancelled.. \"Extreme weather event has come on the back of extreme weather event,\" he said. \"Things are likely to get worse before they get better.\" . He announced a NZ$11.5m (£6m; US$7.3m) aid package on Monday.. Emergency management minister Kieran McAnulty said the government was considering declaring a national state of emergency for only the third time in the country's history.. A state of emergency has already been declared in five northern regions. The declaration gives local authorities greater power to respond to dangerous situations and allows them to restrict travel and provide aid.. New Zealand's meteorological agency, Metservice, said Whangarei, a city north of Auckland, had received 100.5mm of rain in the past 12 hours. . Mr McAnulty had warned Monday would be a \"critical day\" due to the \"highly dangerous\" combination of high winds and heavy rain. . Winds of up to 140km/h (87mph) battered the Northland region, while the Auckland Harbour Bridge had to be closed as it was rocked by gusts of 110km/h.. For homes left without power, the minister warned it could also take days to restore the power grid as the bad weather made it \"unsafe\" to work on the network.. Weather officials had earlier downgraded Gabrielle's intensity, but the Metservice in its latest update on Monday said it would still bring \"significant heavy rain and potentially damaging winds\".. Although the cyclone has yet to make landfall, it has already toppled trees, damaged roads and downed power lines.. Many schools and local government facilities across Auckland and the North Island have closed and people are being asked not to travel before Tuesday.. Meanwhile some 10,000 international Air New Zealand customers were disrupted by the cancellation of 509 flights. . Normal services are expected to resume Tuesday, with the national carrier adding 11 extra domestic flights to its schedule to help with recovery efforts.. This video can not be played. Storm Gabrielle hits New Zealand. ",
        "placed": "Abroad",
        "epoch": 1676288702.8940656,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "UN warns quake toll may double as Assad under pressure over Syria aid",
        "date": "2023-02-13",
        "date_raw": "2023-02-13",
        "url": "https://www.bbc.com/news/live/world-europe-64612502",
        "news_url": "https://www.bbc.com/news/live/world-europe-64612502",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1676288702.9719074,
        "language": "EN",
        "source": "BBC"
    }
]
