[
    {
        "title": "US defends decision to shoot down flying objects",
        "date": "2023-02-14",
        "date_raw": "2023-02-14",
        "url": "https://www.bbc.com/news/world-us-canada-64632378",
        "news_url": "https://www.bbc.com/news/world-us-canada-64632378",
        "subtitle": "",
        "content": "No indication of aliens... I loved ET but I'll leave it there - WH spokeswoman. The objects posed a threat to commercial flights and were downed in the \"best interests\" of the American people, spokesman John Kirby said.. The US is scrutinising its airspace more closely since the recent incursion of a suspected spy balloon from China.. Beijing has alleged that Washington is flying its own balloons over China.. China's foreign ministry said on Monday that the US had flown balloons into its airspace more than 10 times in the past year.. \"It's not uncommon as well for the US to illegally enter the airspace of other countries,\" spokesman Wang Wenbin told reporters.. Speaking from the White House, Mr Kirby denied the allegation: \"We are not flying surveillance balloons over China. I'm not aware of any other craft we're flying into Chinese airspace.\". On 4 February, a high-altitude balloon was downed off the coast of South Carolina after moving for days over the continental US.. US officials said it had originated in China and was used to monitor sensitive military sites, but China denied the object was used for spying and said it was a weather monitoring device that had blown astray.. Since that first incident, American fighter jets have shot down three more high-altitude objects in as many days - over Alaska, Canada's Yukon territory, and Michigan - and the administration has been under pressure to identify the objects.. A Pentagon spokesman on Sunday appeared to suggest the US had not ruled out that the objects were of an extraterrestrial nature, but White House press secretary Karine Jean-Pierre denied this at Monday's press briefing.. \"There is no indication of aliens or extraterrestrial activity with these recent takedowns,\" she said. \"I wanted to be sure the American people knew that and it is important for us to say that from here.\". Mr Kirby, spokesman for the White House's National Security Council, joined Ms Jean-Pierre at the briefing.. This video can not be played. Watch: 'What’s going on?' The mind-boggling balloon mystery in 61 seconds. There were differences between the alleged Chinese spy balloon and the three objects downed over the weekend, he said. The latter did not pose \"any direct threat to people on the ground\", but were taken down \"to protect our security, our interests and flight safety\".. Efforts are currently under way to collect debris from where the objects fell, but Mr Kirby noted the objects in Alaska and Canada were in remote terrain and would be difficult to find in winter weather conditions, while the object in Michigan, he said, lay in the deep waters of Lake Huron.. Officials have not yet been able to \"definitively assess\" these objects, but have not ruled out the possibility they were conducting surveillance, he said. . He accused Beijing of operating a \"balloon programme for intelligence collection\" that has ties to the Chinese military and was not detected during the Trump administration.. \"We detected it. We tracked it, and we have been carefully studying it to learn as much as we can,\" he said.. Canada's federal police force said on Monday that the search area in the Yukon Territory was about 3,000 sq km (1,870 sq miles) and that experts were analysing wind models from Sunday to try to narrow the search field. . Royal Canadian Mounted Police spokesman Sean McGillis said the search in the Yukon was \"treacherous\" as the debris was probably located in \"rugged mountain terrain with a very high level of snowpack\". . Mr McGillis added that there was a possibility the fragments from the Yukon and Lake Huron incidents might never be recovered because of their remote locations. . Canadian Armed Forces Major-General Paul Prévost concurred that the three most recent objects to be shot down differed from the first balloon.. He said all three appeared to be \"lighter than air\" machines, and described the Lake Huron object as \"a suspected balloon\".. The military chief added that any members of the public who discover debris should contact the police directly.. The row over high-altitude aircrafts led America's top diplomat to cancel a visit to Beijing that was initially planned for last week.. Secretary of State Antony Blinken is now considering meeting China's senior-most diplomat, Wang Yi, later this week at a security conference in Munich, Germany, sources familiar with the negotiations told US media on Monday. . ",
        "placed": "Abroad",
        "epoch": 1676346303.6347947,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Quake-hit Syria to open more border crossings - UN",
        "date": "2023-02-14",
        "date_raw": "2023-02-14",
        "url": "https://www.bbc.com/news/world-middle-east-64632877",
        "news_url": "https://www.bbc.com/news/world-middle-east-64632877",
        "subtitle": "",
        "content": "The quake in neighbouring Turkey is known to have killed almost 40,000 people in the two countries.. Many Syrians have been angry over the lack of aid to their war-torn nation.. The government of President Bashar al-Assad has blamed difficulties in rescue efforts on the impact of Western sanctions imposed on the country.. But international aid groups say the key impediments are the Assad government's mismanagement and refusal to engage with all areas of the country.. More than 5,700 people are now known to have been killed in Syria by the 6 February earthquake.. In Turkey, the death toll has already exceeded 31,000.. More than one million people have been left homeless in Turkey, and in Syria this number could be much higher, aid organisations warn.. Rescue teams in both countries are now winding down rescue operations in the vast area, as chances of finding any more survivors are fading.. The UN made an announcement about the two new border crossings - in Bab al-Salam and Al Ra'ee on the border with Turkey - after high-level talks with President Assad in Damascus on Monday.. It said the crossings into rebel-held north-western Syria would initially be open for three months.. \"Very shortly we will use the other two crossings,\" Mr Guterres' spokesman Stéphane Dujarric told BBC Radio 4's World Tonight programme.. \"We hope that the agreement will last as long as we need to use it. We will start using it as quickly as possible and I don't want to make any assumptions, the only thing I want to assume is that people will put politics aside wherever they stand in this conflict.\". He did not give any further details on when the two crossings would open.. And Mr Dujarric defended the delay in waiting for Syria's permission to open the crossings.. \"It is our understanding that other aid organisations not affiliated with the UN have been using these border crossings. We have to operate within certain perimeters, that's the nature of the United Nations. . President Assad has made no public comments on the issue.. In the first few days after the quake, some supplies reached the government-controlled areas of Syria, primarily from friendly countries like Russia, Iran and the United Arab Emirates.. But the devastated north-western rebel-controlled areas of Syria remain virtually cut off.. This is because international humanitarian aid to these parts can only arrive through a single crossing from Turkey or through the government-controlled areas of Syria.. This video can not be played. Watch: How rescuers' videos give glimpse into Syria quake horror. ",
        "placed": "Abroad",
        "epoch": 1676346303.658736,
        "language": "EN",
        "source": "BBC"
    }
]
