[
    {
        "title": "Biden hails united Nato as Putin blames West for war",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-europe-64715646",
        "news_url": "https://www.bbc.com/news/world-europe-64715646",
        "subtitle": "",
        "content": "The West had enabled Nazi Germany, he claimed, and had turned Ukraine into a neo-Nazi regime that was \"anti-Russia\".. Hours later Mr Biden said autocrats understood only one word: \"No, no, no!\". \"Putin thought the world would roll over, he was wrong,\" he said, vowing that Nato was more united than ever. Kyiv stood strong, proud, tall and free and Western support for Ukraine would not fail, he added. . Welcoming him to Warsaw's royal castle, Polish President Andrzej Duda said that by travelling to Kyiv Mr Biden had shown the free world did not fear anything. Nato's role was to defend and support the free world and Ukraine \"must win this war\".. Mr Putin's speech barely touched on the progress of Russia's military in Ukraine and there was no indication of how the war might end. The main news involving Russia's military came from Wagner mercenary group leader Yevgeny Prigozhin, who accused the chief of staff and defence minister of trying to destroy his group and starve it of weapons.. Russia's president did announce he was suspending the New Start nuclear arms control treaty signed with the US in 2010. The deal caps nuclear warhead numbers and Nato, and UK leaders have urged him to reconsider.. He also declared he had put new ground-based systems on combat duty. He had already threatened last year to use \"all means at our disposal\" to protect Russia and territory it has seized in Ukraine.. This video can not be played. Watch: Putin and Biden's speeches compared in under a minute. Truth was an early casualty of Mr Putin's lengthy speech, at an exhibition centre a stone's throw from the Kremlin.. \"They were the ones who started the war... we're using force to stop it,\" . . . No Western troops have been on the ground in Ukraine, but Russia's foreign ministry appeared to double down on the claim when it summoned US ambassador Lynne Tracy on Tuesday, saying that Washington should take steps to withdraw \"US-Nato military and equipment\" from Ukraine.. Mr Putin has blamed the West and Nato countless times in the past, and he reprised many of his claims from his TV address on the day of the invasion a year ago. He reminded Russians of the war in Iraq and the bombing of Belgrade, but steered clear of Russia's long and devastating role in the Syrian civil war, its invasion of neighbouring Georgia or landgrab in Crimea.. As he spoke there was a deadly reminder of the human cost of Europe's most deadly invasion since World War Two.. Six people died and many more were wounded as Russian shells hit Kherson city, liberated from Russian troops last November. A bus stop, a pharmacy and residential areas were hit in the city centre and local media said a kindergarten was among the buildings that came under attack.. Signed in 2010 by two then presidents - Barack Obama and Dmitry Medvedev - the New Start treaty was designed to prevent nuclear war. It limits the number of strategic nuclear warheads that both sides can deploy, and gives each country the power to inspect the other.. The arrangement came into force in 2011 and was extended 10 years later - although weapons inspections were disrupted by the Covid pandemic.. Each side's limit is 1,550 long-range nuclear warheads, a lower number than under the previous Start deal.. Between them, the two former Cold War rivals account for almost all of the world's nuclear weapons. Russia had previously said it wanted to keep the treaty running - despite hostile rhetoric on both sides during the Ukraine war.. President Biden visited Warsaw a day after he had gone to Kyiv to meet President Volodymyr Zelensky, in a highly complex security operation. . The Polish president said the visit had sent \"an extremely important political signal, primarily for Ukraine\", but it was also a sign that the free world and the president of the US was with them and did not forget.. Mr Biden reserved much of his praise for Mr Zelensky and the Ukrainians who had reclaimed land captured during the first weeks of the war.. But he also had words of support for Moldova's pro-EU president, Maia Sandu, over allegations that Russia was plotting to overthrow the current government. . President Putin on Tuesday stoked tensions in Moldova by cancelling a 2012 decree that backed Moldova's sovereignty in solving the future of a breakaway region of Moldova called Transnistria, where Russian troops are stationed.. President Biden is due to meet leaders of nine countries on Nato's eastern flank on Wednesday, and he went out of his way to reaffirm American backing for one of the alliance's key pledges.. Under its Article 5, members of Nato pledge to defend any other member that comes under attack. Mr Biden said US commitment both to the alliance and Article 5 was  \"rock solid\".. \"Every member of Nato knows it and Russia knows it as well - an attack against one is an attack against all.\". Italy's Prime Minister, Giorgia Meloni, followed up Mr Biden's visit to Kyiv on Tuesday with her first trip to Ukraine. Visiting the towns of Bucha and Irpin, where Russian troops murdered hundreds of civilians, she said Ukrainians could count on Italy: \"We have been with you since the start and we will be until the end.\". ",
        "placed": "Abroad",
        "epoch": 1677016803.3312337,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Iran sentences German-Iranian dissident to death",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-middle-east-64718416",
        "news_url": "https://www.bbc.com/news/world-middle-east-64718416",
        "subtitle": "",
        "content": "Iran accused him of being the leader of a pro-monarchist terrorist group. . He denied the claim and a human rights group said he faced a grossly unfair trial based on forced \"confessions\".. Germany's Foreign Minister, Annalena Baerbock, condemned the sentence as \"absolutely unacceptable\".. \"We call on Iran to remedy these shortcomings in the appeals process, correct the verdict accordingly and refrain from the death penalty,\" a statment said.. \"Imposing the death penalty on Mr Sharmahd will provoke a strong reaction.\". , a former deputy Iranian defence minister who was convicted of spying for the UK.. The Iranian judiciary's Mizan news agency reported that a Revolutionary Court in Tehran had found Jamshid Sharmahd guilty of \"spreading corruption on Earth through planning and leading terror operations\".. It alleged that he was the leader of a terrorist group known as Tondar and that he had \"planned 23 terror attacks\", of which \"five were successful\", including the 2008 bombing of a mosque in Shiraz in that killed 14 people.. Tondar - which means \"thunder\" in Persian - is another name of the Kingdom Assembly of Iran (KAI), a little-known US-based opposition group that seeks to restore the monarchy overthrown in the 1979 Islamic Revolution. . , Sharmahd created a website to publish statements from the KAI, including claims of explosions inside Iran. He also read out statements in radio and video broadcasts. . However, he denied his involvement in the attacks attributed to him by Iranian authorities, saying he was only a spokesman, and rejected all accusations during his trial, which began earlier this month.. Amnesty International said Sharmahd alleged in two telephone calls with his family last year that he had been tortured and subjected to other ill-treatment in detention, including by being held in prolonged solitary confinement. . He also said he had been denied adequate healthcare, with access to medications required for his Parkinson's disease delayed routinely.. In August 2020, Iran's intelligence ministry announced that it had arrested Sharmahd following a \"complex operation\", without providing any details.. The previous month, Sharmahd had arrived in the United Arab Emirates on a flight from Germany. He was staying at a hotel in Dubai, awaiting a connecting flight to India, when his family lost contact. . They were able to track his mobile phone's location, however, and noticed that it had crossed the border with Oman, despite it being closed for travel because of coronavirus-related restrictions, . . . The source said the family had received a message from Sharmahd's phone saying that he was well a day before Iran had published a video in which he appeared blindfolded and confessed to various crimes. . The UN working group said the UAE did not contest the claim that Sharmahd was kidnapped and transferred to Oman by Iranian agents. Oman meanwhile concluded that he infiltrated the country with the help of a group of facilitators and illegally left for Iran by sea \"of his own free will\".. In 2019, dissident journalist Ruhollah Zam was reportedly abducted by Revolutionary Guards during a visit to Iraq and forcibly returned to Iran. . .. ",
        "placed": "Abroad",
        "epoch": 1677016803.351692,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "President Putin's speech fact-checked",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/64718139",
        "news_url": "https://www.bbc.com/news/64718139",
        "subtitle": "",
        "content": "We've looked into some of his statements. . Mr Putin has repeatedly made baseless claims about a \"neo-Nazi regime\" in Ukraine as a justification for Russia's invasion of the country. . In Ukraine's last parliamentary election in 2019, support for far-right candidates was 2%, far lower than in many other European countries.. It should also be noted that President Volodymyr Zelensky is Jewish and members of his family died in the Holocaust.. But there have been far-right groups in Ukraine - the most high-profile is the Azov regiment - elements of which have expressed support for Nazi ideology.. This video can not be played. From 2022: Ros Atkins on... Putin’s false Nazi claims about Ukraine. It was formed to resist Russian-backed separatists, who seized areas of eastern Ukraine in 2014, and was subsequently absorbed as a unit within the Ukrainian military.. Here, Mr Putin drew a comparison between a Ukrainian army unit and the Nazis' 1st Mountain Division - which had the Edelweiss flower on its insignia and committed war crimes in the Second World War. . On 14 February, President Zelensky .  the .  the honorary title: Edelweiss. . The next day, the Russian Ministry of Foreign Affairs highlighted this as \"evidence\" of Nazis in Ukraine in a tweet. . But the Edelweiss flower - which grows in Alpine regions - has been used as a symbol by other European mountain military divisions, including the . , Swiss Army generals and the 21st Rifles Brigade of Poland. . Even Russia had a special unit called Edelweiss. The 17th special purpose detachment of Rosgvardia was given this title in 2011. The name was changed to .  in 2016.. There is no evidence that Ukraine has attempted to acquire nuclear weapons, and Mr Putin - who has made this claim before - did not provide any. . When it was part of the former Soviet Union, nuclear weapons were based in Ukraine, but in 1994 Ukraine signed up to the Nuclear Non-Proliferation Treaty and gave them up, in return for security guarantees. . In 2021, the Ukrainian ambassador to Germany, Andriy Melnyk, suggested that if Ukraine couldn't join Nato, it might have to reconsider its nuclear-free status.. In 2022, .  that although Ukraine had \"abandoned\" its nuclear capabilities, it had \"no security\". . But the Ukrainian government has not expressed an intention to acquire nuclear weapons and a military strategy document published in 2021 did not refer to them.. The UN's nuclear watchdog, the International Atomic Energy Agency (IAEA), says it has seen no signs in Ukraine \"of the diversion of nuclear material, intended for peaceful activities, for other purposes.\". Mr Putin is right that the Russian economy has shrunk by less than expected. . Russia's statistics agency says the economy measured by GDP . , which is close to the 2.2% estimate in the . .. That contraction still makes it the worst-performing country on the IMF's list, but the organisation confirms that it has contracted by less than expected.. The IMF said that Russian trade was being redirected to countries not applying sanctions against it.. India and China . , for example, as Western nations restrict purchases and impose sanctions.. In July 2022, .  in Russian GDP for the year.. ",
        "placed": "Abroad",
        "epoch": 1677016803.3675523,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Rail firm ordered to pay for clean-up after toxic wreck",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-us-canada-64722765",
        "news_url": "https://www.bbc.com/news/world-us-canada-64722765",
        "subtitle": "",
        "content": "Norfolk Southern is now facing multiple lawsuits filed on behalf of residents, many of whom were forced to evacuate their homes. . It has apologised for the incident. . The Environmental Protection Agency (EPA), which has the power to fine or sanction firms over environmental concerns, said Norfolk Southern would \"pay for cleaning up the mess they created and for the trauma they've inflicted on this community\".. Speaking at a news conference in East Palestine, the head of the EPA Michael Regan said the company would have to find and clean contaminated soil and water supplies and pay back the EPA for its own cleaning efforts, provide information online for residents and take part in public meetings at the EPA's request. . The EPA will also \"review and approve\" Norfolk Southern's work plan with the input of state and local authorities. . \"Full transparency is the only option,\" Mr Regan said, adding that in \"no way, shape or form will Norfolk Southern get off the hook\". . If Norfolk Southern failed to comply, the EPA would \"immediately\" carry out the work itself, charge them triple the cost of the clean-up operations and fine the firm up to an additional $70,000 (£58,000) a day. . Authorities in both Ohio and Pennsylvania have also suggested that further legal actions may follow. . In the aftermath of the derailment, residents of East Palestine have reported ailments including headaches and nausea, and expressed fears that local water supplies are potentially harmful despite the repeated assurances of state, local and federal officials that the water is safe. Earlier on Tuesday, the Ohio Health Department opened a health clinic for concerned residents.. At the news conference, Ohio Governor Mike DeWine also said that Norfolk Southern \"needs to be made to pay\" for any medical costs stemming from the derailment. . Mr DeWine also called for longer-term changes to how railroads operate, calling it \"absurd\" and \"fundamentally wrong\" that a train carrying potentially hazardous chemicals was not required to alert local authorities when it was in transit through their areas. . \"That has to be changed,\" he said. \"We're going to do everything we can.\" . Last week, Norfolk Southern came under intense criticism from East Palestine residents after company representatives failed to appear at a town hall meeting aimed at easing fears.. The company said it was concerned about a \"growing physical threat\" to its employees from \"outside parties\" who may have been in attendance. . CEO Alan Shaw has since apologised for the derailment and vowed that the company will \"not walk away\" from East Palestine. . Former US President Donald Trump plans to visit the town on Wednesday and is expected to criticise the federal government's response to the derailment and chemical spill. . More than two weeks after the derailment, the incident has become a politically contentious issue. Senior Republicans have cited the response to the derailment as evidence that the federal government is neglecting domestic issues. . Earlier this week, East Palestine Mayor Trend Conaway told Fox News that US President Joe Biden had given a \"slap in the face\" to the town by travelling to Ukraine rather than Ohio. . \"That tells you right now, he doesn't care about us,\" he said. . This video can not be played. Watch: Huge fire breaks out in Ohio after train derails. ",
        "placed": "Abroad",
        "epoch": 1677016803.3773746,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Kenyan MPs to investigate sex abuse at tea farms",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-africa-64724722",
        "news_url": "https://www.bbc.com/news/world-africa-64724722",
        "subtitle": "",
        "content": "The BBC goes undercover on Kenya’s tea plantations. Lawmaker Beatrice Kemei said she watched the report with \"utter shock\".. The BBC found more than 70 women had been abused by their managers at plantations operated by two British companies - Unilever and James Finlay. . The companies say they have suspended the three managers in question and are shocked by the allegations.. The Fairtrade Foundation described the allegations as \"appalling\", and said the investigation - by BBC Africa Eye and BBC Panaroma - were \"nothing less than a #MeToo moment for tea\".. Ms Kemei, who serves as woman representative for a tea-growing area in Kericho county, said the report highlighted the \"entrenched\" sexual harassment at \"tea multinationals operating in our country\".. MP Beatrice Elachi said it was unfortunate that such incidents were still taking place.. \"Today is a very difficult day for me as a woman, leader and citizen of Kenya. Today I've been reminded that slavery still exists in this nation; I cannot explain how a man has violated women in tea plantations for 30 years and nothing has been done,\" she was quoted by local media as saying.. Deputy Speaker Gladys Shollei ordered a committee of MPs to complete an investigation into the allegations within two weeks. . In the BBC investigation, one woman said she had been infected with HIV by her supervisor, after being pressured into having sex with him.. Another woman said a divisional manager stopped her job until she agreed to have sex with him.. \"It is just torture; he wants to sleep with you, then you get a job,\" she said.. A BBC undercover reporter, who posed as a jobseeker, was invited to a job interview by a recruiter for James Finlay & Co. . It turned out to be in a hotel room, where she was pinned against a window and asked to undress by the recruiter, who has worked on Finlay's plantations for more than 30 years, and had already been flagged as a \"predator\" by a number of women who spoke to the BBC.. \"I'll give you some money, then I'll give you a job. I have helped you, help me,\" he said.. \"We'll lie down, finish and go. Then you come and work.\". Unilever faced similar allegations more than 10 years ago and launched a \"zero tolerance\" approach to sexual harassment as well as a reporting system and other measures, but the BBC found evidence that allegations of sexual harassment were not being acted on.. The BBC's Tom Odula spoke to women who worked on tea farms run by both companies. A number told him that because work is so scarce, they are left with no choice but to give in to the sexual demands of their bosses or face having no income.. British supermarket chain Tesco said it takes the allegations \"extremely seriously\" and is in \"constant dialogue\" with Finlay's to ensure \"robust measures\" are taken.. In response to the BBC investigation, Sainsbury's, another supermarket chain, said: \"These horrific allegations have no place in our supply chain.\" . On Monday, it issued a revised, updated statement saying it will \"take robust action to safeguard workers\" in its \"tea supply chain.\". Starbucks also issued a statement on Monday, saying it was \"deeply concerned\" and has taken \"immediate action\" to suspend purchasing from James Finlay & Co in Kenya. . James Finlay & Co said it had suspended the manager, and had reported him to the police. It was investigating whether its Kenyan operation has \"an endemic issue with sexual violence\", the company added.. Unilever said it was \"deeply shocked and saddened\" by the allegations. The company sold its operation in Kenya while the BBC was secretly filming.. The new owner, Lipton Teas and Infusions, said it had suspended two managers, and had ordered a \"full and independent investigation\".. ",
        "placed": "Abroad",
        "epoch": 1677016803.3914719,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Mexico ex-minister convicted of drug trafficking",
        "date": "2023-02-21",
        "date_raw": "2023-02-21",
        "url": "https://www.bbc.com/news/world-us-canada-64726724",
        "news_url": "https://www.bbc.com/news/world-us-canada-64726724",
        "subtitle": "",
        "content": "García Luna - who was arrested in the state of Texas in 2019 - had pleaded not guilty. . The 54-year-old could face up to 10 years in prison.. The verdict came after a four-week trial and three days of jury deliberation in the US District Court in Brooklyn, New York. . Prosecutors said the former head of the Mexican equivalent of the US Federal Bureau of Investigations accepted millions of dollars stuffed in briefcases and delivered by members of Joaquín \"El Chapo\" Guzmán's Sinaloa drug cartel.. García Luna, who moved to the US after leaving office, is the highest-ranking Mexican official ever to be tried in the US. . Ioan Grillo, a Mexico-based British author and expert on Mexico's criminal underworld, told BBC News the conviction has \"big implications\" for both the US and Mexico governments' fight against corruption and organised crime. . \"This could encourage prosecutors to go after other cases,\" he said. \"They took a certain risk by not having physical evidence and convicting him on testimony from drug traffickers.\" . He added García Luna's conviction could also help dissuade Mexican officials from being \"openly corrupt\". . \"If you're a Mexican agent, you'll be thinking about how much you expose yourself to the Americans,\" he said.. García Luna served as public security chief during the administration of President Felipe Calderon between 2006 and 2012. Before that, he led the Federal Investigation Agency from 2001 to 2006.. The ex-minister - widely considered the architect of Mexico's war on drugs - was said to have shared information with the Sinaloa drug cartel about its rivals and warned the group about law enforcement operations.. García Luna denied the allegations. . The claims against García Luna's involvement with the Sinaloa cartel first came to light during a trial against Guzmán, who was sentenced to life in prison plus 30 years in 2019. . A former cartel member named Jesus \"Rey\" Zambada testified during Guzmán's trial that he had delivered millions of dollars in payments to García Luna.. The case against the former minister was built on the testimony of nine cooperating witnesses, mostly convicted cartel members, including Zambada. . García Luna declined to testify at the trial, but his wife, Linda Cristina Pereyra, took the stand and attempted to downplay their finances and lifestyle. . In her closing argument, US prosecutor Saritha Komatireddy said the Sinaloa cartel could not have built a \"global cocaine empire\" without García Luna's aid.. \"They paid the defendant bribes for protection,\" she said. \"And they got what they paid for.\". García Luna's lawyers argued the witnesses were testifying against him to \"save themselves\" after committing \"horrific crimes\". . Alejandro Hope, a former Mexican intelligence official, said the conviction would come as no surprise to those closely following the trial in Mexico. . \"It was certainly enough to convince the jury, although many others will be unconvinced,\" he told BBC News. . The conviction could \"complicate some parts\" of US-Mexico cooperation, he said. . \"There won't be any sort of rupture or open dispute,\" he added. \"But ... it will be known that the US has its eyes on Mexican officials. For some, that will make things difficult.\" . ",
        "placed": "Abroad",
        "epoch": 1677016803.403012,
        "language": "EN",
        "source": "BBC"
    }
]
