[
    {
        "title": "Wagner boss suggests 'betrayal' in Bakhmut battle",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64859780",
        "news_url": "https://www.bbc.com/news/world-europe-64859780",
        "subtitle": "",
        "content": "But Wagner boss Yevgeny Prigozhin has complained of a lack of ammunition, saying it could be \"ordinary bureaucracy or a betrayal\".. Relations between Wagner and Moscow seem increasingly tense.. The Wagner group has tens of thousands of troops in Ukraine - .  - and has become a key part of Moscow's invasion.. In a post on Sunday, Mr Prigozhin said documents had been signed on 22 February, with ammunition expected to be sent to Bakhmut the next day.. But most had not been shipped, he said, before suggesting it could be deliberate.. And in a further sign of the rift, on Monday Mr Prigozhin said his representative was unable to access the headquarters of Russia's military command. It is unclear where the headquarters is located. . Mr Prigozhin said it came after he wrote to the chief of Russia's \"special military operation\", Army General Valery Gerasimov, about the \"urgent necessity to give us ammunition\".. Separately, in a video uploaded on Saturday - but seemingly filmed in February - Mr Prigozhin said his men feared that they were being \"set up\" as scapegoats in case Russia lost its war in Ukraine. . \"If we step back, we will go down in history as the people who took the main step to lose the war,\" he said.. \"And this is precisely the problem with the shell hunger [ammunition shortage]. This is not my opinion, but that of ordinary fighters... . \"What if they [the Russian authorities] want to set us up, saying that we are scoundrels - and that's why they are not giving us ammunition, not giving us weapons, and not letting us replenish our personnel, including [recruiting] prisoners?\". In Saturday's video, Mr Prigozhin said Russia's front line would collapse without his troops.. \"If Wagner PMC [private military company] were to now retreat from Bakhmut, then the entire front - which PMC Wagner today is cementing - would crumble.\". He suggested Wagner fighters were taking on the \"entire Ukrainian army ... destroying it\" and depriving it of the chance to concentrate on other parts of the front.. While the private army was \"moving forward\", the Russian military was being forced to \"catch up in order to save face\", he implied.. Last month, Mr Prigozhin complained that Defence Minister Sergei Shoigu and Chief of the General Staff Valery Gerasimov were withholding supplies of munitions to his troops. . Ukraine's troops were probably conducting a \"limited fighting withdrawal\" in eastern Bakhmut, the Institute for the Study of War (ISW) said on Monday. . But it added Ukraine was .  on Russian forces.. The ISW said the Russian military relied on Wagner in the months-long effort to seize Bakhmut and had since \"reinforced Wagner forces in Bakhmut with Russian airborne elements and mobilized personnel\". . On Saturday, the deputy mayor of Bakhmut told the BBC that there was street fighting between Russian and Ukrainian forces.. However Oleksandr Marchenko said Russian troops had not yet gained control.. \"They have no goal to save the city... their only goal is killing people and the genocide of the Ukrainian people,\" Mr Marchenko told the Today programme.. Meanwhile, Ukrainian military officials said leaders of Russia's 155th Brigade fighting near the town of Vuhledar, south of Bakhmut, had resisted orders to attack after sustaining severe losses.. The Russian Defence Ministry said its forces had hit a command centre of the Ukrainian Azov Regiment in southeastern Zaporizhzhia region. . Separately, Moscow's Defence Minister Sergei Shoigu has visited the occupied city of Mariupol during a trip to eastern Ukraine - a year after his troops besieged the city. . The defence ministry said he was inspecting work carried out to \"restore infrastructure in the Donbas\" - words that are likely to grate in Ukraine, given Russia's responsibility for the destruction.. ",
        "placed": "Abroad",
        "epoch": 1678114802.7758627,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Cheap Chinese shop reopens despite row in Kenya",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-africa-64809423",
        "news_url": "https://www.bbc.com/news/world-africa-64809423",
        "subtitle": "",
        "content": "The China Square shop that had become a hit with consumers because of its cheap goods was the focus of their anger. Its rapid success had rekindled long-held fears about competition from abroad.. The shop, which is in a mall on the outskirts of Nairobi, had already shut its doors, albeit temporarily, by the time of last week's protest as controversy swirled around it.. Barely five weeks into trading, it had become a social media phenomenon. Its low prices compared to what the petty traders were charging and convenient location made it very attractive.. But some small-scale traders, who form a vital part of Kenya's economy, began to notice business dropping off.. \"We want the Chinese out of Kenya. If the Chinese become the manufacturers, distributors, retailers and even hawkers, where will Kenyans go?\" an unnamed trader told journalists at the protest.. Peter Sitari, who imports and sells beauty equipment in Nairobi, was one of those at the demonstration.. He says a plastic pedicure stool that costs around $43 (£35) in his shop, retailed at China Square for about $21, effectively undercutting him by more than 50%.. \"Many Kenyan businesses are going to close their shops and our economy will collapse,\" Mr Sitari argued.. Pressed to explain why he was charging so much more, he said he was covering the taxes and duty he was charged and thought that he might be buying the goods from China at a higher price than China Square.. Despite being asked by the BBC, China Square did not explain how it set its prices, but it might be benefitting from being able to buy in bigger quantities. . It may also have a more direct relationship with the manufacturers. A lot of the smaller Kenyan traders have to go through middle men and may be charged more as a result.. China Square founder Lei Cheng insisted he had done nothing wrong.. \"My business is legal and is centred on healthy competition. We have cooperated with all government directives of opening a business in Kenya and we are here to break the monopoly,\" Mr Lei said.. He added that his business took more than $157,000 in its first two weeks.. \"The people who are fighting us feel threatened because Kenyans now know we exist and we are not exploiting them in pricing.\". Some Kenyan shoppers are on the retailer's side.. \"China Square should be allowed to operate. They're selling quality goods at affordable prices,\" Sharon Wanjiku said.. \"The cost of living is very high at the moment and these prices are exactly what we need.\". The swift popularity of the shop followed by the controversy caught the attention of the government, with one minister saying it should cease operating as a retailer.. \"We welcome Chinese investors to Kenya but as manufacturers not traders,\" Trade Minister Moses Kuria said on Twitter on the Friday before China Square shut down.. It remains unclear why the shop did close its doors to customers. There were suspicions that it had been put under some pressure by the authorities.. A statement from China Square said it was closing to \"re-evaluate and replan our company strategy\" and that it was \"considering a possibility of co-operating with local traders\".. But at the end of last week, Kenya's Anti-Counterfeit Authority said it had investigated a complaint that China Square was selling fake goods but had found no evidence that that was the case.. On Monday, the Kenya Chinese Chamber of Commerce (KCCC) welcomed the re-opening of China Square after discussions were held with the government, however it did not go into details of what the talks were about.. \"The Chamber looks forward to an equal and fair treatment of all businesses across [the] board to ensure a conducive business environment for all,\" the KCCC statement said, but it did not say if any new agreement had been made.. Some fear that the row over the shop has sent out the wrong message about the economy and the interest in investment.. Korir SingOei, from the ministry of foreign affairs, has been seeking to reassure potential investors, saying that Kenya welcomes money from outside and does not discriminate where it comes from.. Wu Peng, the top diplomat for Africa at China's Foreign Ministry, was pleased with the clarification and said a \"non-discriminatory investment environment is vital to the healthy development of bilateral practical co-operation\".. Kenya has in the past struggled to find a middle ground between attracting foreign investment and promoting free trade while protecting local traders from what some see as unfair competition.. \"Stopping foreigners from doing legitimate business in Kenya is retrogressive. We need to see how to build the capacity of Kenyans to be able to produce competitive products,\" says Kenyan economist Gerrishon Ikiara. . The Kenya Investment Promotion Act, which sets conditions for foreign investors, requires an investment to be beneficial to the country through things such as new jobs, the transfer of new skills or technology, or the use of local raw materials or services.. There is no data available to show how many Chinese traders or people are in Kenya, but there has been growing anti-Chinese sentiment in recent years. This has been partly due to allegations that individual Chinese people in Kenya have been racist, as well as fears of Chinese traders taking businesses and jobs from Kenyans.. In 2019, the Kenyan authorities deported seven Chinese nationals who had been operating in two markets in Nairobi, accusing them of not having work permits and saying they could not operate in a sector that had been reserved for locals.. In 2020, four Chinese men were deported after being accused of caning a Kenyan man working at a Chinese restaurant. . President William Ruto has so far steered clear of the matter, but ahead of his election last year he promised to deport Chinese nationals engaging in business that can be done by Kenyans.. \"We have agreements with different countries on what level of business or work is to be done by locals and which one is allowed, where one must have [a] work permit, to foreigners. And that level is not selling in kiosks, retail or roasting maize,\" Mr Ruto said last June.. China Square is clearly not working out of a kiosk, but its re-opening continues to present a challenge to the petty traders, whose complaints have not gone away.. ",
        "placed": "Abroad",
        "epoch": 1678114802.8092544,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Pakistan suicide attack kills nine security officers",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-asia-64859397",
        "news_url": "https://www.bbc.com/news/world-asia-64859397",
        "subtitle": "",
        "content": "Images show a police truck crushed and overturned, with blood stains on the ground.. This is the second attack on security forces in Balochistan within 24 hours. No group has claimed responsibility.. Kachhi district's Deputy Police Commissioner Sami Agha confirmed to the BBC that it was a suicide attack.. Reuters reported that the attacker rammed a motorbike into the truck.. The area has been cordoned off and a bomb disposal team is on site to gather evidence, authorities say. . The Balochistan government has condemned the attack and said that an investigation is under way.. Pakistan's Prime Minister, Shehbaz Sharif, has said those behind the attack were trying to destabilise the country.. He also tweeted his condolences, describing the officers as \"heroes of the nation\" who had been \"martyred\". . Balochistan's Chief Minister Abdul Quddus Bizenjo said: \"All such conspiracies against peace in the province will be made unsuccessful with the public's support.\". The attack on Monday is the latest in a series across Pakistan targeting security personnel.. A security official was killed and eight others were injured after a vehicle was targeted in a bomb attack in Gwadar, a port city in the province, on Sunday. The separatist Balochistan Liberation Front - a banned militant group - has claimed responsibility. . On 30 January, .  killed more than 80 officers.. It is unclear who is behind the latest incident, but separatists in the Balochistan region have been fighting the government for decades. The Pakistani Taliban has also claimed responsibility for a number of similar attacks in the past.. Balochistan is the country's poorest province and shares a large, porous border with Afghanistan and Iran. . ",
        "placed": "Abroad",
        "epoch": 1678114802.8188043,
        "language": "EN",
        "source": "BBC"
    }
]
