[
    {
        "title": "Urgent UN warning after power interrupted to Ukraine nuclear plant",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/live/uk-64899277",
        "news_url": "https://www.bbc.com/news/live/uk-64899277",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1678374903.5653048,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Top Taliban official killed by blast in his office",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-asia-64899335",
        "news_url": "https://www.bbc.com/news/world-asia-64899335",
        "subtitle": "",
        "content": "Violence has since decreased sharply, but prominent pro-Taliban figures and others have been killed in a string of attacks, many claimed by Islamic State.. Local police said the cause of the latest blast was unclear. There was no immediate claim of responsibility.. But Taliban spokesman Zabihullah Mujahid said on Twitter that the governor had been \"martyred in an explosion by the enemies of Islam\". An investigation is under way, he added.. Muzammil is reported to have led the fight against Islamic State militants in his previous posting as governor of the eastern province of Nangarhar. He was moved to Balkh last October.. Balkh police spokesperson Mohammed Asif Waziri said the explosion occurred \"around 9am... inside the second floor of the governor's office\". . Police said at least one other person also died in the attack. A number of others are reported to have been injured.. \"There was a bang. I fell on the ground,\" Khairuddin, who was wounded in the blast, told AFP news agency. He said he had seen a friend lose a hand in the explosion.. The explosion occurred just after the governor arrived in his office, he said.. Unconfirmed reports say it was a suicide attack.. A day earlier provincial Taliban authorities claimed they had killed eight \"rebels and kidnappers\" in Mazar-e Sharif, the Balkh capital. They did not, however, specify which \"rebel\" group these individuals were allegedly affiliated to.. The Taliban were ousted as Afghanistan's rulers in 2001 - the militant Islamist group swept back to power in August 2021 after US-led forces pulled out..  since then has mainly targeted mosques and minority communities, many claimed by . , who are bitter rivals of the Taliban.. ",
        "placed": "Abroad",
        "epoch": 1678374903.5744884,
        "language": "EN",
        "source": "BBC"
    }
]
