[
    {
        "title": "US shoots down new unidentified object over Canada",
        "date": "2023-02-11",
        "date_raw": "2023-02-11",
        "url": "https://www.bbc.com/news/world-us-canada-64614098",
        "news_url": "https://www.bbc.com/news/world-us-canada-64614098",
        "subtitle": "",
        "content": "Both Canadian and US aircraft were scrambled to track down the object which Mr Trudeau says was taken out by a US F-22.. Mr Trudeau says he gave the order and he spoke with US President Joe Biden.. \"Canadian forces will now recover and analyse the wreckage of the object,\" he wrote on Twitter.. He thanked the North American Aerospace Defense Command (NORAD) which earlier said it had been monitoring \"a high-altitude airborne object\" over northern Canada. NORAD carries out air defence for the US and Canada.. It is not clear what the object is.. But, its appearance over North America comes just a week after a suspected Chinese spy balloon was . .. On Friday another object was shot down over Alaska at the orders of US President Biden.. In a short statement, the military said US troops, including from the Alaska National Guard, were still conducting search and recovery activities on sea ice for Friday's object.. It said it had no further details about the object's capabilities, purpose or origin but confirmed the FBI is helping with the recovery near the Alaskan town of Deadhorse.. \"Arctic weather conditions, including wind chill, snow, and limited daylight, are a factor in this operation, and personnel will adjust recovery operations to maintain safety,\" it added - and that the rescue operation will continue as weather permits.. The latest incident comes a week after the American military destroyed a Chinese balloon off the coast of South Carolina. . China has denied the balloon - which first entered US airspace on 28 January - was used for spying purposes, saying it was a weather device gone astray.. The US, however, said the balloon is part of a fleet of surveillance balloons that have flown over five continents.. The balloon incident has strained US-China relations, with Secretary of State Antony Blinken cancelling a planned trip to Beijing.. Chinese officials on Friday accused the US of \"political manipulation and hype\".. In an interview on Thursday, President Biden defended his handling of the Chinese balloon, maintaining that it was not \"a major breach\".. ",
        "placed": "Abroad",
        "epoch": 1676160003.1957092,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thousands of pregnant Russians seek Argentine passports",
        "date": "2023-02-11",
        "date_raw": "2023-02-11",
        "url": "https://www.bbc.com/news/world-64610954",
        "news_url": "https://www.bbc.com/news/world-64610954",
        "subtitle": "",
        "content": "It is believed the women want to make sure their babies are born in Argentina to obtain Argentinian citizenship. . The number of arrivals has increased recently, which local media suggests is a result of the war in Ukraine. . Of the 33 women who arrived in the Argentinian capital on one flight on Thursday, three were detained because of \"problems with their documentation\", joining three more who arrived the previous day, migration agency head Florencia Carignano told La Nacion. . The Russian women had initially claimed they were visiting Argentina as tourists, she said. . \"In these cases it was detected that they did not come here to engage in tourism activities. They acknowledged it themselves.\". She said the Russian women wanted their children to have Argentinian citizenship because it gave more freedom than a Russian passport. . \"The problem is that they come to Argentina, sign up their children as Argentinean and leave. Our passport is very secure across the world. It allows [passport-holders] to enter 171 countries visa-free,\" Ms Carignano said.. Having an Argentine child also speeds up the citizenship process for parents. As it stands, Russians can travel visa-free to only 87 countries. . A lawyer for the three women who were detained on Thursday said that they are being \"falsely imprisoned\", as they are being held on suspicion of being \"false tourists\". This is a term \"which does not exist in our legislation,\" Christian Rubilar said. . \"These women who didn't commit a crime, who didn't break any migratory law, are being illegally deprived of their freedom,\" he added.. The women have since been released. . La Nacion attributed the dramatic uptick in arrivals of Russian citizens to the war in Ukraine, saying that \"besides fleeing war and their country's health service, [Russian women] are attracted by their [right of] visa-free entry to Argentina, as well as by the high-quality medicine and variety of hospitals\".. \"Birth tourism\" by Russian citizens to Argentina appears to be a lucrative and well-established practice. . A Russian-language website seen by the BBC offers various packages for expecting mothers who wish to give birth in Argentina. The website advertises services such as personalised birth plans, airport pick-ups, Spanish lessons and discounts on the cost of stays in \"the best hospitals in the Argentinian capital\". . The packages range from \"economy class\", starting at $5,000 (£4,144), to \"first class\", starting at $15,000 (£12,433).. The website says its founder has been facilitating birth tourism and offering migration support since 2015, and the company says it is \"100% Argentinian\".. On Saturday, La Nacion reported that Argentinian police has been carrying out raids as part of an investigation into a \"million-dollar business and illicit network\" that allegedly provided pregnant Russian women and their partners with fake documents issued in record time to allow them to settle in Argentina. . Police said the gang charged up to $35,000 (£29,011) for the service.. No arrests were made, but police were said to have seized laptops and tablets as well as immigration papers and significant quantities of cash.. ",
        "placed": "Abroad",
        "epoch": 1676160003.2184405,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Quake failures leave Erdogan vulnerable in Turkey",
        "date": "2023-02-11",
        "date_raw": "2023-02-11",
        "url": "https://www.bbc.com/news/world-europe-64594349",
        "news_url": "https://www.bbc.com/news/world-europe-64594349",
        "subtitle": "",
        "content": "Recep Tayyip Erdogan has admitted shortcomings in the response, but he appeared to blame fate on a visit to one disaster zone: \"Such things have always happened. It's part of destiny's plan.\". Turkey lies on two fault lines and has earthquake building codes dating back more than 80 years. But last Monday's double earthquake was far more intense than anything seen since 1939. The first quake registered magnitude 7.8 at 04:17, followed by another of 7.5 dozens of miles away. . It required a massive rescue operation spread across 10 of Turkey's 81 provinces.. But it took time for the response to build and some villages could not be reached for days. More than 30,000 people from the professional and voluntary sector eventually arrived, along with teams from many other countries. . More than 6,000 buildings collapsed and workers from Turkey's Afad disaster authority were themselves caught up in the earthquakes.. Those initial hours were critical but roads were damaged and search and rescue teams struggled to get through until day two or day three.. Turkey has more experience of earthquakes than almost any other country but the founder of the main volunteer rescue group believes this time, politics got in the way.. After the last major earthquake in August 1999, it was the armed forces who led the operation but the Erdogan government has sought to curb their power in Turkish society.. \"All over the world, the most organised and logistically powerful organisations are the armed forces; they have enormous means in their hands,\" said the head of Akut foundation, Nasuh Mahruki. \"So you have to use this in a disaster.\". Instead, Turkey's civil disaster authority now has the role, with a staff of 10-15,000, helped by non-government groups such as Akut, which has 3,000 volunteers.. The potential rescue effort was now far bigger than in 1999, Mr Mahruki said, but with the military left out of the planning it had to wait for an order from the government: \"This created a delay in the start of rescue and search operations.\". President Erdogan has accepted that search efforts were not as fast as the government wanted, despite Turkey having the \"largest search and rescue team in the world right now\".. For years, Turks have been warned of the potential of a big earthquake but few expected it to be along the East Anatolian fault, which stretches across south-eastern Turkey, because most of the larger tremors have hit the fault in the north.. When a quake in January 2020 hit Elazig, north-east of Monday's disaster zone, geological engineer Prof Naci Gorur of Istanbul Technical University realised the risk. He even predicted a later quake north of Adiyaman and the city of Kahramanmaras.. \"I warned the local governments, governors, and the central government. I said: 'Please take action to make your cities ready for an earthquake.' As we cannot stop them, we have to diminish the damage created by them.\". One of Turkey's foremost earthquake engineering specialists, Prof Mustafa Erdik, believes the dramatic loss of life was down to building codes not being followed, and he blames ignorance and ineptitude in the building industry. . \"We allow for damage but not this type of damage - with floors being piled on top of each other like pancakes,\" he told the BBC. \"That should have been prevented and that creates the kind of casualties we have seen.\" . Under Turkish regulations updated in 2018, high-quality concrete has to be reinforced with ribbed, steel bars. Vertical columns and horizontal beams have to be able to absorb the impact of tremors.. \"There should be adhesion between the concrete and steel bars and there should also be adequate transfer reinforcement in the columns,\" explained Prof Erdik. . Had all the regulations been followed, the columns would have survived intact and the damage would have been confined to the beams, he believes. Instead the columns gave way and the floors collapsed on top of each other, causing heavy casualties.. The justice minister has said anyone found to have been negligent or at fault will be brought to justice.. Critics such as opposition CHP party leader Kemal Kilicdaroglu argue after 20 years in power President Erdogan's government has not \"prepared the country for the earthquakes\".. One big question is what happened to the large sums collected through two \"earthquake solidarity taxes\" created after the 1999 quake. The funds were meant to make buildings resistant to earthquakes. . One of the taxes, paid to this day by mobile phone operators and radio and TV, has brought some 88bn lira (£3.8bn; $4.6bn) into state coffers. It was even hiked to 10% two years ago. But the government has never fully explained where the money has been spent.. Urban planners have complained that rules have not been observed in earthquake zones and highlight a 2018 government amnesty that meant violations of the building code could be swept away with a fine, and left some six million buildings unchanged. . The fines brought in billions of Turkish lira in taxes and fees. But when a residential building in Istanbul collapsed in 2019, killing 21 people, the head of the chamber of civil engineers said the amnesty would turn Turkish cities into graveyards.. More than 100,000 applications were made for an amnesty in the 10 cities currently affected, according to Pelin Pinar Giritlioglu of Istanbul University, who says there was a high intensity of illegal construction in the area.. \"The amnesty played an important role in the collapse of the buildings in the latest earthquake,\" she told the BBC. . \"We cannot go anywhere by blaming each other and we should seek solutions,\" says Prof Erdik, who believes the problem goes beyond politics and lies in a system that allows engineers to go straight into practice after university with little experience.. Prof Gorur calls for the creation of \"earthquake-resistant urban settlements\" but for that there will have to be a shift in thinking, nowhere more so than in Turkey's most populous city.. \"We have been warning about a possible Istanbul earthquake for 23 years. So the policymakers of Istanbul should come together and make policies to make people, the infrastructure, the buildings and the neighbourhoods resistant to an earthquake.\". President Erdogan has called for unity and solidarity, denouncing critics of the disaster response as dishonourable.. \"I cannot stomach people conducting negative campaigns for political interest,\" he told reporters in Hatay, near the earthquake's epicentre. . Many of the towns and cities in the affected areas are run by his ruling party, the AKP.. But after 20 years in power, first as prime minister and then as an increasingly authoritarian, elected president, he leads a highly polarised country.. \"We have come to this point because of his politics,\" said Mr Kilicdaroglu.. Campaigning for elections expected in May has not yet begun but he leads one of six opposition parties poised to announce a unified candidate in a bid to bring down the president.. Mr Erdogan's hopes of unifying the country ahead of those elections are likely to fall on deaf ears.. He has become increasingly intolerant of criticism and many of his opponents are in jail or have fled abroad. When an attempted coup against the president ended in bloodshed in 2016, he reacted by arresting tens of thousands of Turks and sacking civil servants. . The economy has been in freefall with a 57% inflation rate leading to a sky-high cost of living.. Among the government's first actions in response to the earthquake was temporarily blocking Twitter, which was being used in Turkey to help rescuers locate survivors. The government said it was being used to spread disinformation and police detained a political scientist for posting criticism of the emergency response.. Turkish journalist Deniz Yucel, who spent a year in jail in pre-trial detention, wrote from exile in Germany that the aftermath of the 1999 Turkish earthquake helped propel Mr Erdogan to power. . This latest disaster would play a part in the next vote too, he said, but it was not yet clear how.. ",
        "placed": "Abroad",
        "epoch": 1676160003.2311943,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Poland hesitates on jets to Ukraine decision",
        "date": "2023-02-11",
        "date_raw": "2023-02-11",
        "url": "https://www.bbc.com/news/world-europe-64602603",
        "news_url": "https://www.bbc.com/news/world-europe-64602603",
        "subtitle": "",
        "content": "Poland has been one of Ukraine's most vocal supporters since Russia invaded.. Last month, it was .  to send more tanks, ammunition and equipment to the front line.. This video can not be played. Poland's President, Andrzej Duda: \"This (sending jets) requires a decision by the allies\". President Duda's comments come despite him and President Zelensky having spoken this week - at the end of the Ukrainian leader's surprise headline-grabbing European tour. In London, President Zelensky used his speech in Parliament to call for the means to help fight Russia in the air:. \"I appeal to you and the world with the simple, and yet most important words - combat aircraft for Ukraine, wings for freedom.\" . Ukraine's leader repeated that call in Paris and Brussels, in a rare departure from his country, under the tightest of security. He made headlines right around the world.. In Warsaw, President Duda told me sending F-16 jets would pose a \"serious problem\" because, with fewer than 50 of the aircraft in the Polish air force, \"we have not enough… and we would need many more of them.\" . He also stressed that combat aircraft, like the F-16s, have a \"very serious need for maintenance\" so it's \"not enough just to send a few planes\". . With Poland being a Nato member, said Mr Duda, any decision to provide fighter jets had to be a \"joint decision\" - rather than one for any single country to take.. There are also nerves about whether providing planes would pull Nato directly into the conflict - and even into war against Russia itself. At the start of the Russian invasion in 2022, Duda said sending jets would \"open a military interference in the Ukrainian conflict\". But - in direct response to Ukraine's request for planes this week - the Polish leader's comments are significant. . As Ukraine's neighbour, President Duda has been one of the most ardent supporters of President Zelensky and has contributed vast amounts of military aid, becoming the main supplier of heavy weaponry - including infantry fighting vehicles and artillery, drones and ammunition. . Duda was also at the forefront of pushing other allies to promise to provide tanks in recent weeks. . After notable reluctance from Germany, and a fraught debate across Europe about the risks of escalating the conflict, Leopard tanks will arrive in Ukraine, along with Challengers from the UK and Abrams from the US. . Poland has also provided homes to millions of Ukrainian refugees.. President Duda is adamant that \"weaponry has to be delivered to Ukraine all the time… it needs armaments.\" But it is clear he doesn't think sending combat aircraft in large numbers is likely from Poland or any other ally, at least in the short term.. The UK also made it clear pretty rapidly that sending planes to Ukraine was not realistic in the immediate future. . Yes, Prime Minister Rishi Sunak said \"nothing was off the table\" while he savoured his photo opportunity with President Zelensky in front of a tank this week - jeans tucked into unlaced boots, tieless, alongside the Ukrainian leader in his familiar army sweatshirt and combat trousers. . But before too long, Defence Secretary Ben Wallace was making plain that would mean training for pilots and other support first. No UK jets will take off for Ukraine any time soon.. All week, British politicians have been falling over themselves to associate with the biggest political celebrity in the world right now, President Zelenksy, sharing their blurry phone snaps of his historic Westminster Hall speech and giving interviews about how moving it was to be there.. In Paris, French President Emmanuel Macron greeted him like a film star in front of the Elysee Palace. EU leaders then frantically tweeted pictures of their own \"grip and grin\" moments with the Ukrainian leader later.. There is staunch support for President Zelensky without doubt. It's not just shown in flowery language and promises of commitment but, as President Duda explains, with guns, tanks and drones, plus support for refugees, rather than selfies with MPs. Western allies emphasise how countries have come together in a way that will have disappointed and frustrated Vladimir Putin. . Leaders, like Poland's president, underline the threat they feel to their own countries. Talking to him in Warsaw about the conflict is a world away from conversations in Westminster, with the Russian border at Kaliningrad only about 200 miles away. . The dilemma over jets is another example of the fraught calculations our leaders face. What is practically possible in terms of supporting Ukraine? And what is politically and diplomatically viable, without provoking a wider war?  . Poland and other countries' firm backing does not mean the West, or even Ukraine's closest allies, will or can say \"yes\" to his every request. One senior diplomatic source suggests President Zelensky is, of course, well aware of this. . His headline-grabbing journey this week was not just about the jets, and it doesn't look like it will soon result in \"wings for freedom\". But - as we approach the anniversary of Russia's invasion - his European tour's careful choreography, and powerful imagery will have reminded not just Western politicians but also their publics, of what is at stake.. Follow . ",
        "placed": "Abroad",
        "epoch": 1676160003.2418897,
        "language": "EN",
        "source": "BBC"
    }
]
