[
    {
        "title": "European banking shares drop after Credit Suisse takeover",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/live/business-65011579",
        "news_url": "https://www.bbc.com/news/live/business-65011579",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1679312703.4239974,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Central banks rush to keep cash flowing",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/business-65010255",
        "news_url": "https://www.bbc.com/news/business-65010255",
        "subtitle": "",
        "content": "Such measures were last taken during the 2008 financial crisis and at the height of the Covid pandemic.. It comes after Credit Suisse was bought by UBS in a . .. Stock markets have fallen sharply since Silicon Valley Bank and Signature Bank collapsed in the US last week, sparking fears of runs on other banks.. They remained under pressure on Monday despite the rescue of Switzerland's second largest lender this weekend.  . Central banks have stressed the global banking system is safe, but there are concerns other lenders could get into trouble after recent rises in interest rates left some sitting on large losses. . In a statement the Bank of England, Bank of Japan, Bank of Canada, the European Central Bank, US Federal Reserve and Swiss National Bank said they had launched the coordinated action to keep credit flowing.. The central banks said the move served as an \"important backstop to ease strains in global funding markets\" and to lessen the impact on the supply of credit to households and businesses.. Instead of borrowing on the open market, British banks will be able to go direct to the Bank of England, and it will borrow from the US Federal Reserve.. It will work in the same way for banks in the eurozone, Canada, Japan, Switzerland and the US. . Banks will be able to access this funding on a daily basis.. The US dollar cash flow arrangement will run from Monday until at least the end of April, the Bank of England said.. Global banking stocks slumped following the failure of Silicon Valley Bank, despite reassurances from President Joe Biden the US would do \"whatever is needed\" to protect the banking system.. Since then, two more medium-sized US lenders have faced difficulties - with Signature Bank collapsing and First Republic having to seek a $30bn (£24.8bn) . .. A subsidiary of New York Community Bancorp - Flagstar Bank - has reached a deal with regulators to buy Signature's assets, .  on Sunday.. The deal involves almost all of Signature Bank's deposits, some of its loans, and all 40 of its former branches.. The announcement of \"co-ordinated action\" by six of the world's biggest central banks shows how serious is the more general nervousness about the fragility of the global banking system. . The facility hasn't been used in the UK since the financial pains at the onset of the pandemic exactly three years ago. This is not as dramatic a move as, for example, the Bank of England had to deploy after the mini-budget last autumn. But it is a clear sign that, although the past week has been dominated by specific issues in identifiable banks, the fall of a former giant such as Credit Suisse might be enough to ignite a more general concern.. The fear is less about the direct impact of problems at Credit Suisse or Silicon Valley Bank, but instead that a set of common factors are affecting some other institutions. For example non-insured deposits pouring out of some institutions and into larger ones at incredible speed, without anyone visiting a branch, thanks to technology, and influenced by social media commentary. There has also been an uncertain response by some regulators.. The bigger picture is, as I have said before, that rapidly rising interest rates were always going to set off some ticking timebombs under some institutions, and in some murky corners of the financial plumbing, where the players had started to become a little too reliant on very low interest rates. This is now happening.. The more calming news is that, for example here, British banks are well capitalised and have significant funding, or as the Bank of England put it on Sunday \"safe and sound\". But the fact it has joined forces with its counterparts around the world represents a show of force and an attempt to prevent risks from spilling over. . In particular there is a concern that rising rates on the funds that banks lend to one another could rapidly filter into the economy and have a very real impact.. ",
        "placed": "Abroad",
        "epoch": 1679312703.4345543,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Australia ex-SAS soldier charged over alleged war crime",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/world-australia-65010345",
        "news_url": "https://www.bbc.com/news/world-australia-65010345",
        "subtitle": "",
        "content": "The offence carries a maximum sentence of life in jail.. He was arrested on Monday in regional New South Wales (NSW), and will face a court on Tuesday.. The Australia Broadcasting Corporation (ABC) says Mr Schulz is the person referred to as Soldier C in a 2020 ABC Four Corners documentary exposing alleged war crimes.. Footage showed Soldier C shooting an Afghan man in a wheat field in Uruzgan Province in southern Afghanistan in 2012.. The investigation was carried out by the Office of the Special Investigator (OSI), the body set up to investigate alleged war crimes following a four-year inquiry led by an Army Reserve major general and NSW Supreme Court judge Paul Brereton.. The Brereton Report - released in 2020 - found there was \"credible evidence\" that Australian elite soldiers unlawfully killed 39 people during the Afghan war. . It said 19 current or ex-special forces soldiers should be investigated by police over killings of \"prisoners, farmers or civilians\" from 2009 to 2013.. This is believed to be the first arrest linked to that inquiry. . At the time, the Australian Defence Force (ADF) blamed crimes on an unchecked \"warrior culture\" among some soldiers.. Mr Schulz's case should set an \"important precedent\" for the West and its allies on how to handle suspected wrongdoing in the military, said Tim McCormack, a law professor at the University of Tasmania and special adviser on war crimes to the prosecutor of the International Criminal Court in The Hague.. \"We've never had a situation in the past where a member of the ADF, either current or former, has been charged with a war crime and slated for trial in a civilian court,\" he told the ABC.. ",
        "placed": "Abroad",
        "epoch": 1679312703.4466012,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "India steps up search for Sikh separatist preacher",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/world-asia-india-65010808",
        "news_url": "https://www.bbc.com/news/world-asia-india-65010808",
        "subtitle": "",
        "content": "Punjab police step up search for controversial preacher. Internet and messaging services in the state have remained suspended since the search began and security has been tightened. . The 30-year-old says he supports the Khalistan movement for a separate Sikh homeland.. The police have arrested several of his aides so far.. The crackdown comes weeks after Singh's supporters stormed a police station, demanding the release of an aide who had been arrested.. On Saturday, police declared Singh \"a fugitive\" and launched a state-wide search for him. Traffic blockades were set up across the state to check vehicles. . Local media reported that Singh travelled in a cavalcade and dodged the police near the Shahkot-Mehatpur area in Jalandhar district after a dramatic chase. . The chase through villages was live-streamed by some of his associates, Times of India newspaper . , adding that they also uploaded videos on social media urging supporters to gather near Jalandhar.. One of the videos showed Singh's convoy being stopped at a check post near Jalandhar and then being followed by several police vehicles. . Singh's uncle Harjit Singh, who was part of the convoy and surrendered to the police on Sunday night, .  Indian Express newspaper that Singh was in the car with him as they were heading to Moga district in Punjab. . He said that they were alerted about a \"heavy deployment of armed forces\" and so they changed route and Singh switched to another car.. On Sunday, a top police official told ANI news agency that Singh had managed to escape after \"he had been chased for 20-25km (12-15 miles)\". . Swapan Sharma said the police had seized three cars allegedly used by Singh and his associates, as well as illegal weapons and bullets. . He said seven of Singh's aides had been arrested and a case had been registered against them as well as Singh. . The police have also detained many of Singh's supporters who have been protesting against the plan to arrest him.. Also on Sunday, people carrying banners that said \"Khalistan\" .  in London. Videos showed a man detaching the Indian flag from the balcony of the building.. Angry Indian officials summoned the UK's most senior diplomat in Delhi and lodged a strong protest.. Meanwhile, BBC Punjabi reports that Singh's legal adviser Imaan Singh Khara has .  that he has been \"illegally and forcibly\" detained by the police and has approached the Punjab and Haryana High Court, demanding that Singh be produced in court. . The court has ordered the Punjab government to reply by 21 March.. The police have marched through the streets in several areas to \"instil confidence in public\" and to urge them to maintain law and order in the state.. ",
        "placed": "Abroad",
        "epoch": 1679312703.4562187,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "China's Xi Jinping in Russia for talks with Putin",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/live/world-europe-64993665",
        "news_url": "https://www.bbc.com/news/live/world-europe-64993665",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1679312703.4986486,
        "language": "EN",
        "source": "BBC"
    }
]
