[
    {
        "title": "Ex-officers plead not guilty over Tyre Nichols death ",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-us-canada-64680815",
        "news_url": "https://www.bbc.com/news/world-us-canada-64680815",
        "subtitle": "",
        "content": "They were fired after an internal investigation by the Memphis Police Department.. Mr Nichols' death sparked protests against police brutality in the US.. The judge confirmed the five defendants had pleaded not guilty to charges of second-degree murder, aggravated assault, aggravated kidnapping, official misconduct and official oppression. . Judge James Jones Jr. asked for patience as lawyers build their cases. . \"This case may take some time,\" he said to the defendants standing before him alongside their lawyers at the Shelby County Criminal Court.. \"We do ask for your continued patience and your continued civility in this case,\" he said.. This video can not be played. Nichols' mother: Officers could not look me in the face. Members of Mr Nichols family were present in the courtroom along with their legal representative, civil rights lawyer Ben Crump.. Mr Nichols' mother RowVaughn Wells spoke to reporters outside the court and reflected on seeing the ex-officers in person.. \"They didn't even have the courage to look at me in my face,\" she said.. She promised to attend every court date until \"we get justice for my son\".. The ex-officers, dressed in suits and wearing black face masks, stood silently beside their legal representatives during the brief court appearance. . None spoke during the short hearing. Their lawyers confirmed the not guilty pleas when asked by the judge.. The officers were arrested and taken into custody on 26 January after the Memphis police reviewed bodycam footage of the 29-year-old's violent arrest.. In the footage, Mr Nichols can be heard calling for his mother as he is beaten by police after being pulled over for alleged reckless driving. . He was pepper sprayed, kicked and punched by the officers and died in hospital three days later.. Memphis Police Chief Cerelyn Davis said the incident was \"not just a professional failing,\" but \"a failing of basic humanity toward another individual\".. RowVaughn Wells previously told BBC News that it was the race of the victim - in this case her son - and not the race of the perpetrators that mattered.. \"It's not about the colour of the police officer. We don't care if it's black, white, pink, purple. What they did was wrong,\" she said.. \"And what they're doing to the black communities is wrong. We're not worried about the race of the police officer. We're worried about the conduct of the police officers.\". The fall-out from the violent arrest has had ripple effects throughout the city.. In addition to the arrest of the five officers directly involved, . .. Additionally, a special unit that was designed to fight crime in Memphis, . .. The former officers are currently out on bond, meaning they are not in prison, with the next scheduled hearing due on 1 May.. ",
        "placed": "Abroad",
        "epoch": 1676665803.3759375,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "First German tanks to be deployed to Kyiv 'very soon'",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-europe-64674200",
        "news_url": "https://www.bbc.com/news/world-europe-64674200",
        "subtitle": "",
        "content": "France's Emmanuel Macron also said now was not the time for dialogue with Russia over its invasion of Ukraine.. The event is an annual gathering of leaders, officials and diplomats; its focus this year is transatlantic. . US Vice-President Kamala Harris and Secretary of State Antony Blinken are attending with a large congressional delegation, alongside almost 30 European heads of government. . At the conference, Mr Scholz said it was \"wise to prepare for a long war\" and show Russian President Vladimir Putin that Germany and its allies would not give up on Ukraine. . Ukrainian officials have said they are urgently in need of heavier weapons, and that sufficient battle tanks could help Kyiv's forces seize back territory from the Russians.. Germany - who in recent months came under growing pressure over its apparent hesitation to send weapons to Ukraine - . .. It also allowed other countries to send their Leopard 2 tanks to Ukraine - which was restricted until now under export regulations.. Mr Macron said the next few weeks would be decisive, adding allies needed to \"intensify our support\" for Ukraine to be able to launch a counter-offensive, so later the country could enter negotiations in a position of strength.. Earlier, Ukrainian President Volodymyr Zelensky, who spoke to assembled leaders via video link, urged allies to speed up the supply of weapons, warning there was no alternative to victory over Moscow.. No Russian officials have been invited. . The agenda is broad - from China to climate change - but the conference will give Ukraine's allies a chance to assess Russia's invasion almost one year on. . There will be warm words of support for Kyiv. But there will also be questions about the extent and duration of Western resolve as economic pressures grow.. ",
        "placed": "Abroad",
        "epoch": 1676665803.4017575,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "India accuses BBC of tax irregularities",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-asia-india-64678922",
        "news_url": "https://www.bbc.com/news/world-asia-india-64678922",
        "subtitle": "",
        "content": "The BBC says it will continue to co-operate. It will respond to any direct communication from tax officials. . The allegations come amid a row in India over a BBC documentary.. On Friday India's Income Tax Department said it had carried out a \"survey\" at the Delhi and Mumbai offices of a \"prominent international Media Company\" involved in \"content in Hindi, English and various other Indian languages\".. It said income and profits disclosed by the organisation's units were \"not commensurate with the scale of operations in India\".. The findings \"indicate that tax has not been paid on certain remittances which have not been disclosed as income in India by the foreign entities of the group\", the statement added.. On Thursday, following a three-day search of its offices in India, the BBC said: \"We will continue to co-operate with the authorities and hope matters are resolved as soon as possible.\". The statement continued: \"We are supporting staff - some of whom have faced lengthy questioning or been required to stay overnight - and their welfare is our priority.. \"Our output is back to normal and we remain committed to serving our audiences in India and beyond.. \"The BBC is a trusted, independent media organisation and we stand by our colleagues and journalists who will continue to report without fear or favour.\". The BBC's documentary, India: The Modi Question, was broadcast on television only in the UK, but the government of Prime Minister Narendra Modi has attempted to block people sharing it, describing it as \"hostile propaganda and anti-India garbage\" with a \"colonial mindset\".. ",
        "placed": "Abroad",
        "epoch": 1676665803.4101672,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Bulgarian police find 18 people dead in truck",
        "date": "2023-02-17",
        "date_raw": "2023-02-17",
        "url": "https://www.bbc.com/news/world-europe-64680538",
        "news_url": "https://www.bbc.com/news/world-europe-64680538",
        "subtitle": "",
        "content": "The people in the truck were cold, wet and had not eaten in days, the health minister said.. It is believed to be the deadliest incident involving migrants in Bulgaria.. Bulgaria has long struggled to deal with large numbers of people trying to enter the European Union from Turkey.. The truck - found near the village of Lokorsko, 12 miles (20km) north-east of Bulgaria's capital, Sofia - was illegally transporting the migrants hidden under some wood, the interior ministry said. . Health Minister Asen Medzhidiev described the conditions inside the truck: \"There has been a lack of oxygen to those who were locked in this truck. They were freezing, wet, they have not eaten for several days.\". Fourteen people found alive in the truck, including eight in serious condition, were taken to hospital, he added, while another 10 people were found hiding in nearby and would be taken to hospital for examination.. Police are searching for the human traffickers believed to have driven the truck and fled, officials said. . Bulgaria has faced accusations it is abusing people attempting to enter from Turkey, with asylum seekers saying they have been blocked, arrested, stripped and beaten.. ",
        "placed": "Abroad",
        "epoch": 1676665803.4243126,
        "language": "EN",
        "source": "BBC"
    }
]
