[
    {
        "title": "Devastation from the air in Myanmar's brutal civil war",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-asia-64397397",
        "news_url": "https://www.bbc.com/news/world-asia-64397397",
        "subtitle": "",
        "content": "Zin Nwe Phyo and her classmates had just arrived at the school and were settling down with their teachers, when someone shouted that the aircraft were coming their way. . They began running for cover, terrified and crying out for help, as rockets and ammunition struck the school. . \"We did not know what to do,\" said one teacher, who had been inside a classroom when the air strikes began. \"At first I did not hear the sound of the helicopter, I heard the bullets and bombs hitting the school grounds.\". \"Children inside the main school building were hit by the weapons and began running outside, trying to hide,\" said another teacher. With her class she managed to hide behind a big tamarind tree.. \"They fired right through the school walls, hitting the children,\" said one eyewitness. \"Pieces flying out of the main building injured children in the next building. There were big holes blown out of the ground floor.\" . Their attackers were two Russian-made Mi-35 helicopter gunships, nicknamed \"flying tanks\" or \"crocodiles\" because of their sinister appearance and protective armour. They carry a formidable array of weapons, including powerful rapid-fire cannon, and pods that fire multiple rockets, which are devastating to people, vehicles and all but the strongest buildings. . In the . , air strikes like this have become a new and deadly tactic in a civil war that is now a brutal stalemate across much of the country, conducted by an air force which has in recent years grown to about 70 aircraft, mostly Russian and Chinese-made.. It's hard to estimate how many have died in such air attacks because access to much of Myanmar is now impossible, making the conflict's true toll largely invisible to the outside world. The BBC spoke to eyewitnesses, villagers and families over a series of phone calls to find out how the attack on the school unfolded.  . The firing continued for around 30 minutes, eyewitnesses said, tearing chunks out of the walls and roofs. . Then soldiers, who had landed in two other helicopters nearby, marched in, some still shooting, and ordered the survivors to come out and squat on the ground. They were warned not to look up, or they would be killed. The soldiers began questioning them about the presence of any opposition forces in the village.. Inside the main school building three children lay dead. One was Zin Nwe Phyo. Another was seven-year-old Su Yati Hlaing - she and her older sister were being brought up by their grandmother. Their parents, like so many in this region, had moved to Thailand to seek work. Others were horribly injured, some missing limbs. Among them was Phone Tay Za, also seven years old, crying out in pain. . The soldiers used plastic bin liners to collect body parts. At least 12 wounded children and teachers were loaded on to two trucks commandeered by the military and driven away to the nearest hospital in the town of Ye-U. Two of the children later died. In the fields skirting the village, a teenage boy and six adults had been shot dead by the soldiers. . This is a country that has long been at war with itself. The Burmese armed forces have been fighting various insurgent groups since independence in 1948. But these conflicts were low-tech affairs, involving mainly ground troops in an endless tussle for territory in contested border regions. They were often little different from the trench warfare of a century ago.  . It was in 2012 in Kachin state - just after the air force had obtained its first Mi-35 gunship - that the military first used aerial weapons extensively against insurgents. Air strikes were also used in some of the other internal conflicts which kept burning throughout Myanmar's 10-year democratic interlude, in Shan and Rakhine states.  . However, since the February 2021 coup, the army has suffered heavy casualties in road ambushes carried out by the hundreds of so-called People's Defence Forces, or PDFs - volunteer militias that were established after the junta crushed peaceful protests against the coup.  . So it has been forced to rely on air support - bombing by aircraft suitable for ground attack; or air mobile operations like the one at Let Yet Kone, where gunships blast targets before soldiers arrive to kill or capture any opposition forces they find. . There were at least 600 air attacks by the military between February 2021 and January 2023, according to a BBC analysis of data from the conflict-monitoring group Acled (Armed Conflict Location and Event Data Project). . Casualties from these strikes are difficult to estimate. According to the clandestine National Unity Government or NUG, which leads opposition to the military regime, air attacks by the armed forces killed between 155 civilians between October 2021 and September 2022.  . The resistance groups are poorly armed, with no capacity to fight back against the air strikes. They have adapted consumer drones to launch their own air attacks, dropping small explosives on military vehicles and guard posts, but to limited effect.. It is not clear why Let Yet Kone was targeted by the army. It is a poor village of around 3,000 inhabitants, most of them rice or groundnut farmers, set in the scrubby brown landscape of central Myanmar's dry zone, where water is scarce outside of the monsoon season. . It is in a district called Depayin where resistance to the coup has been strong. Depayin has seen many armed clashes between the army and PDFs, although not, according to residents, in Let Yet Kone. At least 112 of the 268 attacks recorded by NUG were in southern Sagaing, where Depayin is located.. A spokesman for the military government said after the school attack that soldiers had gone to the village to check the reported presence of fighters from a PDF and from the Kachin Independence Army (KIA), and that they had come under fire from the school. This account is contradicted by every eyewitness who spoke to the BBC. The military has produced no evidence of insurgent activity at the school.. The school had been set up only three months earlier in the Buddhist monastery at the northern edge of the village. It taught around 240 pupils. Residents told the BBC that it is one of more than 100 schools in Depayin which are now being run by communities opposing military rule. . Teachers and health workers were among the earliest supporters of the civil disobedience movement. In one of the first and most widely-supported acts of defiance against the coup, state workers vowed to withdraw all co-operation with the new military government. As a result a lot of schools and health centres are now being run by communities, not the government.. Phone Tay Za's mother says she heard the shooting and explosions start about 30 minutes after she had seen her son off to school. But, like Zin Nwe Phyo's uncle, she assumed it could not be the target of the helicopter gunships.. \"After the sound of the heavy guns firing died down I headed toward the school\", she said. \"I saw children and adults squatting on the ground with their heads lowered. The soldiers were kicking those who turned their heads up.\". She begged the soldiers to let her look for her son. They refused. \"You people care when your own get shot\", one told her, \"but not when it happens to us.\" . Then she heard Phone Tay Za calling out to her, and they let her go to him inside the ruined classroom.  . \"I found him in a pool of blood with eyes blinking slowly. I told him he would be fine. 'You will not die'.\". \"I cried my heart out, shouting 'how dare you do this to my son'. The whole monastery compound was in absolute silence. When I shouted, it echoed through the buildings. A soldier yelled at me not to scream like that and told me to stay still where I was. So I sat there in the classroom for about 45 minutes with my child in my arms. I saw three children's dead bodies there. I did not know whose children they were. I could not look at their faces.\". Phone Tay Za died shortly afterwards. The soldiers refused to let his mother keep his body and took it away. The bodies of Zin Nwe Phyo and Su Yati Hlaing were also taken by the military, before their families could see them, and later secretly cremated.. A thousand kilometres away in Thailand Su Yati Hlaing's parents were working their shifts in the electronic components factory when they heard that that the military had attacked their village.. \"My wife and I were in agony. We could not concentrate on our work anymore\", her father said. . \"It was around 2:30 in the afternoon so we could not leave. We kept working, with heavy hearts. Colleagues asked us if we were ok. My wife could not hold her tears anymore and started crying. We decided to not do the usual overtime that day and asked our team leader to go back to our room.\" . Later that evening they got a call from Su Yati Hlaing's grandmother telling them she had been killed.. The attack in Let Yet Kone drew international rebuke and horror, but the air strikes continued. . On 23 October air force jets bombed a concert in Kachin State commemorating the anniversary of the start of the KIA insurgency. . Survivors say three huge explosions ripped through the large crowd which had gathered for the event, killing 60 people, including senior KIA commanders and a popular Kachin singer. Many more are thought to have died in the following days after the army blocked the evacuation of those who had been seriously injured in the attack.. At the other end of the country the air force bombed a lead mine in southern Karen State, close to the border with Thailand, on 15 November, killing three miners and injuring eight others. The junta spokesman justified the attack on the grounds that the mining was illegal, and in an area controlled by the insurgent Karen National Union.. And only last month, the air force bombed the main base of the insurgent Chin National Front, next to the border with India. It also launched air strikes which hit two churches in Karen State, killing five non-combatants.. This increased capacity for aerial warfare is being sustained by continued support from Russia and China after the coup, despite many other governments ostracising Myanmar's military regime. . Russia, in particular, has stepped up to become its strongest foreign backer. Russian equipment, like the Mi-35 and the agile Yak-130 ground attack jets, are central to the air campaign against insurgents. China has recently supplied Myanmar with modern FTC-2000 trainers, aircraft which are also well-suited for a ground attack.. The high death toll in such attacks has drawn the attention of war crimes investigators. The Myanmar armed forces have often been accused of such crimes in the past - often abuses by ground troops, particularly against the Rohingyas in 2017. But the use of air power brings with it new types of atrocities.. For the survivors of Let Yet Kone, the nightmare did not end on 16 September. . They say many of the children and some of the adults are still traumatised by what they saw that day. The military has continued to target their village, attacking it again three more times, and burning down many of the houses.. This is a poor community. They do not have the resources to rebuild, and in any case they don't know when the soldiers will be back to burn them again.. \"Children are everything for their parents\", says one local militia leader. \"By killing our children, the military has crushed them mentally. And I must say they have succeeded. Even for me, I will need a lot of motivation to carry on the revolutionary fight now.\". Su Yati Hlaing's parents are still in Thailand, unable to return after their daughter's death. They cannot afford the cost of the journey, nor the risk of losing the factory jobs they had always hoped would give their little girl a better life. . \"There were many things I had imagined\", says her mother. \"I imagined that when I finally went back I would live happily with my daughters, I would cook for them, whatever they wanted. I had so many dreams.\" I wanted them to be wise and educated, as much as we, their parents, are uneducated. They were just about to begin their journey. My daughter did not even get our affection and warmth closely, because we were away so long. Now, she is gone for forever.\". ",
        "placed": "Abroad",
        "epoch": 1675224003.3807456,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Washington DC householder charged with shooting boy",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-us-canada-64478566",
        "news_url": "https://www.bbc.com/news/world-us-canada-64478566",
        "subtitle": "",
        "content": "According to arrest documents, as he was being shot, Karon Blake shouted, \"I am sorry, please don't\" and \"I'm a kid, I'm a kid.\". Mr Lewis is black, as was the teenager.. He is an employee with the city's Department of Parks and Recreation. . The Washington Post reports that he has been placed on leave from his $75,000 (£60,000) per year job.. The shooting took place in Brookland, a neighbourhood in the north-east of the city that has undergone rapid gentrification in recent years, like other parts of the US capital.. According to an affidavit, Mr Lewis left his home with his legally owned gun after saying he heard noises and fearing that someone was trying to get inside his home.. Mr Lewis then encountered a group of young people who were apparently trying to break into cars, Washington Metropolis Police Chief Robert Contee III said in a news conference.. \"Hey, what are y'all doing?\" he shouted at them, according to the affidavit.. He fired once with a Smith & Wesson .40-calibre handgun at the fleeing getaway vehicle, investigators say. . The affidavit adds that CCTV cameras on Mr Lewis' property recorded Karon running as Mr Lewis continued firing. . After Mr Lewis opened fire, the boy collapsed having shouted: \"I'm a kid, I'm a kid.\" . Mr Lewis told police that Karon ran towards him after he fired at the getaway vehicle. A witness told investigators that he \"charged\" at Mr Lewis.. Chief Contee said Karon could have been running towards the getaway vehicle and perhaps did not realise that Mr Lewis was the person who had just opened fire.. Mr Lewis called police to report that he had \"shot a juvenile male who ran toward him\". . Police body camera footage shows that he was on the ground \"performing chest compressions\" in an effort to save the boy's life when officers arrived. . Karon - who attended the nearby Brookland Middle School - was pronounced dead in hospital from multiple gunshot wounds. . A lawyer for Mr Lewis said his client was \"distraught\" and \"maintains his innocence\".. \"While this is certainly a tragedy, once all the facts are heard, I believe that a jury will find that there was no crime here,\" said lawyer Lee Smith.. ",
        "placed": "Abroad",
        "epoch": 1675224003.4048853,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Alec Baldwin 'on phone' during Rust gun training",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-us-canada-64475627",
        "news_url": "https://www.bbc.com/news/world-us-canada-64475627",
        "subtitle": "",
        "content": "Watch: Alec Baldwin rehearses with gun before fatal shooting. Santa Fe's District Attorney's Office accused the actor of \"many instances of extremely reckless acts\".. Halyna Hutchins died on the set of Rust in New Mexico after Mr Baldwin allegedly fired a prop gun. . The film's armourer has also been charged with involuntary manslaughter.. The documents released on Tuesday detailing the charges - first announced on 19 January - portray a chaotic set with a reckless approach to gun safety. . Mr Baldwin was \"distracted\" talking to family members on his mobile phone during training on how to operate the prop gun, Robert Shilling, a special investigator for the district attorney's office, wrote in a statement of probable cause filed with the manslaughter charges. . If Mr Baldwin had performed mandatory safety checks with armourer Hannah Gutierrez-Reed and not pointed the gun at Hutchins, the \"tragedy would not have occurred\", Mr Shilling argued. . \"This reckless deviation from known standards and practice and protocol directly caused the fatal shooting,\" he said. . \"Baldwin knew the first rule of gun safety is never point a gun at someone you don't intend on shooting,\" Mr Shilling added. . The charging document outlines at least a dozen \"acts or omissions of recklessness\" leading up to the shooting, including:. Lawyers for Mr Baldwin and Ms Gutierrez-Reed have said they intend to fight the charges in court.. If found guilty, Mr Baldwin and Ms Gutierrez-Reed could face up to 18 months in prison and a $5,000 (£4,050) fine. They will be tried by a jury, according to prosecutors. . Ms Hutchins died in hospital after she was shot in the chest by a prop gun allegedly fired by Mr Baldwin during a rehearsal at Bonanza Creek Ranch near Santa Fe. . Mr Baldwin has previously denied responsibility for the shooting. He argued in media interviews that he did not pull the trigger on the gun and that it had just \"gone off\", prosecutors alleged. . But photos and videos from the Rust shooting depict Mr Baldwin practising drawing and firing the weapon with his finger inside the trigger guard and on the trigger multiple times, prosecutors said.. In addition, officials with the FBI found the gun could not be fired without pulling the trigger, according to a report the agency sent to the Santa Fe County Sherriff's Office. . The 30 Rock actor has filed a lawsuit against Ms Gutierrez-Reed and other people involved with the film, alleging they failed to check the gun carefully. . Ms Gutierrez-Reed has said she had checked that the rounds she loaded in the prop gun were dummies before it was handed to the film's assistant director Dave Halls, who then handed it to Mr Baldwin and told him it was an unloaded gun. . An initial investigation into the incident found there was \"a degree of neglect\", and producers were fined more than $136,000 by the New Mexico Environment Department for failing to enforce safety protocols.. Mr Halls has entered a guilty plea to a misdemeanour charge of negligent use of a deadly weapon, prosecutors said. He will spend six months serving probation. . A lawyer for Ms Gutierrez-Reed said she \"will fight these charges\" and blamed Mr Halls for not letting her know that a real gun was to be used in the moment when the fatal shooting occurred. . \"Hannah asked Halls if they could use a plastic gun for the rehearsal scene and he said no, wanting a 'real gun',\" her lawyer, Todd Bullion, said in a statement.. \"Hannah asked to be called back into the church if Baldwin was going to use the gun at all and Halls failed to do that.\". A representative for Mr Baldwin declined to comment to the BBC on Tuesday.. ",
        "placed": "Abroad",
        "epoch": 1675224003.4171062,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Dancing couple in Iran given 10-year jail sentence",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-middle-east-64470506",
        "news_url": "https://www.bbc.com/news/world-middle-east-64470506",
        "subtitle": "",
        "content": "Watch: Iranian couple dance in Tehran streets. They were reportedly convicted for promoting corruption, prostitution and propaganda.. The video showed them dancing by Tehran's Azadi (Freedom) Tower.. Authorities are handing heavy sentences to people seen to be involved in protests after the death of a woman who was detained by morality police.. The couple did not link their dance to the ongoing protests in Iran.. A source has confirmed to BBC Monitoring that the couple's arrest came after they posted the video to their Instagram accounts, which have a combined following of nearly two million. . Anti-government protests - labelled \"riots\" by Iran's regime - swept across the country after Mahsa Amini, 22, died in police custody in September last year. She was arrested in Tehran for allegedly violating the rule requiring women to cover their hair with a hijab, or headscarf.. Astiazh Haqiqi, 21, and her fiance Amir Mohammad Ahmadi, 22, are said to be convicted of \"promoting corruption and prostitution, colluding against national security, and propaganda against the establishment\".. The family home of Ms Haqiqi, who lists her profession as a fashion designer, was raided before the arrest.. It is unclear how long the sentence is for each of the separate convictions they are facing. They have each been sentenced to a total of 10 and a half years - a combined sentence for the charges. . If their verdicts are upheld, they will have to serve the longest one of those sentencing terms.. According to reports, they were also handed a two-year ban on using social media and leaving the country. . Iran's protest movement that began in September has become one of the most serious challenges to the Iranian regime since it came to power in the 1979 revolution.. To quell the protests, the state has been handing out severe sentences to people involved in the unrest, .  earlier this month and in December.. While Mahsa Amini's death was the catalyst for wider unrest in Iran, it has also been driven by long-standing discontent over poverty, unemployment, inequality, injustice and corruption.. Hundreds have been killed and thousands arrested during demonstrations over the circumstances of her death.. ",
        "placed": "Abroad",
        "epoch": 1675224003.427752,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Oscars will not strip Riseborough of nomination",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/entertainment-arts-64468646",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64468646",
        "subtitle": "",
        "content": "The Oscars Academy has now reviewed whether the campaign broke its rules.. It concluded that the issues did \"not rise to the level that the film's nomination should be rescinded\".. Academy chief executive Bill Kramer added: \"However, we did discover social media and outreach campaigning tactics that caused concern. These tactics are being addressed with the responsible parties directly.\". The Academy has not named those \"responsible parties\". Riseborough has not been accused of wrongdoing.. She was nominated last week for best actress for To Leslie, a low-budget film in which she plays an alcoholic mother from Texas who tries to make ends meet after squandering her lottery winnings.. She was not previously on the awards season radar but enjoyed a late surge of support from high-profile fans who voiced their admiration on social media and in some cases hosted screenings.. The question of whether the campaign broke Academy guidelines is believed to have come down to a few specific posts that not only championed Riseborough but also made reference to her competitors - which is forbidden.. One since-deleted Instagram post that has been under the spotlight was published by the official To Leslie account.. It quoted Richard Roeper of the Chicago Sun-Times, who wrote: \"As much as I admired [Cate] Blanchett's work in Tár, my favourite performance by a woman this year was delivered by the chameleonlike Andrea Riseborough.\". While there was no wrongdoing on the critic's part for expressing his opinion, it's possible that the To Leslie campaign could have got in trouble for choosing a quote that contrasted Riseborough with Blanchett.. Similarly, actress Frances Fisher, who has appeared in Titanic and Gone In 60 Seconds, lobbied for Riseborough while implying Blanchett, Michelle Yeoh, Danielle Deadwyler and Viola Davis did not need more support because they were \"a lock for their outstanding work\".. Blanchett and Yeoh were nominated for best actress, along with Ana de Armas and Michelle Williams. But Deadwyler and Davis - who are both black - did not make the shortlist.. Chinonye Chukwu, who wrote and directed Deadwyler's film Till, later accused Hollywood and wider society of \"unabashed misogyny towards Black women\".. Tuesday's statement from the Academy of Motion Picture Arts and Sciences added: \"The purpose of the Academy's campaign regulations is to ensure a fair and ethical awards process - these are core values of the Academy.. \"Given this review, it is apparent that components of the regulations must be clarified to help create a better framework for respectful, inclusive, and unbiased campaigning.. \"These changes will be made after this awards cycle and will be shared with our membership. The Academy strives to create an environment where votes are based solely on the artistic and technical merits of the eligible films and achievements.\". Riseborough is one of two British stars to be nominated for this year's Oscars, along with Bill Nighy. The winners will be announced in Hollywood on 12 March.. ",
        "placed": "Abroad",
        "epoch": 1675224003.4431465,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Missing Dallas Zoo monkeys found in abandoned home",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-us-canada-64465580",
        "news_url": "https://www.bbc.com/news/world-us-canada-64465580",
        "subtitle": "",
        "content": "Police were alerted on Monday that two emperor tamarin monkeys were missing.. Zoo staff believe they were taken because this breed would typically stay close to home - and the monkeys were not located on zoo grounds. . Dallas police said on Tuesday that they had found the monkeys in a closet of an abandoned home in Lancaster, about 16 miles (26km) from Dallas, and that they had been returned to the zoo. . The police searched the home after receiving a tip, according to a statement seen by the BBC.. \"We are thrilled beyond belief to share that our two emperor tamarin monkeys have been found,\" the zoo said in a statement.. Police \"called our team to come secure and transport the tamarins back to the Zoo,\" they continued, adding that veterinarians would inspect the animals on Tuesday evening.. The discovery came after Dallas police earlier on Tuesday .  for help identifying a man seen by cameras wandering around the zoo before the animals went missing.. Police said they believed someone had cut an opening in the habitat and taken the two primates. . A string of suspicious incidents began at the zoo earlier this month when a young clouded leopard escaped from its exhibit through a cut-out hole. It was later found safely.. Workers also found deliberate cuts on an enclosure housing langur monkeys - though none got out.. Last week, .  with an \"unusual wound\". The bird was one of only 6,500 on the planet and its death was deemed \"very suspicious\". . Zoo staff said losing the 35-year-old lappet-faced vulture called Pin was devastating, adding he would be \"missed dearly by everyone\".  . No arrests have been made in any of the investigations, and Dallas police have refused to say if the incidents are linked. . Since the suspicious occurrences began, the zoo has added extra cameras and increased its security patrols at night.. Ed Hansen, chief executive of the American Association of Zoo Keepers, said it appeared that someone \"really has an issue with the Dallas Zoo\", but that the zoo had an \"excellent\" reputation in the industry. . Emperor tamarin monkeys are distinctive for their long white whiskers that resemble moustaches. It is believed they were named after Germany's last emperor, Wilhelm II, who also had a moustache.. The zoo sits on 106 acres (43 hectares), housing more than 2,000 animals, and is the oldest and largest zoo in Texas. . It made headlines in 2004 when a 300lb (136kg) gorilla escaped from its enclosure, injuring four people before being shot to death. . ",
        "placed": "Abroad",
        "epoch": 1675224003.4538453,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "French protests intensify against pension age rise",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-europe-64463330",
        "news_url": "https://www.bbc.com/news/world-europe-64463330",
        "subtitle": "",
        "content": "Watch: Protests take place across France over pension age rise. Anti-government corteges were as loud and as big, if not louder and bigger than on the first day of action.. The number of marchers was expected to surpass the 1.12 million recorded 12 days ago.. Eight key unions took part in the strike, which disrupted schools, public transport and oil refineries.. The CGT trade union said half a million protesters had gathered in Paris alone, although authorities put the number at 87,000, and put the total number across France as high as 2.8 million.. But for all the mass mobilisation, it is still far from clear if the protesters can force Mr Macron to back down. The government can withstand any number of \"days of action\" like this so long as they take place along the predictable and orderly lines that they have so far. . Mr Macron's government is pushing ahead with its pension age reforms in the face of opinion polls that suggest two-thirds of voters are opposed to the changes, which begin their passage through the National Assembly next week.. Without a majority in parliament, the government will have to rely on the right-wing Republicans for support as much as the ruling parties' own MPs.. Hours before the main protest began in the Place d'Italie in central Paris, thousands of marchers turned out in Toulouse, Marseille and Nice in the south, and Saint Nazaire, Nantes and Rennes in the west. . A reported 11,000 police were deployed to cover the demonstrations taking place in more than 200 towns and cities. Some skirmishes were reported at the end of the Paris route in Place Vauban and 30 people were arrested. The interior minister praised police for their handling of the protests.. \"Mr Macron is certain to lose,\" far-left leader Jean-Luc Mélenchon told reporters in Marseille. \"Nobody wants his reforms, and the more the days go by, the greater the opposition to them.\". Karima, 62, held up a placard in Paris highlighting that the government's plans hurt women far more than men: \"Lots of us already have broken careers and will have to work even longer than men in order to have a full pension.\". There was severe disruption to transport, with three-quarters of trains outside Paris cancelled and only two driverless metro lines operating normally in Paris. Large crowds were reported on one of the main overground lines in the capital.. Transport strikes no longer have the capacity to throttle France like they used to. The proportion of public sector workers on strike was actually lower on Tuesday than on 19 January - a sign, presumably, of a fear of lost wages.. The CGT union said at least three-quarters of workers had walked out at the big TotalEnergies oil refineries and fuel depots, although the company said the number was far lower. Power plants reported reduced production after workers went on strike at the main electricity company EDF.. One of the main teachers' unions said some 55% of secondary school teachers had walked out, although the government said the figure was just over a quarter. High school pupils staged protests outside some schools and students said they would occupy Sciences Po university in Paris in support of the strikers.. \"A lot of French people feel that working is more and more painful. It's not that they don't want to work, they don't want to work in these conditions,\" Sciences Po political scientist Bruno Palier told the BBC.. There was also evidence that while raising the state pension age was a unifying call to arms, people were turning out for wider reasons, too.. A male nurse said he was there because conditions in public hospitals had become intolerable. Teachers are angry at the state of schools. Mr Macron the bogeyman was pilloried in cartoon and effigy.. For the president and for Prime Minister Elisabeth Borne, that is a good argument for sticking to their guns: letting the people work off their anger, which is really just an expression of their powerlessness in the face of remorseless and incomprehensible change.. At 62, France's retirement age is lower than most other countries in Western Europe. Italy, Germany and Spain have moved towards raising the official retirement age to 67, while in the UK it is 66.. Mr Macron's government has indicated it may move some way on the detail of its reform but has refused to give in on the main thrust of the raising the retirement age by two years to 64.. \"Any kind of reform that is going to ask people to work longer will be unpopular, but we've been elected on this reform,\" said Christopher Weissberg, an MP in Mr Macron's Renaissance party. . In France, very few workers have personal pensions linked to capital investments, but there are now only 1.7 workers paying into the shared pension fund per person in retirement.. \"We have a universal system, and the system has to pay for itself. If not, it's weakening and if it's weakening, at some point, people will lose their pension,\" Mr Weissberg warned.. Economist Prof Philippe Aghion said the reforms were necessary because France had a structural deficit of some €13bn ($14bn; £11bn) and raising the retirement age would also help increase the rate of employment in France.. \"That will give the government credibility to make some investments that it needs to make in schooling, in the hospital system that it needs to improve, and more investment in innovation and green industrialisation,\" he told BBC News.. France's opposition, fearing they will end up winning all the battles but not the war, may decide to escalate the dispute, so watch out for open-ended strikes at fuel depots, for example, or targeted power cuts. . So far the protests have been good-humoured and generally peaceful. As long as that remains the case, the government can ride out the opposition movement and see its bill quickly through parliament. . But if the economy starts hurting, things change. And if the protests turn violent, things change too.. ",
        "placed": "Abroad",
        "epoch": 1675224003.8908844,
        "language": "EN",
        "source": "BBC"
    }
]
