[
    {
        "title": "Human error to blame for deadly train crash, says Greek PM",
        "date": "2023-03-01",
        "date_raw": "2023-03-01",
        "url": "https://www.bbc.com/news/live/world-europe-64807384",
        "news_url": "https://www.bbc.com/news/live/world-europe-64807384",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677700802.9688175,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Kobe Bryant widow wins $29m settlement from LA",
        "date": "2023-03-01",
        "date_raw": "2023-03-01",
        "url": "https://www.bbc.com/news/world-us-canada-64806905",
        "news_url": "https://www.bbc.com/news/world-us-canada-64806905",
        "subtitle": "",
        "content": "His wife, Vanessa Bryant, sued, saying first responders photographed human remains as tradable \"souvenirs\".. Lawyers for LA County called the settlement \"fair and reasonable\".. \"Today marks the successful culmination of Mrs Bryant's courageous battle to hold accountable those who engaged in this grotesque conduct,\" lawyers for the plaintiff said in a statement on Tuesday.. \"She fought for her husband, her daughter, and all those in the community whose deceased family were treated with similar disrespect. We hope her victory at trial and this settlement will put an end to this practice.\". In a statement, Mira Hashmall, the lead trial counsel for Los Angeles County in the case, said all county-related litigation from the crash had been resolved.. She said the $28,850,000 settlement included the $16m awarded by a federal jury in August 2022 to Mrs Bryant in her invasion of privacy lawsuit against Los Angeles County. . \"We hope Ms Bryant and her children continue to heal from their loss,\" Ms Hashmall said.. Chris Chester, whose wife and daughter also died in the 26 January 2020 crash, separately settled with the county for nearly $20m, attorneys told US media on Tuesday. . In March 2021 Mrs Bryant shared the names of four sheriff's deputies she said had distributed \"gratuitous photos of the dead children, parents, and coaches\", who had been travelling to a basketball game.. She said the pictures, including those of her 13-year-old daughter Gianna, were taken and shared \"for no reason other than morbid gossip\".. Mrs Bryant testified at the trial that she had read in media reports how photos of the crash were shown at a pub by a Los Angeles County sheriff's deputy. . \"I live in fear of my daughters being on social media and these popping up,\" she told the court.. California has since passed a state law prohibiting first responders from taking unauthorised pictures of people who die at the scene of an accident or crime.. The aircraft in the crash that killed Bryant - a Sikorsky S-76B - went down into a hillside outside the city of Calabasas.. Conditions were foggy when the flight took off, and local police had grounded their helicopters due to the poor weather.. This video can not be played. African basketball stars discuss Kobe Bryant's legacy. ",
        "placed": "Abroad",
        "epoch": 1677700802.9788094,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Covid origin likely China lab incident - FBI chief",
        "date": "2023-03-01",
        "date_raw": "2023-03-01",
        "url": "https://www.bbc.com/news/world-us-canada-64806903",
        "news_url": "https://www.bbc.com/news/world-us-canada-64806903",
        "subtitle": "",
        "content": "It is the first public confirmation of the FBI's classified judgement of how the pandemic virus emerged.. Many scientists point out there is no evidence that it leaked from a lab.. And other US government agencies have drawn differing conclusions to the FBI's.. Some of them have said - but with a low level of certainty - that the virus did not start in a lab but instead jumped from animals to humans.. The White House has said there is no consensus across the US government on the origins.. A joint China-World Health Organization (WHO) investigation in 2021 called the lab leak theory \"extremely unlikely\".. However, the WHO investigation was deeply criticised and its director-general has since called for a new inquiry, saying: \"All hypotheses remain open and require further study.\". Mr Wray's comments come a day after the US ambassador to China called for the country to \"be more honest\" about Covid's origins.. In his interview on Tuesday, Mr Wray said China \"has been doing its best to try to thwart and obfuscate\" efforts to identify the source of the global pandemic. . He said details of the agency's investigation were classified but the FBI had a team of experts focusing on the dangers of biological threats.. In response, Beijing accused Washington of \"political manipulation\".. \"The conclusions they have reached have no credibility to speak of,\" said Chinese foreign ministry spokeswoman Mao Ning.. Some studies suggest the virus made the leap from animals to humans in Wuhan, China, possibly at the city's seafood and wildlife market.. The market is near a world-leading virus laboratory, the Wuhan Institute of Virology, which conducted research into coronaviruses.. A few days ago, the US Department of Energy said it had found the virus was most likely the result of a lab leak in Wuhan but could only reach that conclusion with \"low confidence\".. In response to that, many scientists who have studied the virus said this week that there is no new scientific evidence pointing to a lab leak.. A natural origin is still the more likely theory, said Professor David Robertson, head of viral genomics and bioinformatics at University of Glasgow.. \"There's been an accumulation of evidence (what we know about the viruses biology, the close variants circulating in bats and locations of early human cases) that firmly points to a natural origin centred on the Huanan market in Wuhan city,\" he said.. On Monday, White House National Security Council spokesman John Kirby said that US President Joe Biden supports \"a whole-of-government effort\" to discover how Covid began.. \"We're just not there [at consensus] yet,\" he said. \"If we have something that is ready to be briefed to the American people and the Congress, we will do that.\". Tensions in bilateral ties between the US and China have spiked in the wake of the recent spy balloon saga.. A bipartisan panel of US lawmakers this week kicked off a series of hearings on the \"existential\" threat of the ruling Chinese Communist Party.. The first session of the House Select Committee on Strategic Competition between the United States and the Chinese Communist Party focused on issues such as human rights and the US economy's dependence on Chinese manufacturing.  . ",
        "placed": "Abroad",
        "epoch": 1677700802.9918928,
        "language": "EN",
        "source": "BBC"
    }
]
