[
    {
        "title": "Johnson: Putin made missile threat in pre-war call",
        "date": "2023-01-29",
        "date_raw": "2023-01-29",
        "url": "https://www.bbc.com/news/uk-64397745",
        "news_url": "https://www.bbc.com/news/uk-64397745",
        "subtitle": "",
        "content": "Watch: Johnson says Putin threatened him in phone call before Ukraine invasion. The then-prime minister said Mr Putin told him it \"would only take a minute\".. Mr Johnson said the comment was made after he warned the war would be an \"utter catastrophe\" during a \"very long\" call in February 2022.. Details of the exchange are revealed in a BBC documentary, examining Mr Putin's interactions with world leaders.. Mr Johnson warned Mr Putin that invading Ukraine would lead to Western sanctions and more Nato troops on Russia's borders. . He also tried to deter Russian military action by telling Mr Putin that Ukraine would not join Nato \"for the foreseeable future\". . But Mr Johnson said: \"He threatened me at one point, and he said, 'Boris, I don't want to hurt you but, with a missile, it would only take a minute' or something like that. Jolly. . \"But I think from the very relaxed tone that he was taking, the sort of air of detachment that he seemed to have, he was just playing along with my attempts to get him to negotiate.\". President Putin had been \"very familiar\" during the \"most extraordinary call\", Mr Johnson said.  . It is impossible to know if Mr Putin's threat was genuine.  . However, given previous Russian attacks on the UK - most recently in Salisbury in 2018 - any threat from the Russian leader, however lightly delivered, is probably one Mr Johnson would have had no choice but to take seriously. . Nine days later, on 11 February, Defence Secretary Ben Wallace flew to Moscow to meet his Russian counterpart, Sergei Shoigu.. The BBC documentary Putin Vs the West reveals Mr Wallace left with assurances that Russia would not invade Ukraine, but he said both sides knew it was a lie. . He described it as a \"demonstration of bullying or strength, which is: I'm going to lie to you, you know I'm lying and I know you know I'm lying and I'm still going to lie to you.. \"I think it was about saying 'I'm powerful',\" Mr Wallace said. . He said the \"fairly chilling, but direct lie\" had confirmed his belief that Russia would invade. . As he left the meeting, he said Gen Valery Gerasimov - Russia's chief of general staff - told him \"never again will we be humiliated\". . Less than a fortnight later, as tanks rolled over the border on 24 February, Mr Johnson received a phone call in the middle of the night from President Zelensky.. \"Zelensky's very, very calm,\" Mr Johnson recalled. \"But, he tells me, you know, they're attacking everywhere.\". Mr Johnson says he offered to help move the president to safety. . \"He doesn't take me up on that offer. He heroically stayed where he was.\". ",
        "placed": "Abroad",
        "epoch": 1675065603.5959473,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Erdogan says Turkey may block Sweden's Nato bid",
        "date": "2023-01-29",
        "date_raw": "2023-01-29",
        "url": "https://www.bbc.com/news/world-europe-64446439",
        "news_url": "https://www.bbc.com/news/world-europe-64446439",
        "subtitle": "",
        "content": "\"If you absolutely want to join Nato, you will return these terrorists to us,\" said Mr Erdogan.. His comments come days after Turkey suspended talks to accept the two Nordic nations as members.. The move was prompted by a series of controversial protests in Stockholm, including one during which a copy of the Koran was burned.. Swedish officials have condemned the protests, but defended the country's free speech laws.. In response to Russia's invasion of Ukraine, Sweden and Finland applied to join Nato last year, ending decades of military non-alignment.. Their application must be unanimously approved by all current Nato members, but Turkey and Hungary have failed to ratify their bids.. In his speech, Mr Erdogan suggested Turkey might now \"give a different response concerning Finland,\" adding that \"Sweden will be shocked\".. \"We gave Sweden a list of 120 persons and told them to extradite those terrorists in their country,\" said Mr Erdogan. \"If you don't extradite them, then sorry about that.\". Sweden has a larger Kurdish diaspora than Finland, and its talks with Ankara over Nato membership have been heated.. Turkey has called on Sweden to distance itself from the Kurdistan Workers' Party (PKK), which is regarded as a terrorist group by Turkey, the US and the EU.. In response, Sweden approved a constitutional amendment which allows it to create tougher anti-terror laws demanded by Turkey.. Both Sweden and Finland have also lifted bans on the sale of military equipment to Turkey, introduced after Ankara's military intervention in Syria in 2019.. But Turkey has heavily criticised Sweden over recent protests in Stockholm, . Earlier this month, Mr Erdogan said Turkish elections had been brought forward by a month to 14 May.. Helsinki's Foreign Minister, Pekka Haavisto, has since .  and that negotiations should be paused.. The diplomat also stressed his country should join at the same time as Sweden - appearing to backtrack on his earlier suggestion that Finland could be forced to join without its Nordic neighbour.. ",
        "placed": "Abroad",
        "epoch": 1675065603.623191,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "More heavy rain ahead for flood-hit Auckland",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-asia-64449248",
        "news_url": "https://www.bbc.com/news/world-asia-64449248",
        "subtitle": "",
        "content": "About 350 people needed emergency accommodation, New Zealand's prime minister Chris Hipkins said.. He added there had been significant damage across Auckland and the north island.. The newly appointed PM also highlighted climate change's role in the extreme weather event.. \"It's a 1-in-100-year weather event, and we seem to be getting a lot of them at the moment. I think people can see that there's a message in that...Climate change is real, it's with us,\" Mr Hipkins said on Monday.. He told national broadcaster TVNZ: \"We are going to have to deal with more of these extreme weather events in the future. . \"We need to be prepared for that. And we need to do everything we can to combat the challenge of climate change,\" he added.. Mr Hipkins also acknowledged criticism from locals that communications over the floods had been \"too few and far between\". . With the unprecedented rainfall Auckland has seen since Friday, even \"ordinary\" torrential rain in the days ahead could cause more flooding and damage than it would usually, the city's mayor said in a tweet on Monday.. \"In parts of the city, the weather looks a bit better - but, don't be fooled, our region is not out of the woods yet,\" Wayne Brown said.. Many factors contribute to flooding, but a warming atmosphere caused by climate change increase the intensity and frequency of extreme rainfall. The world has already warmed by about 1.1C since the industrial era began, and temperatures will keep rising unless governments around the world make steep cuts to emissions.. The National Institute of Water and Atmospheric Research, the country's climate science body, said Friday was the wettest day on record for a number of locations in Auckland. . Footage and images online showed people trapped in waist-deep floodwater, rescuers carrying out evacuations on kayaks and grocery items floating down the aisles of several flooded supermarkets. . Auckland Airport, which was temporarily closed due to damage from heavy flooding, has since reopened.. New Zealand media have identified two individuals who died in the floods. Daniel Newth, a 25-year-old arborist, died while kayaking near his North Shore home, and Daniel Mark Miller, 34, was found dead in a culvert in the Auckland suburb Wairu Valley.. ",
        "placed": "Abroad",
        "epoch": 1675065603.6327007,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tyre Nichols' lawyer demands urgent police reform",
        "date": "2023-01-29",
        "date_raw": "2023-01-29",
        "url": "https://www.bbc.com/news/world-us-canada-64447897",
        "news_url": "https://www.bbc.com/news/world-us-canada-64447897",
        "subtitle": "",
        "content": "Speaking to US media, Ben Crump urged President Joe Biden to use Mr Nichols's death to gain support for the George Floyd Justice in Policing Act.. And he said Mr Nichols's mother was coping with her son's loss by hoping that his death could lead to change.. \"She believes in her heart Tyre was sent here for an assignment and that there is going to be greater good that comes from this tragedy,\" Mr Crump said. . The George Floyd Justice in Policing Act was introduced in 2021 after Mr Floyd was killed by a white police officer kneeling on his neck for more than nine minutes. His death sparked international protests.. The bill would see a federal ban on the use of chokeholds by police and make it easier to bring charges against offending officers. . Lawmakers in the House of Representatives - which was then controlled by the Democratic Party - passed the bill in March 2021, but it was later held up by opposition in the Senate. . \"Shame on us if we don't use his tragic death to finally get the George Floyd Justice in Policing Act passed,\" Mr Crump told CNN. The lawyer said if the law did not change, deaths at the hands of police would continue. . Derrick Johnson, the president of the NAACP civil rights group - also called on legislators to take action. . \"By failing to write a piece of legislation, you're writing another obituary,\" Mr Johnson said in a statement. \"We can name all the victims of police violence, but we can't name a single law you have passed to address it.\". But the Republican House of Representatives Judiciary chair Jim Jordan warned politicians to not rush legislation. . \"These five individuals did not have any respect for life... I don't know if there's anything you can do to stop the kind of evil we saw in that video,\" he told NBC's Meet the Press programme. . A childhood friend of Mr Nichols told the BBC his legacy would be preserved through legal reform. Angelina Paxton said he \"always wanted to change the world\".  . Ms Paxton said Mr Nichols was \"very passionate about Black Lives Matter\".. \"He always wanted to make a difference,\" she said. \"If it gives anyone any comfort out of all those pain that we're all going through right now, just know that I can guarantee you he's up there right now smiling, because he finally did what he always wanted to do.\" . On Saturday, the Memphis Police Department disbanded the so-called Scorpion special unit of which the police officers now charged with murder were members. . The unit was a 50-person team that was tasked with bringing down crime levels - particularly car thefts and gang-related offences. . Scorpion stood for \"Street Crimes Operations to Restore Peace in Our Neighborhoods\".. The five officers - Tadarrius Bean, Demetrius Haley, Desmond Mills Jr, Emmitt Martin III and Justin Smith - were fired from the Memphis police force last week.. Four of the five posted bail and were released from custody by Friday morning, according to jail records.. Lawyers for Mr Martin and Mr Mills have said their clients will plead not guilty.. In an interview with BBC News on Friday, Memphis Police Chief CJ Davis said the Scorpion unit was created to be \"more responsive\" and \"more proactive\" to gun violence in the city. But she acknowledged that the officers who brutally beat Tyre Nichols \"decided to go off the rails\".  . \"We are doing an individual evaluation of all units,\" she said. \"This is a necessary step. We want to be fully transparent to the community.\"  . Shelby County Sheriff Floyd Bonner Jr said two deputy sheriffs who \"appeared on the scene following\" the confrontation have also been suspending pending an internal investigation.. This video can not be played. Watch: New footage shows deadly arrest of Tyre Nichols. ",
        "placed": "Abroad",
        "epoch": 1675065603.646398,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russia cannot be allowed at Olympics - Zelensky",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-europe-64448808",
        "news_url": "https://www.bbc.com/news/world-europe-64448808",
        "subtitle": "",
        "content": "Moscow must not be allowed to use the Olympics for propaganda, he added.. The International Olympic Committee (IOC) has said Russian and Belarusian athletes .  at the Olympics.. But Ukraine .  if Russian and Belarusian athletes are allowed to compete.. Attempts by the IOC \"to bring Russian athletes back into the Olympic Games are attempts to tell the whole world that terror is somehow acceptable\", Mr Zelensky said in his nightly video address.. Russia must not be allowed to use the Games \"or any other sport event as propaganda for its aggression or its state chauvinism\", he added.. The IOC said this week that Russian and Belarusian athletes could compete as \"neutral athletes\", stating that \"no athlete should be prevented from competing just because of their passport\".. But Mr Zelensky says there can be no neutrality in sport while his country's athletes are dying on the battlefield.. He also drew comparison with the 1936 Olympic Games in Berlin when the Nazis were in power.. \"There was a major Olympic mistake,\" he said. \"The Olympic movement and terrorist states definitely should not cross paths.\". The UK government has also condemned the plan to allow athletes to compete neutrally as a \"world away from the reality of war\".. Mr Zelensky's comments came as Russian forces continued to bombard the Ukrainian region of Kherson into the night, after a day of attacks which left at least three people dead.  . Six others were wounded, two of them when a hospital was hit, local officials say. . The Kherson regional administration said the region was shelled almost 40 times on Saturday and was pounded continually on Sunday. . Kherson was the only regional capital to have fallen to Russian forces since the February 2022 invasion, but they were forced into a humiliating retreat in November. . President Zelensky said Russia had also stepped up its attacks in the eastern Donetsk region. He said his forces needed new weapons to confront a \"very tough\" situation of constant attacks.. \"Russia wants the war to drag on and exhaust our forces. So we have to make time our weapon. We have to speed up events, speed up supplies and open up new weapons options for Ukraine,\" he said. . ",
        "placed": "Abroad",
        "epoch": 1675065603.6578481,
        "language": "EN",
        "source": "BBC"
    }
]
