[
    {
        "title": "UN chief condemns Ukraine war ahead of anniversary",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-europe-64739975",
        "news_url": "https://www.bbc.com/news/world-europe-64739975",
        "subtitle": "",
        "content": "WATCH: UN Chief condemns Ukraine war in special meeting. The meeting was debating a motion backed by Ukraine and its allies demanding Russia pull out immediately and unconditionally.. Ukraine hopes that by supporting the motion countries will show solidarity.. The Kremlin has accused the West of wanting to defeat Russia at any cost. . Vasily Nebenzya, the Kremlin's ambassador to the UN, said the US and its allies were prepared to plunge the entire world into war.. Russian President Vladimir .  in the biggest European invasion since the end of World War Two. . The devastating war that ensued has left at least 7,199 civilians dead and thousands of others injured, according to . , but that number is likely to be much higher.. The mayor of the Ukrainian city of Mariupol, where mass executions are alleged to have taken place, estimated in April that 21,000 people had died there alone.  . Russia and Ukraine have each seen at least 100,000 of their soldiers killed or injured, . .   . More than 13 million people were made refugees abroad or displaced inside Ukraine.. Mr Putin's claim that his operation was needed to \"demilitarise and denazify\" Ukraine, a country with historic ties to Russia, was dismissed by Ukraine and its allies as a ruse for an unprovoked attack.. \"That invasion is an affront to our collective conscience,\" Mr Guterres told the General Assembly. \"It is a violation of the United Nations Charter and international law.\" . The possible consequences of a \"spiralling conflict\" were, he said, a \"clear and present danger\".. Mr Guterres said the war was \"fanning regional instability and fuelling global tensions and divisions, while diverting attention and resources from other crises and pressing global issues\".. There had, he said, been \"implicit threats to use nuclear weapons\".. \"It is high time to step back from the brink,\" he said.. \"Complacency will only deepen the crisis, while further eroding our shared principles proclaimed in the Charter. War is not the solution. War is the problem. People in Ukraine are suffering enormously. Ukrainians, Russians and people far beyond need peace.\". Sixty countries have sponsored the resolution, which stresses \"the need to reach, as soon as possible, a comprehensive, just and lasting peace in Ukraine in line with the principles of the Charter of the United Nations.\". The UN is likely to approve the resolution, which is not legally binding but carries political weight. However, it is unlikely that the vote will have much influence on Russia's actions in Ukraine. . Voting will take place later on Thursday, the eve of the invasion's first anniversary. . Over the past year, the General Assembly has voted on similar resolutions opposing Russia's invasion. In October 143 member states voted to condemn Moscow's illegal annexation of parts of Ukraine. Russia, Belarus, Syria, and North Korea opposed the motion, while India and China were among the 35 states that abstained.. This video can not be played. Watch: Battle for the city of Bakhmut intensifies. Mr Guterres was speaking after Russia's President Vladimir .  for the war. . In his address to the nation on Tuesday, Mr Putin also announced Russia's decision to suspend a key nuclear arms treaty after US President Joe Biden, fresh from a surprise visit to Kyiv, praised Western democracy for standing up to Russian aggression.. Mr Biden has called the decision to suspend the treaty, designed by the US and Russia in 2010 to prevent nuclear war, a . .. On Wednesday, Mr Putin met China's top foreign policy official, Wang Yi, in Moscow and said co-operation with Beijing was \"very important to stabilise the international situation\". The visit marked an end to .  regarding the war in Ukraine.. ",
        "placed": "Abroad",
        "epoch": 1677141003.1129372,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "LA meteorologists marvel at rare blizzard warnings",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-us-canada-64738809",
        "news_url": "https://www.bbc.com/news/world-us-canada-64738809",
        "subtitle": "",
        "content": "Just east of Los Angeles there's been a blizzard warning, unheard of in those parts.. \"I have to be totally honest with you guys,\" one meteorologist told the camera, \"I've actually never seen a blizzard warning.\". That was Meteorologist Evelyn Taft of station KCAL. She's been covering California weather for nearly 14 years. She stresses this is a bizarre weather event for Southern California, known locally as SoCal. It's \"unbelievable\", she says.. As much as 5ft (1.5m) of snow could fall in the mountains with wind gusts up to 75mph (121km/h). The lower foothills, like Santa Clarita, will see a rare dusting of snow.. \"Never thought that my move to LA would involve storm coverage… with snow,\" tweeted KCAL anchor Sheba Turk. She shared a video of herself in nearby Lebec, California, as big flakes of snow landed on her jacket. \"Look at this,\" she says. \"You see the flurries?\". \"I had to stop and get gloves. I didn't even bring gloves to LA with me.\" . Meteorologist Paul Deanno warned his Twitter followers they might start to see snow starting late Wednesday night. That's \"not a typo\", he said.. \"First blizzard warning of my career,\" tweeted Autumn Robinson of Spectrum News 1.. \"...In So Cal,\" she continued. \"Cool I guess.\" . Snow may be rare in Southern California, but the area is no stranger to extreme weather. Wildfires regularly spread through the area, and a years-long drought was just interrupted in January by heavy rains and flooding. . Meteorologists in SoCal and elsewhere say such extreme weather events are likely to grow more severe as the climate changes.. ",
        "placed": "Abroad",
        "epoch": 1677141003.1443102,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Selfie shows US pilot flying over Chinese balloon",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-us-canada-64735538",
        "news_url": "https://www.bbc.com/news/world-us-canada-64735538",
        "subtitle": "",
        "content": "Beijing has maintained that the balloon was a weather ship blown off course.. But Washington says the balloon was part of a sprawling Chinese intelligence collection programme.. As the balloon flew over US territory, at least two planes gathered information on its features and trajectory.. A senior State Department official said earlier this month that fly-bys revealed it \"was capable of conducting signals intelligence collection operations\".. Officials first became aware of the balloon when it crossed into Alaskan airspace on 28 January.. Fighter jets belonging to the North American Aerospace Defense Command (NORAD) - a joint operation between the US and Canada - identified the foreign object, but the military did not shoot it down at the time.. Officials explained they could not shoot the balloon down over land because its size and likely debris field posed a threat to civilians on the ground. . One defence official told US lawmakers earlier this month the balloon was as tall as the Statue of Liberty and had \"a jetliner-size payload\".. The image released on Wednesday was taken the day before the balloon was shot down off the coast of South Carolina on 4 February. The photo has reportedly \"gained legendary status\" inside the Pentagon.. The balloon was said to be hovering at 60,000 feet (18,200m) in the air.. U-2 planes routinely fly at altitudes over 70,000 feet, according to the Air Force.. The single-seater reconnaissance and surveillance aircraft, nicknamed the Dragon Lady, were previously flown by the CIA. Pilots are required to wear full pressure suits similar to those worn by astronauts.. Recovery efforts for the balloon's scattered remnants in the Atlantic Ocean ended last Friday.. Pieces of the debris, including its payload, have been recovered and are being studied, the Pentagon's deputy press secretary Sabrina Singh said.. This video can not be played. Video appears to show China balloon shot down. ",
        "placed": "Abroad",
        "epoch": 1677141003.1570663,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Rapper Nipsey Hussle's killer jailed for 60 years",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-us-canada-64726726",
        "news_url": "https://www.bbc.com/news/world-us-canada-64726726",
        "subtitle": "",
        "content": "Hussle, a Grammy-nominated artist, died aged 33. . Two bystanders were also hit and injured in the incident.  . Superior Court Judge H. Clay Jacke announced Holder's 60 years to life sentence on Wednesday after hearing from one of Hussle's friends as well as reading a letter from Holder's father. . Holder was found guilty of murder as well as two counts of attempted voluntary manslaughter for the two bystanders injured in the shooting after a months-long trial. . He was not eligible for the death penalty and was widely expected to receive a life sentence. . Wearing orange jail attire, he did not react when his sentence was read out.. Holder's attorney told ABC News he planned to appeal the verdict. . \"It was always going to be tough given the high-profile circumstances surrounding the case,\" the attorney, Aaron Jansen, said.. Prosecutors said during the murder trial that the attack was premeditated, while Holder's defence team argued it was a heat-of-the-moment decision. . Holder's defence attorney said he was provoked by a conversation he had with Hussle about rumours that he was cooperating with police.. Hussle was struck by gunfire at least 10 times, after which Holder kicked him in the head and fled the scene, Los Angeles Deputy District Attorney John McKinney told the court, according to the Associated Press. . Hussle grew up in South Los Angeles, where he was a member of the Rollin' 60s street gang as a teenager. . He opened the Marathon Clothing store as a way of investing in his community. Before his death, he had also reached out to the Los Angeles Police Department to discuss ways to help prevent gang violence in the neighbourhood. . The rapper won two posthumous Grammy awards for best rap performance and best rap/song collaboration in 2020. He was also awarded a star on the Hollywood Walk of Fame.. Hussle leaves two children. His murder has sparked an outpouring of support from fans across the country who have posted tributes to the rapper. . ",
        "placed": "Abroad",
        "epoch": 1677141003.1719038,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Motor giants announce biggest pay rises in decades",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/business-64740171",
        "news_url": "https://www.bbc.com/news/business-64740171",
        "subtitle": "",
        "content": "Official figures published last month showed Japan's rate of inflation was at its highest level in over 40 years.. That has put pressure on businesses and authorities to help people as their spending power shrinks.. Each year Japanese firms typically hold pay talks with unions for weeks before announcing their decisions around the middle of March.. The car makers have not said why this year's announcements were made earlier than usual.. On Wednesday, Toyota said it will meet union demands for pay and bonuses, with wages increasing by the most in 20 years.. Toyota's incoming president Koji Sato said that he hoped the move would have a positive impact across the Japan's motor industry and \"lead to frank discussions between labour and management at each company.\". The company declined to provide further details when approached by the BBC.. Meanwhile, rival car maker Honda told the BBC that it had \"fully answered\" union requests for wage increases and bonuses.. The company said it will raise salaries by 5%, marking the biggest increase since 1990 and above Japan's rate of inflation.. A Honda spokesperson said the extra money will largely be distributed to younger employees as starting salaries are boosted.. \"Despite the severe business environment, management has a strong desire to create an environment in which all employees can... push forward with their work with a sense of urgency,\" the spokesperson added.. Earlier this year, Japan's prime minister Fumio Kishida called on firms to raise wages to help people struggling with rising prices.. In January, the owner of fashion chain Uniqlo, Fast Retailing, said . . . The company said the new pay policy would apply to full-time employees at its headquarters and company stores in Japan from the beginning of March.. For decades both prices and wage growth in Japan had been stagnant.. In recent months inflation around the world jumped as countries eased pandemic restrictions and the war in Ukraine pushed up energy prices.. In December, . , double the central bank's target level and the highest rate in 41 years.. This video can not be played. Why are things so expensive? The BBC's Faisal Islam answers your inflation questions in 90 seconds. ",
        "placed": "Abroad",
        "epoch": 1677141003.182187,
        "language": "EN",
        "source": "BBC"
    }
]
