[
    {
        "title": "Tinubu takes early lead in Nigeria despite Lagos loss",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/live/world-africa-64785168",
        "news_url": "https://www.bbc.com/news/live/world-africa-64785168",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677576603.0199752,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Zelensky says situation in frontline city worsening",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-europe-64793923",
        "news_url": "https://www.bbc.com/news/world-europe-64793923",
        "subtitle": "",
        "content": "\"The enemy is constantly destroying everything that can be used to protect our positions\", Mr Zelensky stated.. The Ukrainian leader's remarks came as US Treasury Secretary Janet Yellen warned China against arming Russia during a visit to Kyiv on Monday.. Some of the fiercest fighting to take place since Russia invaded Ukraine just over a year ago has taken place in Bakhmut, in Ukraine's Donetsk region, part of which is under the control of Russia and its separatist allies.. Recently efforts by Russian forces to capture the industrial city have intensified, with its troops gaining ground.. The separatist leader of the self-proclaimed Donetsk People's Republic, Denis Pushilin, said \"practically all roads\" into the city were \"under [Russian] fire control\".. And the commander of Ukraine's ground forces, Col Gen Oleksandr Syrskyi, said the situation around Bakhmut was \"extremely tense\". . \"Despite significant losses, the enemy threw in the most prepared assault units of Wagner, who are trying to break through the defences of our troops and surround the city,\" Gen Syrskyi said.. Speaking about the situation in his nightly address, President Zelensky said managing to gain a foothold in Bakhmut and ensuring its defence were being heavily compromised by Russia's renewed onslaught.. He was \"grateful to each and every person who is heroically holding\" the area.. President Zelensky also called once again for modern combat aircraft to be sent so that \"the entire territory of our country\" can be defended from \"Russian terror\".. On her surprise visit to Kyiv on Monday, Janet Yellen announced the latest transfer of $1.25bn (£1bn) in economic and budget aid to Ukraine.. Ms Yellen reiterated US President Joe Biden's message - made during .  - that Washington would stand with Ukraine for as long as it took to win the war.. , Ms Yellen added that while Russia's economy had not yet buckled under the vast sanctions imposed on Russia by Western powers, she expected it to grow weaker over time.. She also stated that Russia's ability to replenish military equipment destroyed in attacks on Ukraine was being \"gradually jeopardized\", adding that any move from China to supply such weaponry to Russia would lead to \"severe\" consequences.. \"We have been extremely clear that we will not tolerate systematic violations by any country of the sanctions that we have put in place that are intended to deprive Russia of access to military equipment to wage this war,\" she said. . \"And we have been very clear with the Chinese government and have made clear to Chinese firms and financial institutions that the consequences of violating those sanctions would be very severe.\". Last week US Secretary of State Antony Blinken said . . Beijing strongly denied the claim.. A meeting between China's top diplomat, Wang Yi, and Russia's President Vladimir Putin in Moscow last week looked to many to be an indication of China's close ties with Russia.. And Mr Putin's staunch ally, Belarusian leader Alexander Lukashenko, is scheduled to begin a three day tour of China on Tuesday. During the visit he is expected to meet with President Xi Jinping. . This video can not be played. 'The only black female in Kharkiv, Ukraine'. ",
        "placed": "Abroad",
        "epoch": 1677576603.0306065,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Indian temple replaces elephant with robot for rituals",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-asia-india-64740853",
        "news_url": "https://www.bbc.com/news/world-asia-india-64740853",
        "subtitle": "",
        "content": "The model was donated by People for Ethical Treatment of Animals (PETA) India and actress Parvathy Thiruvothu.. They hoped this would help in holding events \"in a cruelty-free manner\".. Chained, saddled and decorated, elephants play an important part in temple festivals in Kerala - the state is home to about a fifth of the country's roughly 2,500 captive elephants. . For years, animal welfare activists have flagged concerns about their treatment. The Centre for Research on Animal Rights .  about the increased mortality of the mammal, saying 138 captive elephants had died in Kerala between 2018 and 2023.. In a statement issued on Monday, PETA said the that subjecting live elephants to extreme loud noises during festivals was \"cruel\" and urged all temples in the state to switch to lifelike mechanical elephants. . \"It's high time we made stronger and more impactful strides towards stopping such abuse and letting animals have respectful and dignified lives,\" the organisation added. . According to . , the elephant model donated by PETA is 11 ft (3.3m) tall, weighs 800 kg (1763.7 lbs) and is made of an iron frame.. Temple priest Rajkumar Namboothiri told the Indian Express newspaper that authorities were happy to receive the mechanical elephant.. \"We hope other temples will also think about replacing elephants with robotic elephants for their rituals,\" Mr Namboothiri said.. ",
        "placed": "Abroad",
        "epoch": 1677576603.0437143,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Fox hosts endorsed false election claims - Murdoch",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-us-canada-64794606",
        "news_url": "https://www.bbc.com/news/world-us-canada-64794606",
        "subtitle": "",
        "content": "Mr Murdoch's comments were revealed in a legal filing as part of a defamation lawsuit brought by ballot tech company Dominion Voting Systems.. Fox News denies defamation - saying the hosts' words were taken out of context. . \"Some of our commentators were endorsing it,\" Mr Murdoch said in a sworn deposition filed on Monday. . Asked about certain on-air claims that echoed Mr Trump's, he said: \"I would have liked us to be stronger in denouncing it, in hindsight.\". Regarding the Republican former president's allegations of widespread voter fraud, Mr Murdoch said he was doubtful.. Dominion is suing Fox News for $1.6bn (£1.3bn), arguing the conservative outlet broadcast false and malicious rumours about voter fraud that harmed its business.. Fox News has argued that the comments are protected under the constitutional right to free speech, and that it was only reporting on Mr Trump's allegations, not supporting them. . In a statement provided to BBC News on Monday, Fox said Dominion's lawsuit \"mischaracterizes the facts by cherry-picking soundbites, omitting key context, and mischaracterizing the record\".. In order to prove defamation, lawyers for Dominion would have to successfully argue that Fox presented false information, and did so knowing that it was untrue. . A jury trial is expected to begin in Delaware in April. . ",
        "placed": "Abroad",
        "epoch": 1677576603.052613,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "DeSantis warns 'buckle up' as he gets Disney power",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-us-canada-64792926",
        "news_url": "https://www.bbc.com/news/world-us-canada-64792926",
        "subtitle": "",
        "content": "The move is seen as retaliation after Disney opposed state laws curtailing gender and sexuality education.. It precedes a likely 2024 presidential run by Mr DeSantis.. \"Today, the corporate kingdom finally comes to an end,\" he said on Monday at a bill signing ceremony in Lake Buena Vista, Florida, near Walt Disney World.. \"There's a new sheriff in town and accountability will be the order of the day.\". For more than 50 years, the Walt Disney World territory operated within Florida's Reedy Creek Improvement District and essentially acted as a self-governing area, with control of utilities and a fire department.. It had been argued this saved local taxpayers from large infrastructure and other costs required to operate the 43 square miles (111 sq km) of property that attracts millions of visitors a year.. The new law does not dissolve the district, or move its considerable debt on to taxpayers, but it subjects Disney to additional layers of external oversight through a five-member board, now appointed by the state.. It also means Disney will be treated the same as other Orlando theme parks, Mr DeSantis said, and will no longer be exempt from certain state regulations, including building and fire prevention codes.. Mr DeSantis announced appointments to the new board, including Martin Garcia, a Tampa lawyer and Republican donor whose firm contributed $50,000 (£41,467) to Mr DeSantis' re-election campaign.. Bridget Ziegler, a Sarasota County School Board member who was a co-founder of the conservative organisation Moms for Liberty and the wife of Christian Ziegler, the new chairman of the Republican Party of Florida, was also appointed.. The new board is scheduled to meet next week, Mr DeSantis said, adding that \"they will be in charge during that board meeting, so buckle up\".. Among the first decisions Mr DeSantis suggested would be taken was a pay increase for emergency first responders in the newly named Central Florida Tourism Oversight District.. Friction between Disney, one of the world's biggest media companies, and Florida lawmakers dates back to a controversial bill signed by Mr DeSantis last April.. Disney released a public statement voicing opposition to the bill, which banned gender and sexuality education in Florida schools for pupils aged nine and under.. Opponents of the bill - which some dubbed the \"Don't Say Gay\" law and that is now enacted - said it would isolate and stigmatise LGBT youth, while supporters said it would protect children from what they said was inappropriate content.. DeSantis responded to the opposition by calling on lawmakers to strip Disney of its special governing power.. The public feud between Mr DeSantis and Disney has helped elevate his profile as a potential 2024 Republican presidential candidate.. But during a news conference on Monday, Mr DeSantis hinted he was still a fan of the Mouse. \"In spite of all the stuff that's happened over the past couple of years, I've always been very proud of our parks,\" he said.. \"It's almost like a right of passage for people to be able to come down here, and a lot of families have had really great experiences... but when you lose your way, you've got to have people who can tell you the truth.\". ",
        "placed": "Abroad",
        "epoch": 1677576603.0622716,
        "language": "EN",
        "source": "BBC"
    }
]
