[
    {
        "title": "Train firm pulls out of Ohio toxic fallout meeting",
        "date": "PT1M17S",
        "date_raw": "PT1M17S",
        "url": "https://www.bbc.com/news/world-us-canada-64659795",
        "news_url": "https://www.bbc.com/news/world-us-canada-64659795",
        "subtitle": "",
        "content": "Watch: Anger erupts at Ohio train crash town meeting. Representatives of the Norfolk Southern railway company, whose train carrying the chemicals derailed 13 days ago causing a huge fire, cited security concerns when they pulled out. . After the derailment, emergency crews performed a controlled release of vinyl chloride from five railcars that were at risk of exploding. . Thick plumes of black smoke towered over the town, East Palestine, but crews monitoring the air quality sought to reassure locals that it was going as planned. . Despite those assurances from officials, many residents say they continued to be frightened of the potential harms, which they say had impacted humans and wildlife alike. . Thousands of dead fish have appeared in the creeks in the town, while people .  that their chickens had died suddenly, and that their pets had fallen ill. . Many have reported difficulties getting their water tested, fuelling mistrust at what they see as an ineffective and inadequate response to the crisis.. Even before the event began, the company's absence left many residents seething. . \"They have something to hide. You don't back out of questions if you know how to answer them,\" East Palestine resident Jaime Cozza said. \"It was like a bomb went through our town.\" . Under the banners and murals of a local high school gymnasium, hundreds of people bombarded officials with repeated - and occasionally profanity-laden - questions about air and water quality. . \"I'm just as frustrated. I live in the community, just like you,\" said East Palestine's Mayor Trent Conaway, exhaustion clearly visible on his face. \"I'm trying to get answers.\". Just hours before the meeting, Norfolk Southern announced that it would not attend.. In a statement, the company said it had become \"increasingly concerned about the growing physical threat\" to its employees because of the likelihood of \"outside parties\" participating. . Lifelong resident Chris Wallace - who remains unable to return to his house near a local creek - told the BBC that many townspeople had long been concerned about the speeds at which trains went through East Palestine, as well as the potential dangers of exhausted staff. . \"They should be here answering questions,\" he said. \"They've got a lot to hide. They don't want us to know anything. They bombed us.\" . The BBC has reached out to Norfolk Southern for comment. . This video can not be played. Watch: Train up in flames in controlled burn. On multiple occasions, officials at the meeting were forced to plead with local residents to be civil, with Mayor Conaway telling those in attendance that \"we're all adults here\".. Mr Wallace and Ms Cozza said they are banding together with other locals to bring in outside experts to examine soil and water and bring in an attorney to answer legal questions. . Inside the crowded gymnasium, officials - including US Congressman Bill Johnson - faced repeated questions about what many locals said they see as contradictory and confusing health guidance. . \"They kept saying it's fine to drink the water, but also to drink bottled water,\" said Scott McLear. \"That's not an answer. That's a contradiction, live for everyone to see.\" . In the days after the crash, some residents said they experienced headaches and nausea.. After monitoring the air quality, the Environmental Protection Agency said earlier in the week that it had not detected harmful levels of contaminants. It has also been monitoring the air inside hundreds of homes and said it found no chemicals.. While officials at the event acknowledged that the toxins from the derailment had been deadly to wildlife - particularly fish - the head of Ohio's Health Department, Bruce Vanderhoff, told the crowd that the concentrations of toxins in the air and in water supplies were far below that which could harm humans. . \"Why are people getting sick if there's nothing in the air or the water?,\" asked a woman from the bleachers, sparking applause throughout the gymnasium. . Congressman Johnson, for his part, provided what he termed a \"common sense\" perspective. . \"I'm not a doctor, and I'm not a chemist,\" he said. \"If you've got ailments and conditions that you did not have before 3 February, go to your doctor. Get that documented.\". On Thursday, the head of the US Environmental Protection Agency (EPA), Michael Regan, is expected to travel to East Palestine to meet with local officials and assess the response to the derailment.. In a statement, the EPA said that he would discuss the agency's \"air monitoring and work to ensure the health and safety of the community.\" . But for some local residents, Mr Regan's visit is too little, too late. . \"I have absolutely no faith whatsoever,\" said a young man who asked only to be identified as Owen. \"The answers they are giving could be true. But they aren't delivering them in a way that's going to make anybody feel better.\" . .. Use this form to ask your question: . If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or send them via email to . . Please include your name, age and location with any question you send in. . ",
        "placed": "Abroad",
        "epoch": 1676562303.4726787,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Lawsuit claims Olaplex products cause hair loss",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/health-64662934",
        "news_url": "https://www.bbc.com/news/health-64662934",
        "subtitle": "",
        "content": "But the lawsuit says Olaplex uses harmful chemicals that left the women's hair and scalps in a worse condition.. Olaplex has released test results that it says show the products are safe.. \"We are prepared to vigorously defend our company, our brand, and our products against these baseless accusations,\" it said in . . . Olaplex has not recalled any of its products in the wake of the lawsuit.. Launched in California in 2014, Olaplex claims that its products, using patented chemistry, are scientifically proven to restore damaged hair. . It is particularly marketed towards people who bleach their hair, and while it is widely available to the public, several products are only sold to trained hair professionals. In many salons around the world it is offered - at an additional price - as a treatment for those getting their hair coloured.. The company has enjoyed massive success and has been endorsed by celebrities including Kim Kardashian and Drew Barrymore.. The lawsuit, filed last week in a Californian district court, claims the plaintiffs' hair was left \"dry, brittle, frizzy and dull\".. \"The hair has split and broken, causing it to look unkept and as if it were cut with a weedwhacker,\" the suit says.. Several photos of plaintiffs showing bald spots that they claim were caused by Olaplex have been released by the Law Centre of Amy E. Davis, one of the legal firms involved in the suit.. The plaintiffs are collectively seeking $75,000 (£62,200) in damages.. The lawsuit also claims that Olaplex products contain lilial and panthenol, chemical compounds that can lead to hair loss and conditions including \"inflamed, blistered, flaking or scaling skin\".. Lilial was once used as a perfume in cosmetics, until the European Union banned it from March 2022 due to its impact on fertility. . Olaplex says it removed the ingredient from its products globally, \"out of an abundance of caution\", however the lawsuit claims it is still selling the older products that contain lilial, also known as butylphenyl methylpropional.. The plaintiffs said they carefully considered any other factors that may have caused the women's hair loss and scalp conditions, but found that \"the products alone are to blame\".. Olaplex has strongly denied the allegations, insisting its range does \"not cause hair loss or hair breakage\".. \"Independent third-party laboratory test results show that Olaplex products are safe and effective,\" the company wrote on its website, .  from industry standard tests.. The company's CEO JuE Wong .  that hair loss was a painful and emotional topic \"however for our products this is not true\".. ",
        "placed": "Abroad",
        "epoch": 1676562303.4924686,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Inside a POW camp for Russians in Ukraine",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-europe-64637928",
        "news_url": "https://www.bbc.com/news/world-europe-64637928",
        "subtitle": "",
        "content": "The crump of Ukrainian air defences could be heard in the distance as we were led into a basement, to be met with the sight of dozens of prisoners taking shelter from the Russian attack.. Prisoner exchanges have become a regular feature of this war and for Kyiv it is crucial that they continue. Ukraine said this month it had secured the release of 1,762 men and women so far in prisoner swaps. These are highly sensitive operations, often taking months to arrange.. Under the Geneva Conventions, prisoners of war must not be paraded or exposed to the public.. We were allowed to approach who we wanted and asked for their consent. But the guards were with us wherever we went and these men were unlikely to have been speaking freely.. Many hid their faces to further protect their identities.. Last November, .  by both sides, based on interviews with prisoners who spoke of cases of torture and ill-treatment.. Here the guards appeared keen to show they were treating the prisoners well.. One fighter said he had been working for a mercenary group. He had been brought to this facility three days earlier, after he was taken prisoner near the eastern town of Soledar, which was captured last month by Russian forces.. A handful stared on defiantly. We met the gaze of one prisoner who said he was captured in the Luhansk region on 29 December. . \"I hope I will be exchanged and that I won't have to go back into the army,\" he said.. \"What if you have no choice?\" I asked.. He paused for a second: \"I have some ideas. I could come back by surrendering voluntarily.\". Leaving the shelter it became clear that half the prisoners had been wounded. . Some had bandaged hands or feet. Others would move with a heavy limp.. One young man became emotional as he described how he had lost his leg in a grenade explosion.. As we approached the pulsing sound of a compression drill, a small production line came into view where prisoners of war were putting together outdoor furniture sets.. They worked, again with their heads down.. A local company had a contract with the facility, we were told, and that meant the inmates could make some money too, mostly to spend on cigarettes and sweets.. Most prisoners of war are compelled to have jobs like this. Apparently only Russian officers had a choice.. At lunchtime the prisoners were marched to a temporary canteen on the top floor. Through the window a Ukrainian flag flapped in the cold wind. . They ate quickly and in silence, but for the sound of eating. Then, table by table, in a moment of perfect choreography, they stood together and shouted in Ukrainian: \"Thank you for lunch!\" . Inmates here are made to watch TV in Ukrainian, including documentaries on Ukrainian history and the southern city of Mariupol, which was all but flattened by a Russian siege and bombardment that lasted for months.. Some of the Ukrainian soldiers who had defended Mariupol were part of the last exchange.. We asked one inmate whether he understood what he was watching. . \"More or less,\" he said. \"I find it educational.\" He was unlikely to have said anything unflattering.. It is quite possible that some of the Russians in the room could not understand the programme they were having to watch, and they may not have wanted to.. The prisoners are allowed one phone call every two weeks, according to the guards. For their families back in Russia these calls are often the first chance they have to find out their sons have been captured.. \"Where are you? I've asked half the city about you!\" one young man's mother could be heard over the phone.. \"Mum, wait. I'm in captivity, I can't say more.\" . \"With the bloody Ukrainians?\" she said, before breaking down in tears.. \"That's it, Mum. Quiet,\" he told her, as the guard stood over him. \"The most important thing is that I'm alive and healthy.\"  . Some of the prisoners' calls went unanswered, leaving them hoping for another chance on the phone - and a future prisoner swap.. ",
        "placed": "Abroad",
        "epoch": 1676562303.50479,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Belarus leader: We'll join Russia in war if attacked",
        "date": "PT1M17S",
        "date_raw": "PT1M17S",
        "url": "https://www.bbc.com/news/world-europe-64664560",
        "news_url": "https://www.bbc.com/news/world-europe-64664560",
        "subtitle": "",
        "content": "Since his full-scale invasion of Ukraine a year ago, Mr Putin hasn't sat down with Western journalists. . But today in Minsk, Mr Lukashenko took questions from a small group of foreign media, including the BBC.. \"Last year you allowed your country to be used as a staging ground for Russia's invasion,\" I reminded Mr Lukashenko. \"Are you prepared to do so again?\" . \"Yes, I'm ready,\" he replied. \"I'm ready to provide [territory] again. I'm also ready to wage war, alongside the Russians, from the territory of Belarus. But only if someone - even a single soldier - enters our territory from there (Ukraine) with weapons to kill my people.\". Military co-operation between Russia and Belarus has been on the increase, with joint drills and the formation of a joint military grouping. But so far the Belarusian leader has avoided sending his troops into Ukraine to fight alongside Russian forces.. The UK, EU and the United States do not recognise Alexander Lukashenko as the legitimate president of Belarus. In 2020 Belarusians .  of stealing the country's presidential election. The protests were brutally suppressed.. Mr Lukashenko used Thursday's event to blame the West for the war in Ukraine. . He accused Western governments of fuelling the conflict and engaged in a touch of Putinesque nuclear sabre-rattling,. \"If you continue this escalation, you will get nuclear weapons and Russia has more than anyone,\" he said.. \"So, you should stop this. If a nuclear war starts, Belarus will cease to exist. We need to sit down at the negotiating table, because nuclear war will wipe out the USA too. No-one needs this.\". Having facilitated the Russian invasion of Ukraine one year ago, the Belarusian leader now claims he can help negotiate peace. . Mr Lukashenko suggested that next week would be a good time to start, with US President Joe Biden due to visit Poland.. \"I invite [President Biden] to Belarus,\" Mr Lukashenko said. \"It's not far from Warsaw, Thirty minutes and he'll be in Minsk. He could land his plane here. I will persuade the president of Russia to come. I invite him too to Minsk, as well as Biden. We will sit down and reach an agreement.\" . It is an invitation the US president is likely to decline. In this war Mr Lukashenko is not seen as an honest broker.. ",
        "placed": "Abroad",
        "epoch": 1676562303.5184932,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russian balloons over Kyiv in new wave of attacks",
        "date": "2023-02-16",
        "date_raw": "2023-02-16",
        "url": "https://www.bbc.com/news/world-europe-64661145",
        "news_url": "https://www.bbc.com/news/world-europe-64661145",
        "subtitle": "",
        "content": "Ukraine noted there had been a change in Russian tactics, in an apparent reference to the balloons above Kyiv.. Most of the balloons were shot down, Kyiv's military said, adding that they were being propelled by wind power.. Images circulating on social media show an unsophisticated design, with a radar-reflecting, cross-shaped structure trailing under the balloon suspended by a line. . Balloons with reflectors have also been spotted over the eastern region of Dnipropetrovsk in recent days.. \"These objects could carry radar reflectors and certain reconnaissance equipment,\" said air force spokesman Yurii Ihnat. \"The balloons were launched to detect and exhaust our air defence forces.\" . High-altitude balloons have raised tensions in the US recently as well as in Ukraine. And earlier this week, Romania scrambled fighter jets when an object resembling a weather balloon was spotted at a height of around 11,000 ft (3,350m). Moldova briefly closed its air space because of the unidentified object.. As the first anniversary of the Russian invasion of Ukraine approaches, the balloons appear to be an addition to Russia's aerial use of cruise missiles and cheaper Iranian drones.. The balloons have the potential to confuse radar systems and entice the Ukrainian military into launching very expensive surface-to air-missiles (Sams) at so-called \"false targets\".. Given the balloons' size and speed, the air force spokesman argued that Ukrainian radar was able to identify the objects correctly and on at least two occasions bring them down with bullets instead of wasting missiles.. But the balloons could also act as decoys. Ukraine constantly scans the skies for Russian aircraft and missiles using ground-based radars, many of which are part of their own Soviet-era Sam systems along with modern equivalents supplied by the West.. The Ukrainian military said the balloons had reflectors, which would entice Ukrainian aircraft defences to lock on to them.. By \"soaking up\" as much of that missile defence as possible, the balloons would then allow Russia's fighters, bombers, cruise missiles and attack drones to strike Ukrainian targets relatively unimpeded.. The principle is to reflect radar energy back from those Ukrainian radars which \"paint\" the balloons. The balloons, floating in high winds at altitude, might appear to be real Russian aircraft or helicopters, coaxing Ukrainian defences to engage them.. Russian military expert Andrei Klintsevich said Russia was using the same strategy to protect the bridge over the Kerch strait to Crimea from attack.. More sophisticated decoys have been used in past conflicts to confuse air defences. Israel is reported to have used them against Syrian Sams in the Bekaa Valley in 1982 and US aircraft in the opening hours of Operation Desert Storm, in Iraq, in 1991.  . Modern Sam systems sent to Ukraine - such as Nasams, Iris-T and Patriot - may well be able to discriminate these balloon drones from real threats. But any distraction will be seen as a worthwhile tactic from the Russian perspective.. The Ukrainian air force spokesman also made the point that the balloons might be engaged in surveillance and would need thorough investigation.. ",
        "placed": "Abroad",
        "epoch": 1676562303.5296395,
        "language": "EN",
        "source": "BBC"
    }
]
