[
    {
        "title": "Top Chinese diplomat to meet Putin ahead of Ukraine anniversary",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/live/world-64726329",
        "news_url": "https://www.bbc.com/news/live/world-64726329",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677061803.0602958,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Seattle is first US city to ban caste discrimination",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-us-canada-64727735",
        "news_url": "https://www.bbc.com/news/world-us-canada-64727735",
        "subtitle": "",
        "content": "Advocates of the ban say that it is needed to prevent caste bias from becoming more prevalent in the US. . The caste system in India dates back over 3,000 years and divides Hindu society into rigid hierarchical groups.. The ordinance passed by Seattle on Tuesday follows similar bans on caste bias that have been introduced on the campuses of US universities in recent years. . \"Caste discrimination doesn't only take place in other countries,\" said Ms Sawant, who is the only Indian American on the Seattle city council. . \"It is faced by South Asian American and other immigrant working people in their workplaces, including in the tech sector, in Seattle and in cities around the country.\". Ms Sawant, a socialist, has previously spoken of being raised in an upper-caste Hindu Brahmin household in India and witnessing such discrimination.. The measure has been opposed by some Hindu American groups, who argue a ban is not necessary as US law already prohibits such discrimination. . In an open letter, the Washington DC-based Hindu American Federation said that while the ordinance's goals were praiseworthy, it \"unfairly singles out and targets an entire community on the basis of their national origin and ancestry for disparate treatment\".. They added that Indian Americans made up less than 2% of Washington state's population, and argued there was little evidence of any widespread discrimination based on caste.. Caste discrimination has been banned in India since 1948, however, discrimination continues, especially against the Dalits, who were once called \"untouchables\".. According to the Migration Policy Institute think tank, the US is the second most popular destination for Indians living abroad. . ",
        "placed": "Abroad",
        "epoch": 1677061803.071246,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Winds lash Madagascar as deadly cyclone hits",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-africa-64727392",
        "news_url": "https://www.bbc.com/news/world-africa-64727392",
        "subtitle": "",
        "content": "Schools have been shut and traffic has been suspended.. Earlier, Freddy caused some damage in Mauritius, flooding beachside hotels.. The Indian Ocean island nation is particularly vulnerable to cyclones. It is hit by an average of 1.5 cyclones every year, the highest rate in Africa, according to the United Nations Office for the Co-ordination of Humanitarian Affairs.. The cyclone slightly weakened once it made landfall on Madagascar, situated off the south-east coast of Africa, with wind gusts exceeding 130km/h (81mph). The country's meteorological service warned that torrential rains would continue along its path. . \"The sea remains very rough... and a significant risk of coastal flooding will continue overnight,\" it said. . A 27-year-old man drowned near the port of Mahanoro before the storm made landfall, officials said. . Officials also said 7,000 people had been pre-emptively evacuated from the coastal region directly in Freddy's path, and warnings waves could reach over 8m (26ft) were issued by the International Federation of Red Cross. . Some people used sandbags to weigh down their roofs as a precaution. . \"All the doors and windows started shaking,\" said Tahina, a resident of Mananjary, a coastal town of around 25,000 people 30km from where the cyclone first made landfall.. She had fled her home with her parents and three children to shelter in her husband's office.. \"Next to us, at least five houses have lost their roofs,\" Tahina told AFP news agency.. Pascal Salle sobbed as he surveyed the damage caused by Freddy - which had ripped a window off of his home and turned his garden into a \"sandy field\".. \"It's a repeat performance. I can't take this every year, it's not possible. Batsirai and Emnati in 2022, Freddy in 2023... Who's to say that in 15 days another one won't fall on us?\" he said.. Last month the powerful storm Cheneso smashed into north-eastern Madagascar bringing in heavy winds and triggering downpours that caused extensive flooding, and killing at least 33 people and forcing tens of thousands of people from their homes.. Mananjary is still recovering from devastation caused by last year's Cyclone Batsirai, which killed more than 130 people across Madagascar.. Cyclone Freddy is forecast to cross the ocean from Madagascar and make landfall in Mozambique, before potentially moving further inland to hit Zimbabwe, UN officials say. . ",
        "placed": "Abroad",
        "epoch": 1677061803.0846102,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "MPs call BBC India office searches 'intimidation'",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-asia-india-64729181",
        "news_url": "https://www.bbc.com/news/world-asia-india-64729181",
        "subtitle": "",
        "content": "The BBC, which is cooperating with the investigation, recently .  Narendra Modi in the UK. . Foreign Office minister David Rutley said the government was following the matter closely.. Labour shadow minister Fabian Hamilton said \"criticism cannot be shut down unnecessarily\" in a democracy during a Commons debate on Tuesday.. The Labour MP expressed concern about the motive behind the India searches \"regardless of the official narrative as to why they took place\".. He continued: \"The BBC is a globally respected broadcaster rightly renowned for its high-quality, trustworthy reporting, it should be free to report and operate without intimidation.\". The DUP's Jim Shannon described the searches as \"a deliberate act of intimidation following the release of an unflattering documentary about the country's leader\".. He called on the government to summon the Indian High Commission over the issue.. Conservative Sir Julian Lewis also described the searches as \"extremely worrying\".. Foreign Office minister David Rutley declined to comment on the matter directly but added: \"Respect for the rule of law is an essential element of an effective democracy, so too is an independent media and freedom of speech.\". The documentary.  focused on the prime minister's role in anti-Muslim violence in Gujarat in 2002, when he was chief minister of the state.. India's government has called it \"hostile propaganda\" and attempted to block it being aired domestically, including by . .. A BBC spokesperson said: \"The income tax authorities have left our offices in Delhi and Mumbai. We will continue to cooperate with the authorities and hope matters are resolved as soon as possible.. \"We are supporting staff - some of whom have faced lengthy questioning or been required to stay overnight - and their welfare is our priority. Our output is back to normal and we remain committed to serving our audiences in India and beyond.. \"The BBC is a trusted, independent media organisation and we stand by our colleagues and journalists who will continue to report without fear or favour.\". India Central Board of Direct Taxes claimed to have gathered \"crucial evidence\" and found \"several discrepancies and inconsistencies\" after the raid.. It said in a statement: \"The department gathered several evidences pertaining to the operation of the organisation which indicate that tax has not been paid on certain remittances which have not been disclosed as income in India by the foreign entities of the group.\". ",
        "placed": "Abroad",
        "epoch": 1677061803.0932355,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Alarms sound over North Korea's deepening food crisis",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-asia-64701184",
        "news_url": "https://www.bbc.com/news/world-asia-64701184",
        "subtitle": "",
        "content": " and sanctions have worsened the situation in recent years.. Top officials are expected to meet at the end of February to discuss a \"fundamental change\" to agriculture policy, state media has said.. This is a \"very important and urgent task\" amid \"pressing\" farming issues, news aggregator KCNA Watch reported.. The news comes as Pyongyang continues . . . South Korea's unification ministry has reportedly also sounded the alarm on the food shortages and asked the World Food Programme (WFP) for help.. Satellite imagery from South Korean authorities shows that the North produced 180,000 tonnes less food in 2022 than in 2021.. In June, the WFP raised concerns that extreme weather conditions like drought and flooding could reduce production of both winter and spring crops. State media also reported late last year that the country was experiencing its \"second worst\" drought on record. . As forecasted, food prices have risen this year amid poor harvests and people have been turning to inexpensive alternatives, said Benjamin Katzeff Silberstein, who works with North Korea-centred publication 38North.org. . The price of corn has risen 20% at the start of 2023, with growing demand for the less preferred - compared to rice - but more affordable staple, reported Rimjin-gang, a North Korean magazine based in Japan. . \"If people are buying more corn it means food overall is getting more expensive, and staple foods like rice in particular,\" Mr Silberstein said. A kilogram of the crop now costs about 3,400 North Korean won (£3.10; $3.80). . North Korea is ranked one of the poorest countries in the world. Recent estimates are scarce, but CIA World Factbook estimates its gross domestic product per capita to be around $1,700 in 2015.. That said, the actual situation and numbers are unclear, given North Korea's opaque economy.. \"Due to North Korea's strict Covid border measures on goods and people, there's no way for any outsiders to go into the country and check for themselves what the situation is,\" said James Fretwell, an analyst at NK News.. These measures have also made it difficult for organisations outside North Korea to send help in times of crisis, he added.. North Korea has also strictly restricted cross-border trade and traffic since January 2020. . Sokeel Park, South Korea country director in non-profit Liberty in North Korea (Link), described the regime's response to the pandemic as \"extreme and paranoid\".. Mr Park, whose organisation helps resettle North Korean refugees in South Korea or the US, said the supply of basic necessities in the North has been dwindling since the start of the pandemic. Link has heard multiple credible reports of people starving to death, Mr Park said.. The country has also seen a significant decline in humanitarian aid from the international community - the UN Office for the Co-ordination of Humanitarian Affairs said North Korea received $2.3m (£1.9m) from international organisations and other agencies last year, down from $14m in 2021.. While this may be a result of prolonged border closures, some relief workers told the BBC that international sanctions, which have tightened in response to North Korea's military provocations, have also hindered the delivery of humanitarian supplies.. Still, there are some signs that cross-border economic activity is starting again. Nikkei Asia reported last week that some truck travel with China, which accounts for over 90% of North Korea's trade, has resumed.. But that does not necessarily mean standards of living will improve for ordinary North Koreans.. Mr Park said the regime has focused its resources on its missile prowess and propaganda, at high social costs. Pyongyang fired a record number of ballistic missiles last year - more than 70, including intercontinental ballistic missiles, or ICBMs, which can potentially reach the US mainland. Early this month, . .. \".  for ordinary North Korean people, but continues to prioritise propaganda and pageantry for the Kim family, missile launches, and strict controls [on] the population,\" Mr Park added.. Experts worry that the situation on the ground will deteriorate further, leading to a famine as devastating as the one the country experienced in the mid-to-late 1990s, often known in official documents as the \"Arduous March\". Estimates put the number of deaths between 600,000 to a million.. \"We don't seem to be near the levels of the 1990s famine,\" Mr Silberstein said. \"But margins are razor thin. So even a slightly lessened supply of food could potentially have dire consequences.\" . ",
        "placed": "Abroad",
        "epoch": 1677061803.1034741,
        "language": "EN",
        "source": "BBC"
    }
]
