[
    {
        "title": "US halts Blinken China visit after spy balloon row",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-us-canada-64516218",
        "news_url": "https://www.bbc.com/news/world-us-canada-64516218",
        "subtitle": "",
        "content": "Watch: \"At first I thought it was a star\". A senior State Department official said conditions were not right at this time for what would have been the first high level US-China meeting there in years.. A Chinese apology was noted, the official said, but described the balloon as a clear violation of sovereignty and international law.. The visit was to come amid fraying tensions between the US and China. America's top US diplomat was set to visit Beijing to hold talks on a wide range of issues, including security, Taiwan and Covid-19. . But there was consternation on Thursday when US defence officials announced they were tracking a high-altitude surveillance balloon over the United States. . The incident ultimately starkly highlighted the roiling tensions that the visit sought to address, with China's expression of regret not enough to dispel the administration's need to respond to the spying suspicions. . A senior state department official said that the balloon would have \"narrowed the agenda\" of any meetings with Chinese officials \"in a way that would have been unhelpful and unconstructive\". . While the balloon was, the Pentagon said, \"traveling at an altitude well above commercial air traffic\" and did \"not present a military or physical threat to people on the ground\", its presence sparked outrage.. Former US President Donald Trump was among those calling for the US military to shoot it down.. On Friday, China finally acknowledged the balloon was its property, saying that it was a civilian airship used for meteorological research, which deviated from its route because of bad weather.. A statement from China's Foreign Ministry said that it regretted the incident and would work with the US to resolve the issue.. However, the state department official said that while the US acknowledged China's claim about the balloon's purpose, it stood by the assessment that it was being used for surveillance. . Another trip by Mr Blinken to China would be planned \"at the earliest opportunity\"  another senior state department official said, adding that Washington planned to maintain \"open lines of communication\" about the incident. . The official added that the State Department had informed close US allies about the violation of US airspace.  . In a statement, a spokesperson for Global Affairs Canada - the country's foreign ministry - said that it had summoned China's ambassador over the incident and will  \"vigorously express\" its position to Chinese officials.. Mr Blinken had been expected to visit China on 5 and 6 February. . A White House spokesperson said that US President Joe Biden agreed with Mr Blinken's decision and that there was \"consensus\" that it was \"not appropriate\" to go to China at this time. . Mr Biden did not take questions about the balloon following remarks about the US economy on Friday morning. . According to US officials, the balloon flew over Alaska and Canada before appearing in the US state of Montana, which is home to a number of sensitive military missile sites. . By Friday morning, the balloon was moving east \"over the centre of the continental US\" at an altitude of about 60,000 feet (18,200m) according to Air Force Brigadier General Pat Ryder. . Kansas Senator Roger Marshall said on Twitter that the balloon was over the north-east part of his state early on Friday afternoon.  . General Ryder added that US officials are monitoring the object and reviewing \"options\". He said the balloon - which he described as \"manoeuvrable\" - poses no military or physical threat to people on the ground. . Although fighter planes were alerted, the US decided not to shoot the object down due to the dangers of falling debris, officials said. . The incident has also revealed as much about domestic politics as it did about as geopolitical rivalries, with Mr Biden's political opponents leading the charge in demanding action against China. . Several Republican lawmakers - as well as former President Donald Trump - have criticised the decision and urged the US to down the balloon. . \"Shoot down the balloon,\" Mr Trump said in a short message on his Truth Social social media platform. . On Twitter, House Speaker Kevin McCarthy said that the balloon incident was \"a destabilizing action that must be addressed\". . As the situation continues, the Biden administration must now contend with China \"hawks\" on both sides of the political spectrum. . Montana Democratic Senator Jon Tester, for example, said in a statement that he is \"still waiting on real answers\" about how the \"unacceptable\" incident happened. . \"I will hold everyone accountable until I get them,\" the statement said. . While US officials have not commented on the size and details of the suspected spy balloon, Chinese officials have previously publicly expressed interest in the potential military and intelligence-gathering potential of balloons. . \"Technological advances have opened a new door for the use of balloons,\" an article in the military-run Liberation Army Daily said last year. . In 2022, Taiwan's defence ministry said it detected Chinese balloons over its territory. . ",
        "placed": "Abroad",
        "epoch": 1675454403.3080168,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Why use a spy balloon instead of satellites?",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-asia-china-64508086",
        "news_url": "https://www.bbc.com/news/world-asia-china-64508086",
        "subtitle": "",
        "content": "Whatever the capabilities of this particular balloon, the US has taken the threat seriously enough to postpone Secretary of State Antony Blinken's visit to China, which was due to take place on 5 and 6 February.. Balloons are one of the oldest forms of surveillance technology. The Japanese military used them to launch incendiary bombs in the US during World War Two. They were also widely used by the US and the Soviet Union during the Cold War.. More recently, the US has reportedly been considering adding high-altitude inflatables into the Pentagon's surveillance network. Modern balloons typically hover between 24km-37km above the earth's surface (80,000ft-120,000ft).. \"Beijing is probably trying to signal to Washington: 'While we want to improve ties, we are also ever ready for sustained competition, using any means necessary,' without severely inflaming tensions,\"  independent air-power analyst He Yuan Ming told the BBC. . \"And what better tool for this than a seemingly innocuous balloon?\". The balloon's anticipated flight path near certain missile bases suggests it is unlikely it has drifted off course, He Yuan Ming said.. The US Department of Defence on Thursday said . . . But China expert Benjamin Ho said Beijing had more sophisticated surveillance technology at its disposal. . \"They have other means to spy out American infrastructure, or whatever information they wanted to obtain. The balloon was to send a signal to the Americans, and also to see how the Americans would react,\" explained Dr Ho - coordinator of the China programme at Singapore's S Rajaratnam School of International Studies.. It may even be the case that China wanted the US to detect the balloon. . \"It's possible that being spotted was the whole point. China might be using the balloon to demonstrate that it has a sophisticated technological capability to penetrate US airspace without risking a serious escalation. In this regard, a balloon is a pretty ideal choice,\" said Arthur Holland Michel from the Carnegie Council for Ethics in International Affairs.. Nevertheless, the experts point out that balloons can be fitted with modern technology like spy cameras and radar sensors, and there are some advantages to using balloons for surveillance - chief of which is that it is less expensive and easier to deploy than drones or satellites. . The balloon's slower speed also allows it to loiter over and monitor the target area for longer periods. A satellite's movement, on the other hand, is restricted to its orbital pass.. ",
        "placed": "Abroad",
        "epoch": 1675454403.344915,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Celebrated designer Paco Rabanne dies aged 88",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-europe-64515027",
        "news_url": "https://www.bbc.com/news/world-europe-64515027",
        "subtitle": "",
        "content": "Rabanne gained global fame for his eccentric clothing designs. . Puig's fashion president, José Manuel Albesa, hailed Rabanne's work, which he said \"made transgression magnetic\".. \"Who else could induce fashionable Parisian women to clamour for dresses made of plastic and metal,\" Mr Albesa said. \"That radical, rebellious spirit set him apart: There is only one Rabanne.\" . Marc Puig, chairman and chief executive officer of Puig, called Rabanne a \"major personality in fashion\" and paid tribute to his \"daring, revolutionary and provocative vision, conveyed through a unique aesthetic\". . Rabanne was born into a military family in Spain's Basque region, near the city of San Sebastian. His father was a colonel in the Republican military, who was executed by Gen Francisco Franco's nationalist forces in 1936 during the Spanish Civil War. . His mother - who had worked as a seamstress for the designer Cristobal Balenciaga - moved the family to Paris in 1939 after the Nationalist forces seized Madrid and won the war. . After growing up in the French capital, Rabanne became an architecture student at l'École Nationale des Beaux-Arts, where he earned money drawing fashion sketches. . After a short period working in the construction industry with a concrete manufacturer, he launched his fashion career designing jewellery for Givenchy, Dior and Balenciaga. . Then in 1966, he launched his own eponymous fashion house - Paco Rabanne - which saw him attain international acclaim. . His designs attracted both praise and controversy, and his debut collection, entitled 12 Unwearable Dresses in Contemporary Materials, enraged the French fashion press after models were decked out in sharp metals and other unlikely materials. . \"I have always had the impression of being a time accelerator,\" he said of his designs in 2016. \"Of going as far as is reasonable for one's time and not indulge in the morbid pleasure of the known things, which I view as decay.\". In 1968, he signed a deal with the Catalonia-based Puig family, who were heavyweights in the fashion and fragrance industry. The deal marked his entrance into the perfume industry, which would eventually become synonymous with his name. . His debut fragrance, Calandre, is still available today, while Lady Million - known for its colourful gold bottles - maintains its grip over the market. . His innovations extended to every aspect of his business. He was one of the first fragrance designers to launch one of his products online in the mid-1990s. . But he was also known for his provocative outbursts. At various stages he claimed to have had multiple lives, to have been some 78,000 years old, to have seen God and been visited by aliens. . And in 1999, he courted controversy after predicting in his book - Fire From Heaven - that Paris would be destroyed later that year when the Russian space station Mir crashed down to Earth. He said that he had foreseen the disaster from his reading of the 16th-Century French astrologer Nostradamus.. In 1999, after decades as one of the industry's foremost innovators, Rabanne retired from fashion. Over the next 24 years, he was rarely seen in the public eye. . In a statement on Paco Rabanne's official Instagram, the brand hailed him as a \"visionary\" and said he was \"among the most seminal fashion figures of the 20th Century\". . \"His legacy will remain a constant source of inspiration,\" it added. . ",
        "placed": "Abroad",
        "epoch": 1675454403.3541234,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Historic deep freeze hits north-east US and Canada",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-us-canada-64485092",
        "news_url": "https://www.bbc.com/news/world-us-canada-64485092",
        "subtitle": "",
        "content": "Dangerously cold weather sweeps across North America. The frigid blast could bring \"once-in-a-generation\" wind chills that cause frostbite in less than 10 minutes, the National Weather Service has warned.. Residents from Manitoba to Maine are being urged to limit their time outdoors through Friday and Saturday.. At least 11 people have died in the bad weather in the US south since Monday. . There were eight fatalities in Texas, two in Oklahoma and one in Arkansas.. The expected drop in temperatures is attributed to a powerful Arctic front that stretches from the Canadian maritime provinces to the core of the US.. About a dozen records are expected to be broken by Friday afternoon in several US states, where a total of 82 million people will face temperatures of -17 Celsius (0 F) or lower. . In Maine, for example, parts of the state are expecting the lowest temperatures recorded since 1971. In the city of Portland, wind chill is expected to reach -41 F (-40.5 C). . In nearby Burlington, Vermont, Friday's highest temperature is expected to reach just -20 C (-5 F). . Boston, which is anticipating sub-zero wind chills, is currently under a cold emergency. Public schools have been closed in the city, as well as in nearby Worcester. . Temperatures in New York City and other major cities are also expected to bottom out in the single digits Fahrenheit  (around -13 C to -17 C) by Saturday, although forecasters predict they will rebound by the end of the weekend.. Parts of Canada are expecting temperatures anywhere between -38 C to - 50 C (-36.4 F to -58 F). An extreme cold advisory issued by Environment Canada on Friday morning has blanketed the Maritimes, most of Quebec and all of Ontario, spilling into Manitoba.. In Ottawa, Canada's capital city, the extreme cold has forced the closure of a local ski hills and outdoor ice skating trails. In Toronto, the wind chill plunged the temperature to - 29 C (-20 F) on Friday. . The brutal winter weather follows this week's deadly ice storm in parts of Texas, where temperatures have begun to climb above freezing, and ice was expected to melt on Friday.. More than 309,000 people were still without power as of Friday morning in Texas, Arkansas, and Mississippi, according to poweroutage.us.. Emergency crews in Texas have responded to hundreds of collision calls due to icy road conditions since Monday, some of which have been fatal.. In the neighbouring state of Oklahoma, in Custer County, a 35-year-old driver was killed on Thursday morning in a six-car pileup on icy roads, Oklahoma Highway Patrol said, according to local media outlets. . Dallas Police Department have asked people to make sure their tyres are inflated, to slow down on icy roads and to avoid using cruise control. . This video can not be played. Watch: Fire crews battle flames in frigid temperatures. ",
        "placed": "Abroad",
        "epoch": 1675454403.3704417,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "UN envoy: Israel and Palestinians at critical point",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-middle-east-64503874",
        "news_url": "https://www.bbc.com/news/world-middle-east-64503874",
        "subtitle": "",
        "content": "He also warned of further deterioration due to declining international support for the Palestinian Authority (PA).. \"The UN cannot take over this responsibility, we cannot govern Palestine,\" he said.   . In the last month, more than 35 Palestinians and seven Israelis have been killed, following a year of spiralling violence involving near-nightly Israeli military search and arrest raids and a spate of Palestinian attacks.. It comes with the most radically nationalist government in Israel's history now in power, which has declared the principle of \"exclusive\" Jewish rights to all the land. . Meanwhile, a crisis-gripped PA, which governs to a limited extent parts of the West Bank, has been losing control of the cities of Jenin and Nablus to a new generation of armed militants.. Many observers fear a final demise of prospects for a so-called two-state solution - the long standing international formula for peace. . Mr Wennesland is the UN's special co-ordinator for the Middle East peace process, a post created during the breakthrough Oslo agreements of the 1990s. It now sees him frequently shuttling between Israeli, Palestinian and regional officials, trying to de-escalate crises and violent flare-ups, while hopes of a longer-term peace are moribund. . Mr Wennesland accepted there were \"difficult\" diplomatic conditions, given the \"political situation… on the Israeli side\" and the \"complicated situation\" with the Palestinian leadership. . But the envoy dismissed the suggestion that the peace process was dead. . \"Whatever government we have in Israel, whatever authority we have in Ramallah, this is the point of departure where this discussion needs to take place,\" he said.. \"We are very well aware of the agreements made in the formation of the Israeli government. I mean, diplomacy cannot stop there.\" . \"The engagement we have seen over the last days and weeks is very good. It's high time and maybe it's even a little bit late. We should have started before.\". International efforts towards a long-term solution have been stalled for nearly a decade. The Trump administration put forward a plan, now abandoned, which would have seen Palestinians given municipal control of pockets of the West Bank along with the Gaza Strip, with Israel given full security control. . The fallout from the plan's announcement sparked violence on the ground and saw the Palestinians cut off nearly all ties with the US. . Meanwhile, human rights groups increasingly call on the international community to acknowledge a \"one-state\" reality for Palestinians living under Israel's military occupation, now into its 56th year. . Mr Wennesland's interview with the BBC follows this week's visit to the region by . .. The UN envoy said there was now \"active diplomacy\" involving the Americans, the UN and Israeli and Palestinian officials.. Asked whether this would lead to fewer Israeli military raids or a restoration of PA control in parts of the West Bank, he said: \"The American side is in very specific discussions with [the Israelis]. . \"There are plans that can be rolled out. So these paradigms may change. And I said there needs to be a space for the Palestinian security forces to operate. . \"The key factor here is that the parties are not nursing their unilateral decisions… if we are going to keep the situation under control,\" he said.. He called on Israel to \"firmly deal\" with the issue of expansion of Israeli settlements and settler violence in the West Bank. He also said that Palestinian security forces needed to be able to regain control in the cities of Jenin and Nablus. . He urged a full resumption of so-called security co-ordination between Israel and the PA, which President Mahmoud Abbas last week announced he was cancelling.  . \"There are contacts, but we just had a discussion with the Palestinians on this yesterday. It is not happening in the way it has happened before. They have formally stopped it. It needs to get going again,\" he said. . The envoy said stability was also threatened by the worsening situation of the Palestinian Authority, saying some governments who helped fund it had \"checked out\". . \"There is hardly any money coming in from donors to the PA and that needs to change. . \"If you cannot pay salaries to public employees, if you cannot deliver health services, if you cannot buy medicine, if you cannot get the schools [funded], then we are in a very dire situation,\" he said, adding that UN funding was already about $1bn (£830m) alone in Gaza, which is controlled by the Palestinian militant group Hamas. . \"We have significant programmes in the West Bank as well. But the UN cannot take over this responsibility. We cannot govern Palestine. We have no option or alternative to having a functional PA.\". ",
        "placed": "Abroad",
        "epoch": 1675454403.3800676,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tate threatened workers with violence, victim claims",
        "date": "2023-02-03",
        "date_raw": "2023-02-03",
        "url": "https://www.bbc.com/news/world-europe-64518526",
        "news_url": "https://www.bbc.com/news/world-europe-64518526",
        "subtitle": "",
        "content": "The document also outlines the witness's fear that the group would publish intimate videos and photos of her if she tried to quit, as she says they did in the case of another woman.. Andrew Tate and his brother Tristan are being held in preventive custody in Romania while police investigate allegations of human trafficking and rape, which both men deny.  . Two Romanian women and close associates of theirs, Georgiana Naghel and Luana Radu, are also being held alongside them.. The leaked document from the Romanian court, which contains more detailed allegations than publicly available court statements, also describes debts being used as \"a form of psychological coercion\" by the group.  . \"So-called 'fines' were imposed by the defendants if the girls did not post on OnlyFans,\" the document claims, with one witness owing \"at that time, the sum of €4,000.\". In a separate piece of testimony, another witness describes working on the TikTok and OnlyFans platforms for several months in 2021 without a contract, on a schedule set by one of the defendants, saying that she was allowed to keep 50% of her earnings, with the remaining 50% divided between the Tate brothers and their alleged manager.. She also alleges she was not allowed to leave the location unless accompanied.. Some of the alleged victims \"den[y] any form of exploitation by the four defendants\", the court says, but \"these statements do not reflect reality, as... the victims of human trafficking do not always recognise the fact that they have been enslaved and exploited\".. 29 December 2022 - Tate brothers . 30 December 2022 - Court rules Tate brothers will . 10 January 2023 - Tate brothers .  against their detention. 15 January 2023 - Police seize . 20 January 2023 - Judge .  until 27 February. 1 February 2023 - Appeal against extension is rejected by judges. Prosecutors believe that Andrew Tate used \"the lover-boy method\" of recruiting women, appearing to offer them the chance of a serious and committed relationship, before coercing them to produce pornographic material for online sites.. The defendants are due to remain in custody until 27 February. No charges have yet been brought against them.. This video can not be played. Watch: \"You know I'm innocent\" - Andrew Tate yells to reporters. ",
        "placed": "Abroad",
        "epoch": 1675454403.3895862,
        "language": "EN",
        "source": "BBC"
    }
]
