[
    {
        "title": "Money in failed US bank is safe, government says",
        "date": "2023-03-13",
        "date_raw": "2023-03-13",
        "url": "https://www.bbc.com/news/world-us-canada-64935170",
        "news_url": "https://www.bbc.com/news/world-us-canada-64935170",
        "subtitle": "",
        "content": "The taxpayer will not bear any losses from the move, the statement said.. SVB was .  who seized its assets on Friday.. It was the largest failure of a US bank since the financial crisis in 2008.. The move came as the firm, a key tech lender, was scrambling to raise money to plug a loss from the sale of assets affected by higher interest rates.. \"The US banking system remains resilient and on a solid foundation, in large part due to reforms that were made after the financial crisis that ensured better safeguards for the banking industry,\" the authorities' joint statement said.. \"Those reforms combined with today's actions demonstrate our commitment to take the necessary steps to ensure that depositors' savings remain safe.\". Those actions also apply to Signature Bank of New York, seen as the most vulnerable institution after SVB, which came under regulatory control on Sunday.. As part of their moves to restore confidence, regulators also unveiled a new way to give banks access to emergency funds. . The Federal Reserve said it would offer assistance through a new Bank Term Funding Program, making it easier for banks to borrow from it in a crisis.. President Joe Biden said the American people could have \"confidence that their bank deposits will be there when they need them\".. SVB was seen as a crucial lender for early-stage businesses in the tech sector. It was the banking partner for nearly half of US venture-backed technology and healthcare companies that listed on stock markets last year.. I've been speaking to people with money stuck in SVB over the weekend. . One founder told me had been constantly refreshing his online banking page, hoping it might work. . Another said he was confident the government would step in, but admitted he might have lost about around 40% of the company's cash overnight. . This statement, then, has been welcomed by depositors. But there are those that will raise eyebrows at this move. . SVB mainly banked start-ups and venture capitalists in Silicon Valley - the tech elite.  And those Silicon Valley elites tend to have more than a streak of libertarianism to their politics: the boilerplate view is that government is slow and too big. . Critics argue that it's with great irony that it's the government who has stepped in to save the day. Some will wonder whether influential tech bros have been given preferential treatment: capitalism for when things go well, socialism for when it doesn't. . It's why the statement is worded carefully that taxpayers will not be paying for this. Mr Biden will now have to defend the move - and reassure members of his own party that guaranteeing depositors was the only way. . SVB started as a California bank in 1983 and expanded rapidly over the last decade. . But it came under pressure as higher interest rates made it harder for start-ups to raise money through private fundraising or share sales.. In Silicon Valley, the reverberations from the collapse have been widespread as companies face questions about what it means for their finances.. Paul Ashworth, chief North America economist at Capital Economics, said the US authorities had \"acted aggressively to prevent a contagion developing\".. \"Rationally, this should be enough to stop any contagion from spreading and taking down more banks, which can happen in the blink of an eye in the digital age. But contagion has always been more about irrational fear, so we would stress that there is no guarantee this will work,\" he added.. Meanwhile, . . A consortium of investors led by the Bank of London, a UK clearing bank, has submitted a formal bid to the UK Treasury. . The British government has been working on a plan to support UK tech firms affected by the collapse of SVB.. ",
        "placed": "Abroad",
        "epoch": 1678681802.9359298,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US accuses Iran of cruel false prisoner swap claims",
        "date": "2023-03-12",
        "date_raw": "2023-03-12",
        "url": "https://www.bbc.com/news/world-middle-east-64932810",
        "news_url": "https://www.bbc.com/news/world-middle-east-64932810",
        "subtitle": "",
        "content": "But a White House security spokesperson denied this, saying Iranian officials did not hesitate to \"make things up\".. The latest claim would cause heartache for affected families, they added.. Mr Amir-Abdollahian told state TV that an agreement had been reached in the recent days and \"if everything goes well on the US side, I think we will witness a prisoner exchange in a short period\".. He added that Iran was ready, while the US was working on \"final technical coordination\". . While insisting the claim was false, the US spokesperson said Washington was committed to securing the release of Americans held in Iran - naming Siamak Namazi, Emad Shargi and Morad Tahbaz.. Oil executive Siamak Namazi, who has dual US-Iranian citizenship, was .  on charges of spying and cooperating with the US government in 2016. . Last week he conducted an interview with US news network CNN from Tehran's Evin prison, in which he asked President Joe Biden to \"do what's necessary to end this nightmare\".. Emad Shargi is an Iranian-American businessman who was arrested in 2018 while working for a tech investment company.. Iranian-American environmentalist Morad Tahbaz, who also holds British citizenship, was given .  on charges of spying for the US and undermining Iranian security in 2019.. He .  with an electronic bracelet - with UK officials saying they were working with the US to secure his \"permanent release\".. Iran's deputy foreign minister Ali Bagheri Kani, who has previously taken part in nuclear talks with world powers, is in Oman - a country which has long been a mediator between Tehran and Washington.. There have been tensions between the US and Iran in recent years since President Donald Trump pulled out of a nuclear deal and reimposed sanctions which severely damaged the Islamic republic's economy.. Iran has detained a number of US-Iranian dual citizens and Iranians with US permanent residency in recent years, most of them on spying charges.. Tehran has sought the release of more than a dozen Iranians in the United States for years, including seven Iranian-American dual nationals, two Iranians with permanent US residency and four Iranian citizens with no legal status in the United States.. In 2019 .  which saw Chinese-American researcher Xiyue Wang released to the US while stem cell expert Massoud Soleimani went in the other direction.. ",
        "placed": "Abroad",
        "epoch": 1678681802.9659805,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "How a dictator’s daughter built £200m property empire",
        "date": "2023-03-13",
        "date_raw": "2023-03-13",
        "url": "https://www.bbc.com/news/world-64915348",
        "news_url": "https://www.bbc.com/news/world-64915348",
        "subtitle": "",
        "content": "It adds that accounting firms in London and the British Virgin Islands acted for UK companies involved in the deals.. The story raises fresh doubts about the UK's efforts to tackle illegal wealth. . British authorities have long been accused of not doing enough to prevent criminals from overseas using UK property to launder money.. The report says the ease with which Karimova obtained UK property was \"concerning\".. There is no suggestion that those acting for the companies linked to her were aware of any connection to her nor that the source of funds could have been suspicious. No-one who provided those services in the UK has been investigated or fined. . For a time Gulnara Karimova was tipped to succeed her father, Islam Karimov, who ruled Uzbekistan as president of the central Asian state from 1989 until his death in 2016. She appeared in pop videos under the stage name \"Googoosha\", ran a jewellery company and served as ambassador to Spain. . But then in 2014 she disappeared from public view. It later emerged she had been detained on corruption charges while her father was still in power and she was sentenced in December 2017. In 2019 she was sent to prison for breaching the terms of her house arrest. . Prosecutors accused her of being part of a criminal group that controlled assets of more than $1bn (£760m) in 12 countries, including the UK, Russia and United Arab Emirates. \"The Karimova case is one of the largest bribery and corruption cases of all time,\" says Tom Mayne, one of the researchers on the Freedom For Eurasia report and a research fellow at the University of Oxford. . This video can not be played. Googoosha in the video for her single Round Run. However, Karimova and her associates had already sold some of the property allegedly acquired with corrupt funds.. Freedom For Eurasia researched property and land registry records to identify at least 14 properties which it says were purchased before she arrested, with allegedly suspicious funds, in various countries, including the UK, Switzerland, France, Dubai and Hong Kong.. The report to be published on Tuesday 14 March, titled Who Enabled the Uzbek Princess?, focuses on five properties bought in and around London, now worth an estimated £50m - including three flats in Belgravia, just west of Buckingham Palace, a house in Mayfair and an £18m Surrey manor house with a private boating lake.. Two of the Belgravia flats were sold in 2013 before Karimova was detained. In 2017, the house in Mayfair, the Surrey mansion and a third flat in Belgravia were frozen by the Serious Fraud Office. . Freedom For Eurasia's report also names firms in London and the British Virgin Islands that it claims were used by Karimova or associates to enable them to spend the proceeds of crime on the properties as well as on private jetliner. . Karimova's boyfriend, Rustam Madumarov, and others now alleged to be associates of hers were listed in official documents as the \"beneficial owners\" - a legal term for the person who ultimately is in control - of companies based in the UK, Gibraltar and the British Virgin Islands. But the report says they were just proxies for Karimova, who used the firms to launder hundreds of millions of dollars.. Accountancy services for two UK companies linked to Karimova - Panally Ltd and Odenton Management Ltd - were provided by SH Landes LLP, a firm formerly located on New Oxford Street in London.. In late July 2010, SH Landes sought to register or acquire another company. The aim was to purchase a private jet for around $40m (£33m), with Madumarov named as the beneficial owner. In fact, according to the report, Karimova was really behind the purchase.. When asked at the time about the source of his funds, SH Landes replied: \"We believe that the question regarding his personal wealth is not relevant in this situation.\" This was seemingly because the money to buy the jet were not being provided by Madumarov out of his personal funds.. The London-based firm later said Madumarov's wealth came partly from a mobile phone company based in Uzbekistan, Uzdonrobita. Questions had already been raised about the company's possible links to Karimova. As far back as 2004, an article for the Moscow Times had alleged that Karimova siphoned some $20m out of Uzdunrobita using fraudulent invoices. A former adviser had also accused Karimova of \"racketeering\".. Because it was a high-value transaction linked to a high-risk jurisdiction, Uzbekistan, the report argues that SH Landes should have conducted \"enhanced due diligence\" - thorough background checks to ensure the source of funds was legitimate and not derived from criminal activity.. SH Landes also submitted the 2012 financial statements for Panally Ltd. The report says in September 2013 they were signed off by a close associate of Karimova's: Gayane Avakyan, then aged 30.. The previous year, the BBC had .  that Avakyan was the registered beneficial owner of Takilant, a Gibraltar-registered company at the centre of \"a high-level multi-million dollar fraud and corruption scandal in Uzbekistan\". . In a statement to the BBC, Steven Landes said: \"SH Landes LLP was never engaged by Gulnara Karimova. SH Landes LLP did act on behalf of Rustam Madumarov.. \"SH Landes LLP obtained due diligence on all its clients and relevant regulatory authorities were notified and kept appraised.\". Tom Mayne of Freedom For Eurasia said the apparent ease with which Karimova managed to buy so much UK property was concerning.. \"It took the authorities until 2017 to do anything, years after other countries had already frozen bank accounts and properties that belonged to her,\" he added. . ",
        "placed": "Abroad",
        "epoch": 1678681802.9774663,
        "language": "EN",
        "source": "BBC"
    }
]
