[
    {
        "title": "Deadly shooting at Hamburg Jehovah's Witness hall",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-europe-64910415",
        "news_url": "https://www.bbc.com/news/world-europe-64910415",
        "subtitle": "",
        "content": "Watch: Video appears to show Hamburg suspect firing weapon. Police say the gunman acted alone in Thursday's attack, and is thought to be dead. They add that as yet, \"there is no reliable information on the motive\".. The gunman is a former member of the religious community, aged between 30 and 40, Der Spiegel magazine reports.. The victims are yet to be identified, and work at the crime scene continues.. Police say they found a dead person at the scene who they believe may have been the perpetrator and investigations are continuing.. They were called at about 21:15 local time (20:15 GMT) on Thursday, to reports that shots had been fired in the building on Deelböge street, Gross Borstel district, police spokesman Holger Vehren said. . Officers who went in found people who \"may have been seriously injured by firearms, some of them fatally\", he said.. \"The officers also heard a shot from the upper part of the building and went upstairs, where they also found a person. So far we have no indications that any perpetrators fled.\". It is thought people had gathered, possibly for a Bible study, when the shooting began at around 21:00 local time.. Lara Bauch, a 23-year-old student who lives nearby, told the DPA news agency that \"there were about four bursts of gunfire - several shots were fired in each burst - with gaps lasting roughly 20 seconds to a minute\".. She said that from her window she could see a person frantically running from the ground floor to the first floor. \"The man was wearing dark clothing and moving fast,\" she added.. An alert was sent on the federal warning app, NINAwarn, at about 21:00 local time telling locals that \"one or more unknown perpetrators shot at people in a church\".. Local residents were told not to leave their homes amid the ongoing police operation.. Footage showed police escorting people out of the meeting hall, some to ambulances.. Hamburg's Interior Minister Andy Grote said on Twitter that police special forces and a large number of officers had been deployed to the scene.. The reasons behind the shooting were \"still completely unclear\".. On Friday morning, German Chancellor Olaf Scholz described the shooting as a \"brutal act of violence\", saying his thoughts were with the victims and their relatives.. In a statement, the Jehovah's Witness community in Germany said it was \"deeply saddened by the horrific attack on its members at the Kingdom Hall in Hamburg after a religious service\".. Hamburg's Mayor Peter Tschentscher has spoken of his shock and offered his condolences to the families of the victims.. Forensic experts have been working at the scene through the night. They can still be seen in their white suits inside the brightly lit interior of the meeting house. . Jehovah's Witnesses are members of a Christian-based religious movement.. The denomination was founded in the US towards the end of the 19th Century, under the leadership of Charles Taze Russell. The headquarters of the movement is in New York.. ",
        "placed": "Abroad",
        "epoch": 1678441503.2034404,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tiger Woods' ex says she was tricked into eviction",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-us-canada-64897829",
        "news_url": "https://www.bbc.com/news/world-us-canada-64897829",
        "subtitle": "",
        "content": "In a separate lawsuit, she wants a non-disclosure agreement (NDA) she signed with Mr Woods to be cancelled.. A representative for Mr Woods, 47, did not immediately comment. . The couple's break-up has not been formally announced. They have not been seen together in public since attending the US Open tennis tournament in New York last August. . Ms Herman, 38, had previously worked at the 15-time major champion's Florida restaurant, The Woods Jupiter.. A lawsuit she filed in October against a homestead trust held by Mr Woods has only now emerged. It alleges she was locked out of their shared home in Hobe Sound, Florida. . \"Specifically, by trickery, agents of the Defendant convinced the Plaintiff to pack a suitcase for a short vacation and, when she arrived at the airport, they told her she had been locked out of her residence,\" according to the court documents seen by the BBC.. The legal action says Ms Herman's personal possessions were removed from the property.. She also says that $40,000 of her money was \"misappropriated\", adding that representatives of the trust then made \"scurrilous and defamatory allegations about how she obtained the money\".. Separate legal documents filed by Ms Herman's lawyers on Monday in a court in Martin County, Florida, near where the couple had been living together, challenge her NDA with Mr Woods.. The civil lawsuit, also reviewed by BBC News, argues Ms Herman's agreement with Mr Woods is \"invalid and unenforceable\" due to the 2022 Speak Out Act, which limits the enforceability of NDAs in cases of sexual assault or harassment. . However, her legal action does not detail any such allegations.. Ms Herman, her lawyers say, is \"currently unsure what other information about her own life she may discuss or with whom\".. Her attorney, Benjamin Hodas, did not immediately respond to a BBC request for comment.. Ms Herman had been regularly seen by Mr Woods' side in the past six years, including as he was recovering from a severe car accident that, it was initially feared, could end his golf career. . This video can not be played. From 2021: Tiger Woods fans react to his car accident. ",
        "placed": "Abroad",
        "epoch": 1678441503.2300022,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Chinese city draws backlash with flu lockdown idea",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-asia-china-64911212",
        "news_url": "https://www.bbc.com/news/world-asia-china-64911212",
        "subtitle": "",
        "content": "Many internet users have called the plan \"excessive\", especially after criticism of China's Covid controls.. Flu cases have surged across China just as its latest Covid wave is waning.. The spike in flu cases has also led to a shortage of antiviral medication at pharmacies across the country. . While there is no suggestion of an imminent lockdown in Xi'an, some have expressed fears that its plan could see a return to the zero-Covid approach, which the country abruptly abandoned in December.. Famous . , Xi'an experienced some of the country's strictest lockdowns during the pandemic. Locals were banned from leaving their homes - even to buy food and other basic supplies - for a month in December 2021. . One person wrote on Chinese social media platform Weibo that influenza outbreaks had always been common before Covid, but \"life went on as per normal\" when they hit.. Another remarked that some local governments were \"addicted to sealing and controlling\". . Xi'an's plan segments its response into four levels, according to severity of the situation. Lockdowns may be called for when community spread reaches an acute level. . It is not the only Chinese city that has such emergency plans. In 2015, for instance, the Shanghai government said it may stop classes and work, as well as set restrictions on gatherings, in the event of a serious influenza pandemic. . \"To local residents who were traumatised by the lockdown measures not long ago, the return to the same draconian method in coping with flu outbreaks is by no means justified,\" Huang Yanzhong, a senior fellow for global health at the Council on Foreign Relations, told the BBC. . But Tang Renwu, dean of Beijing Normal University's School of Government said China was not likely to see a comeback of stringent lockdown policies. . Speaking to Singapore newspaper Lianhe Zaobao, Prof Tang said other local governments may put out similar plans in the days to come - as Chinese authorities are intent on containing the seasonal flu. . \"Local governments should pay attention to their wording when issuing similar documents so as not to trigger social panic,\" he said.. ",
        "placed": "Abroad",
        "epoch": 1678441503.239733,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Silicon Valley Bank slump rocks financial stocks",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/business-64911066",
        "news_url": "https://www.bbc.com/news/business-64911066",
        "subtitle": "",
        "content": "Shares in banks have fallen around the world - with the four largest US banks, including JP Morgan and Wells Fargo, losing more than $50bn in market value.. One venture capitalist told the BBC the day's events were \"wild\" and \"brutal\".. Stock markets in Asia also fell on Friday, led lower by shares in banks.. Shares in SVB saw their biggest one-day drop on record as they plunged by more than 60% and lost another 20% in after-hours trade..  after losing around $1.8bn when it offloaded a portfolio of assets, mainly US Treasuries.. But more concerningly for the bank, some start-ups who have money deposited have been advised to withdraw funds.. Hannah Chelkowski, founder of Blank Ventures, a fund that invests in financial technology, told the BBC the situation was \"wild\". She is advising companies in her portfolio to withdraw funds. . \"It's crazy how it's just unravelled like this... The interesting thing is that it's the most start-up friendly bank and supported start-ups so much through Covid. Now VCs are telling their portfolio companies to pull their funds,\" she said.. \"It's brutal,\" she added.. A crucial lender for early-stage businesses, SVB is the banking partner for nearly half of US venture-backed technology and healthcare companies that listed on stock markets last year.. SVB did not immediately respond to a BBC request for further comment.. In the wider market, there were concerns about the value of bonds held by banks as rising interest rates made those bonds less valuable.. Central banks around the world - including the US Federal Reserve and the Bank of England - have sharply increased interest rates as they try to curb inflation.. Banks tend to hold large portfolios of bonds and as a result are sitting on significant potential losses. The falls in the value of bonds held by banks is not necessarily a problem unless they are forced to sell them.. But, if like Silicon Valley Bank, lenders have to sell the bonds they hold at a loss it could have an impact on their profits.. \"The banks are casualties of the hike in interest rates,\" Ray Wang, founder and chief executive of Silicon Valley-based consultancy Constellation Research told the BBC.. \"Nobody at Silicon Valley Bank and in a lot of places thought that these interest rate hikes would have lasted this long. And I think that's really what happened. They bet wrong,\" he added.. ",
        "placed": "Abroad",
        "epoch": 1678441503.255401,
        "language": "EN",
        "source": "BBC"
    }
]
