[
    {
        "title": "Putin dead wrong on Ukraine, says Biden in Kyiv",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-europe-64702548",
        "news_url": "https://www.bbc.com/news/world-europe-64702548",
        "subtitle": "",
        "content": "Watch: ''Putin's war of conquest is failing'' - President Biden. \"We have every confidence you're going to continue to prevail,\" he said. . Mr Biden's first trip to Ukraine as president came days before the first anniversary of Russia's invasion.  . He said President Putin had been \"dead wrong\" to think Russia could outlast Ukraine and its Western allies.. He met Ukrainian President Volodymyr Zelensky and the pair visited a memorial to soldiers who have died in the nine years since Russia annexed Crimea and its proxy forces captured parts of the eastern Donbas region. . Mr Biden's presence was intended to reaffirm America's \"unwavering commitment to Ukraine's democracy, sovereignty, and territorial integrity\", according to a White House statement. . The New York Times reported that he took a 10-hour train journey from Poland to reach Kyiv. . He left Ukraine on Monday to travel to Poland.. After the visit, US Secretary of State Antony Blinken announced a new package of security assistance for Ukraine valued at $450m (£373m), including ammunition for howitzers and the Himars rocket system, Javelin missiles, and air surveillance radars. . The US will also provide Kyiv with an extra $10m (£8.3m) in emergency assistance \"to keep Ukraine's energy infrastructure up and running\", Mr Blinken said.. A new wave of sanctions against individuals and companies \"that are trying to evade or backfill Russia's war machine\" will also be announced later this week. . Mr Zelensky said: \"The results of this visit will surely be seen and will surely be reflected on the battlefield in liberating our territories.\". He also said that the two leaders had discussed the possibility of sending other weapons that so far had not been supplied.. Mr Zelensky has repeatedly called for F-16 fighter jets, something the . .. National security adviser Jake Sullivan - who was among President Biden's entourage - said the US notified Russia about the trip a few hours before President Biden's departure for \"deconfliction purposes\". . He refused to comment on how Moscow had responded to the news. . White House officials said planning for the trip had been happening for \"months\", and that a final decision to travel was made on Friday. . In a scene that added drama to the most high-profile visit to Ukraine since the war began, air raid sirens wailed while President Biden and Mr Zelensky were in St Michael's Cathedral in central Kyiv. The sirens sound regularly in Kyiv.. While other world leaders have visited Ukraine over the past year, the US president's appearance in the capital during a war in which American soldiers aren't fighting is a show of unity at a time when Russia says Western support for Ukraine is waning.. The visit was welcomed by Ukrainians in Kyiv. . \"I'm so grateful for his support - it means so much to us,\" Roksoliana Gera told the BBC. . \"I appreciate his courage, that he took on this challenge and came to show the support of the American nation.\". Oleksandra Soloviova said the visit was an \"important sign for the whole world\".. \"For Russia first of all, it shows the US supports us and will continue supporting us, with sanctions and military equipment,\" she said.. The Ukrainian president's chief of staff, Andriy Yermak, said that the visit had been strategic as well as historic. \"Many issues are being solved and those that have stalled will be accelerated,\" he said.. The US is one of Ukraine's biggest allies and has so far announced $24.9bn (£20.6bn) in military assistance, according to the US state department. . In January, .  and longer-range missiles are also on their way. . However, there is a growing political divide in the US over the amount of aid Kyiv should receive in future. . President Biden's visit to Kyiv comes ahead of a three-day visit to Poland. . There he will meet with the country's President, Andrzej Duda, and with Eastern European members of the Nato military alliance. . ",
        "placed": "Abroad",
        "epoch": 1676921403.731135,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russia's economy shrinks by less than expected",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/business-64708832",
        "news_url": "https://www.bbc.com/news/business-64708832",
        "subtitle": "",
        "content": "While questions have been raised about the reliability of the data, many commentators have been surprised at the Russian economy's resilience.. High oil prices and military spending have helped to support the economy.. After the invasion, hundreds of Western firms withdrew from Russia. The initial shock forced the stock market in Russia to close temporarily and saw the rouble tumble as people queued up at cash machines. . The Institute for International Finance had predicted the Russian economy would shrink by 15% in 2022 and last March, US President Joe Biden said it was \"on track to be cut in half\". . However, for most of 2022, Russia was able to continue exporting energy.. Western limits to energy exports were only applied gradually during the year, and while imports to Europe fell sharply during the year, a steady stream of buyers in China, India and elsewhere stepped in to buy up the oil which Europe would not. . Rising global prices for oil, gas, petroleum products and other Russian exports, including food and fertilizers, helped to boost Russia's export revenues.. While hundreds of Western companies withdrew from Russia, local entrepreneurs picked up the slack. After McDonald's sold its restaurants there, for instance, the new owner reopened them in June under a new name \"Vkusno i Tochka\", meaning \"Tasty and That's It.\". Although manufacturing and retail trade were some of the sectors which saw a decline in 2022, agriculture, construction and hospitality all grew, according to Russia's federal statistics service.. Producing equipment for Russia's armed forces has also kept the country's factories busy, boosting the economy by making weapons instead of cars. Military security and public administration expanded by 4.1% last year.. The sanctions imposed have also been far from watertight. Despite attempts to isolate Russia from the Western financial system, traders have found ways to get money into and out of Russia, through barter, routing transactions through countries which are not taking part in sanctions, or even using cryptocurrencies.  . That is not to say that sanctions have not made a significant dent - and some of the impact will be long term. . Difficulty getting high-tech imports such as microchips will hold back manufacturing. . Experts expect output from oil and gas fields to decline over time without investment, know-how and equipment from the West. . The Russian government is predicting that the economy will shrink by 0.8%, but the International Monetary Fund reckons it will grow by 0.3%, partly because of the strength of its exports.. ",
        "placed": "Abroad",
        "epoch": 1676921403.7613823,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "4ft 'Godzilla' alligator captured in New York park",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-us-canada-64491273",
        "news_url": "https://www.bbc.com/news/world-us-canada-64491273",
        "subtitle": "",
        "content": "They contacted the park's authorities, who then captured the gator in the park's lake. It was later taken to the Bronx Zoo.. Alligators are native to the south-east of the US, in warm-climate states such as Florida and Louisiana. . On Sunday, temperatures in New York reached highs of 9C (48.2F). . NYC Parks, the authority in charge of the metropolis' green spaces, said the animal was in a poor condition, \"very lethargic and possibly cold shocked\" when it was found.. It is not known how the alligator came to be in the lake but the authority has warned residents not to release animals into the city's parks, which it said was illegal.. No one was harmed by the alligator, which is being \"evaluated\", NYC Parks said.. Alongside the \"potential danger\" of letting animals go in the city's parks, non-indigenous wildlife can \"lead to the elimination of native species and unhealthy water quality\", the authority said.. Each year, Urban Park Rangers across the city respond to around 500 reports involving animals, NYC Parks said.. ",
        "placed": "Abroad",
        "epoch": 1676921403.7703724,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Dozens killed as deadly storms hit Brazilian coast",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-latin-america-64701062",
        "news_url": "https://www.bbc.com/news/world-latin-america-64701062",
        "subtitle": "",
        "content": "Watch: Streets submerged and cars pulled into the earth in Ilhabela, an archipelago off the Brazilian coast. Dozens of people are missing and while the number of dead is expected to rise, rescue workers say they hope to pull some of those trapped in flooded homes out of the mud alive.. Video showed neighbourhoods under water, inundated motorways and debris left after houses were swept away.. Carnival celebrations have been cancelled in a number of cities. . In the coastal town of São Sebastião, 627mm of rain fell in 24 hours, twice the expected amount for the month. . The town's mayor, Felipe August, said the situation there was chaotic: \"We have not yet gauged the scale of the damage. We are trying to rescue the victims.\". Some 50 houses had collapsed and were washed away, Mr Augusto added, saying that the situation remained \"extremely critical\".. The state government reported at least 35 deaths in São Sebastião and in Ubatuba, some 80km (50 miles) north-east, a seven-year-old girl was killed when a boulder weighing two tonnes hit her home. . Hundreds have been displaced and evacuated.. \"Unfortunately, we are going to have many more deaths,\" a civil defence official told newspaper Folha de São Paulo. . State Governor Tarcísio de Freitas said he had released the equivalent of $1.5m (£1.2m) in funding to aid in disaster relief. . Carnival events were cancelled across parts of the coastline, which is a popular destination for wealthy tourists looking to avoid huge streetside festivities in the big cities. . The festival usually lasts for five days in the run-up to the Christian festival of Lent and the colourful celebrations are synonymous with Brazil. . Latin America's largest port in Santos was also shut as wind speeds exceeded 55km/h (34mph) and waves rose to over a metre, local media reported.. President Luiz Inácio Lula da Silva, who was spending the carnival weekend in the north-eastern state of Bahia, will visit the affected areas later on Monday. . In a post on Twitter, he sent his condolences to those who had lost loved ones and promised to bring authorities together to provide healthcare and rescue teams.. \"We are going to bring together all levels of government and, with the solidarity of society, treat the wounded, look for the missing, restore highways, power connections and telecommunications in the region,\" President Lula wrote.. More heavy rain is expected in the area, threatening to make conditions even worse for emergency teams.. Extreme weather events such as the floods are expected to become more common as the impacts of climate change take hold. . Last year, torrential rain in the south-eastern city of Petropolis killed more than 230 people.. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1676921403.7867856,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "6.4 magnitude earthquake hits southern Turkey",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-europe-64711228",
        "news_url": "https://www.bbc.com/news/world-europe-64711228",
        "subtitle": "",
        "content": "Witnesses told the Reuters news agency there had been further damage to buildings in Antakya. . A 7.8-magnitude quake struck the region on 6 February, killing more than 44,000 people in Turkey and Syria. . The mayor of Hatay, in southern Turkey, has said people are trapped under rubble after the latest earthquake.. The Turkish vice president said at least eight people have been injured.. Turkish authorities have recorded more than 6,000 aftershocks since that earthquake hit, but the BBC's team in the region said today's tremor felt much stronger than previous ones.  . Witnesses said it was also felt in Syria, Egypt and Lebanon. . There is fear and panic and small aftershocks keep coming. Lines of ambulances and rescue crews are trying to get to some of the worst affected areas where the walls of badly damaged buildings have collapsed. . A number of structures that were left standing after the tremor on February 6 have now crumbled, including a bridge. Many cracks in roads have become deep scars making it more difficult for the emergency services to get where they may be needed.. Muna Al Omar, a local resident, told Reuters she was in a tent in a park in central Antakya when the earthquake hit. . \"I thought the earth was going to split open under my feet,\" she said, crying as she held her seven-year-old son. . \"Is there going to be another aftershock?\" she asked.. An AFP journalist reported on scenes of panic in Antakya - which was already devastated by the previous earthquake - with the latest tremors raising clouds of dust in the city. . The walls of badly damaged buildings also crumbled, AFP reports, with several apparently injured people calling for help. . Ali Mazlum said he was looking for the bodies of family members from the previous earthquake when the latest one hit. . \"You don't know what to do... we grabbed each other and right in front of us, the walls started to fall. It felt like the earth was opening up to swallow us up,\" he said. . Antakya, the capital of Turkey's Hatay Province, was one of the places hit most severely by the earthquake on 6 February. . In a tweet, Afad urged people to stay away from coastlines as a precaution against the risk of rising sea levels, although the warning was later removed.. In Syria, the White Helmets civil defence group said several people were injured by falling buildings. . ",
        "placed": "Abroad",
        "epoch": 1676921403.7955518,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Japan aims to raise age of consent from 13",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-asia-64703519",
        "news_url": "https://www.bbc.com/news/world-asia-64703519",
        "subtitle": "",
        "content": "The proposal also aims to criminalise the grooming of minors and expand the definition of rape. . The statute of limitations for reporting rape will also be increased to 15 from 10 years.. Currently, Japan has the lowest age of consent in developed countries, and the lowest in the G7 group. . In Germany and Italy the age is 14, in Greece and France it is 15 and in the UK and many US states it is 16. . The current law in Japan means victims of rape need to prove that there was \"violence and intimidation\" used during the rape and that it was \"impossible to resist\" to secure a conviction. . The panel has not changed this wording but instead added other factors including intoxication, drugging, being caught off guard and psychological control into the definition. . Justice Ministry official Yusuke Asanuma said that this \"isn't meant to make it easier or harder\" for victims to win a rape case but that it should make verdicts \"more consistent\". . The re-examination of the sex crime laws comes after widespread demonstrations in 2019 following a number of acquittals. One case saw a man go free after being accused of having sex with his teenaged daughter, even though the court agreed that it was against her will. He was later sent to prison after prosecutors appealed. . Another saw a man found not guilty of raping a woman who had passed out from drinking because he \"misunderstood\" that she consented to having sex. . The government could pass the law as early as summer. Despite the potential change to the age of consent, an exception will still exist for intercourse between people who are at least 13 and who have an age gap of less than five years. . ",
        "placed": "Abroad",
        "epoch": 1676921403.805304,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "No phones and 10 hours on a train - Biden's secret trip",
        "date": "2023-02-20",
        "date_raw": "2023-02-20",
        "url": "https://www.bbc.com/news/world-us-canada-64710479",
        "news_url": "https://www.bbc.com/news/world-us-canada-64710479",
        "subtitle": "",
        "content": " as \"unprecedented in modern times\".. They say previous presidential trips to wartime Iraq and Afghanistan had the back up of a heavy US military presence.. And despite widespread speculation among the press corps that Mr Biden might be planning a trip to Ukraine while he was in Poland, the visit still took everyone completely by surprise.. The sight of him appearing beside President Volodymyr Zelensky in the heart of Kyiv and under the sound of air raid sirens, makes a louder statement than anything he can say in a speech in Poland. . \"It was risky and should leave no doubt in anyone's mind that Joe Biden is a leader who takes commitment seriously,\" said White House communications director Kate Bedingfield.. Mr Biden had been scheduled to fly out from the US to Warsaw on Monday evening, for a two-day trip. . The advance schedule had two suspiciously lengthy gaps in his itinerary, and many wondered if that might be when he would slip into Ukraine. . Reporters at the daily White House press briefings have been repeatedly asking about a visit. We were told that there was no meeting scheduled with Mr Zelensky and no stops planned outside Warsaw \"right now\". . The final decision to make the trip to Kyiv was only taken on Friday, even though it had been planned for months with a handful of the presidents' top aides. . On Sunday, the official White House schedule still showed the president taking off for Warsaw at 19:00 EST (00:00 GMT) on Monday evening. In fact, Air Force One took off at 04:15 EST on Sunday morning. . On board was a deliberately small team of his closest aides, a medical team and security officers.. Only two journalists were allowed to travel with the president. They were sworn to secrecy and had their mobile phones taken away from them. They were not allowed to report the visit until after Mr Biden had arrived in Kyiv. . Russia was notified of the trip a few hours before Mr Biden's departure, according to the US national security adviser Jake Sullivan. . He said the US \"did so for deconfliction purposes… I won't get into how they responded or what the precise nature of our message was, but I can confirm we provided that notice\". . President Biden then spent 10 hours on a train to get to Kyiv. He could have visited other locations inside Ukraine that would have been easier to get to, but he wanted to make the symbolic trip to Kyiv itself. . While the president's trip is a signal to Moscow of the Biden administration's commitment to helping Ukraine, it is also a demonstration to US voters back home.. His press secretary, Karine Jean-Pierre, was asked last week about polls that show American support Ukraine softening.. She answered that whenever the president speaks, he is talking to the American people as well as people around the world. Monday's message is designed to vividly counter the minority of Republican voices who question for how long the US can continue supporting Ukraine. . Meanwhile, the surprise visit has left reporters like me, who thought they were travelling with Mr Biden later on Monday, making the trip to Poland on an aircraft that will not be called Air Force One. . The world-famous call sign is only used when the president is on board.. ",
        "placed": "Abroad",
        "epoch": 1676921403.8140416,
        "language": "EN",
        "source": "BBC"
    }
]
