[
    {
        "title": "Opposition calls for Nigeria poll to be scrapped",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-africa-64799796",
        "news_url": "https://www.bbc.com/news/world-africa-64799796",
        "subtitle": "",
        "content": "Governing party candidate Bola Tinubu is currently in the lead with just over 44% of the vote, official figures released so far show. . The electoral commission has not yet commented on the opposition's demand.. The opposition parties were critical of the Independent National Electoral Commission (Inec) and its handling of the electronic voting system.. \"I demand that this sham of an election be cancelled and we call on Inec to conduct fresh elections within the window period provided by the electoral act,\" said Julius Abure, chairman of the Labour Party.. The African Democratic Congress (ADC) has also backed the call by Labour and the PDP, which is the main opposition party, for a fresh election to be held. . The PDP's Atiku Abubakar and Labour's Peter Obi were the main opposition presidential candidates in the elections held on Saturday. . With official results released from 14 of the Nigeria's 36 states, Mr Abubakar is in second place, with around 33% of the vote. Mr Obi is third, with 18%.. A group of angry protesters have gathered outside the national collation centre in the capital, Abuja.. They are carrying placards denouncing the electoral commission.. \"Everything happening there is all lies, all lies, lies... they are cooking up results,\" one man told the BBC.. On Monday, Mr Abubakar's and Mr Obi's parties walked out of the venue where results were being announced.. They said there was a lack of transparency with the new electronic voter system.. This was the first national election where an electronic device had been used to accredit voters.. The electoral commission denied the opposition parties' complaints.. Its chairman Mahmood Yakubu said the announcement of results would continue.. European Union observers said the electoral body's poor planning and communication undermined trust in the process.. The PDP representative at the election centre in the capital, Abuja, described the process as fraudulent, and accused the governing All Progressives Congress (APC) of colluding with Inec. The Labour Party asked for the announcements to be suspended, or for the election to be cancelled and rerun.. The APC said those dissatisfied with the results should go to court, and that the parties should first let the process run its course.. The APC and PDP have dominated Nigeria since the end of military rule in 1999.. Mr Obi ran for the first time, promising to challenge the two-party system. . He has the support of many young people, who make up a third of registered voters. There are 15 other candidates.. From the results announced so far Mr Tinubu has won the most votes in six states, Mr Abubakar five and Mr Obi three.. A candidate needs to have the most votes nationwide and at least a quarter of ballots cast in 25 of the 36 states plus Abuja to be declared the winner.. If those thresholds are not reached then there will a second round run-off between the top two candidates.. ",
        "placed": "Abroad",
        "epoch": 1677597302.883911,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US Marshals Service target of 'major' cyber-attack",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-us-canada-64767181",
        "news_url": "https://www.bbc.com/news/world-us-canada-64767181",
        "subtitle": "",
        "content": "The attack was described as a \"major incident\" that only targeted the USMS. . The US Department of Justice is investigating the breach, an agency spokesperson said. . The ransomware attack was discovered on 17 February, the USMS said.. \"Shortly after that discovery, the USMS disconnected the affected system, and the Department of Justice initiated a forensic investigation,\" said Drew Wade, spokesperson for the US Marshals Service. . Mr Wade said that hackers were able to access sensitive data, like law enforcement information on ongoing legal procedures, personal information of some employees, and information about wanted fugitives. . But the witness protection programme was not compromised, a senior official told CNN.. The USMS is overseen by the Department of Justice, who deemed the breach a \"major incident\" on 22 February. . Under US policy, this classification means that the breach likely caused harm to US national security, foreign relations, or to the public confidence, civil liberties or the public health and safety of Americans. . Mr Wade said the Department continues to look into the breach and that remediation efforts are ongoing. . \"We are working swiftly and effectively to mitigate any potential risks as a result of the incident,\" he said.. ",
        "placed": "Abroad",
        "epoch": 1677597302.927526,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Iran investigating poisoning of 650 schoolgirls",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-middle-east-64797957",
        "news_url": "https://www.bbc.com/news/world-middle-east-64797957",
        "subtitle": "",
        "content": "\"It became evident that some people wanted all schools, especially girls' schools, to be closed down,\" the deputy health minister said on Sunday.. However, he later said that his remarks had been misunderstood.. The prosecutor general announced last week that he was opening a criminal investigation, but he said that the available information only indicated \"the possibility of criminal and premeditated acts\".. Meanwhile, public frustration is continuing to grow.. The first poisoning took place on 30 November, when 18 students from the Nour Technical School in the religious city of Qom were taken to hospital.. Since then, more than 10 girls' schools have been targeted in the surrounding province.. At least 194 girls are reported to have been poisoned in the past week at four schools in the city of Borujerd, in the western province of Lorestan.. The poisoned girls have reported the smell of tangerine or rotten fish before falling ill. . Earlier this month, at least 100 people protested outside the governor's office in Qom.. \"You are obliged to ensure my children's safety! I have two daughters,\" one father shouted in a video widely shared on social media. \"Two daughters... and all I can do is not let them go to school.\". \"This is a war!\" declared a woman. \"They are doing this in a girls' high school in Qom to force us to sit at home. They want girls to stay at home.\" . Some parents have said their children were ill for weeks after the poisoning.. Another video from a hospital shows a teenage girl lying dazed on a bed, with her mother beside her.. \"Dear mothers, I'm a mother and my child is in a hospital bed and her limbs are weak,\" says the distraught mother. \"I pinch her but she doesn't feel anything. Please don't send your children to school.\". At a news conference on Sunday, Deputy Health Minister Younes Panahi said the girls had been poisoned by chemicals that \"are not military grade and are publicly available\".. \"The pupils do not need any invasive treatment and it's necessary to maintain calm,\" he added.. Dr Panahi's comment that it was \"evident that some people wanted all schools... to be closed down\" appeared to confirm the government believed the poisonings were premeditated. . His subsequent denial suggested splits among officials over how to handle public anger when no suspects have been identified.. The poisonings have notably been concentrated in Qom, a city that is home to important Shia Muslim shrines and the religious leadership that forms the backbone of the Islamic Republic.. Since September, the clerical establishment has been challenged by the mass protests that erupted after the death in custody of a young Kurdish woman, Mahsa Amini, who was detained by morality police for allegedly failing to wear her headscarf \"properly\".. Some Iranians have speculated that if the schoolgirls are being poisoned as \"payback\" for their role in the unrest. Social media was flooded with videos showing schoolgirls ripping off their headscarves and chanting anti-establishment slogans.. Others have speculated that the poisonings are the work of hardliners who want to \"copy\" the Taliban in Afghanistan and the militant Islamist group Boko Haram in Nigeria by terrorising parents to stop sending their girls to school. . \"Has Boko Haram come to Iran?\" former Vice-President Mohammad Ali Abtahi asked in an Instagram post. . The reformist politician also warned that \"extremists will interpret the boundaries of government and religion in their favour\".. Iran's leaders have traditionally rejected criticism of its restrictions on women, such as the mandatory headscarf, and instead boasted about the number of women who attend university. But if young girls do not finish school, college is just a dream.. The comments of one schoolgirl, who says she has been poisoned twice, at the meeting with Qom's governor earlier this month highlighted how vague and misleading some of the statements from the authorities have been.. \"They [officials] tell us: 'All is good, we've done our investigation.' But when my father asked at my school, they told him: 'Sorry, the CCTV has been down for a week and we can't investigate this,'\" she said.. \"And when I was poisoned for the second time on Sunday, the school principal said: 'She has a heart condition, that's why she is hospitalised.' But I don't have any heart condition!\" . ",
        "placed": "Abroad",
        "epoch": 1677597302.938493,
        "language": "EN",
        "source": "BBC"
    }
]
