[
    {
        "title": "Ukraine doubles down in Bakhmut defence - Zelensky",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64864496",
        "news_url": "https://www.bbc.com/news/world-europe-64864496",
        "subtitle": "",
        "content": "Moscow has been trying to take Bakhmut for months, as both sides suffer heavy losses in a grinding war of attrition.. A local official says . .. But Deputy Mayor Oleksandr Marchenko said at the weekend that Russia had not yet gained control of the city.. Meanwhile Yevgeny Prigozhin, head of the Wagner private army involved in the Russian campaign, .  amid apparent friction between his fighters and regular Russian forces. . He also says his representative had been barred from a Russian military headquarters.. Analysts say Bakhmut has little strategic value but has become a focal point for Russian commanders who have struggled to deliver any positive news to the Kremlin. . Capture of the city would bring Russia slightly closer to its goal of controlling the whole of Donetsk region, one of four regions in eastern and southern Ukraine it annexed last September after referendums widely condemned outside Russia as a sham.. Mr Zelensky said in a statement he had discussed Bakhmut with Valery Zaluzhny, the head of Ukraine's armed forces, and Oleksandr Syrsky, commander of the country's ground forces.. \"They spoke in favour of continuing the defensive operation and further strengthening our positions in Bakhmut,\" the statement said.. The comments followed a report by the German newspaper Bild quoting Ukrainian government sources that Gen Zaluzhny had disagreed with Mr Zelensky about the operation several weeks ago, recommending a retreat from the city.. Most defenders shared Gen Zaluzhny's view, the paper added.. And at the weekend the US-based think tank the Institute for the Study of War (ISW) said Ukrainian troops were .  while \"continuing to inflict high casualties\" on the Russians.. Gen Syrsky, quoted on a visit to the front line on Sunday by Ukrainska Pravda newspaper, said the fighting in Bakhmut had reached the \"highest level of tension\".. \"The enemy has been throwing extra Wagner forces into the battle,\" he said. \"Our troops have been courageously defending our positions in the north of Bakhmut, trying to prevent the encirclement of the city.\". ",
        "placed": "Abroad",
        "epoch": 1678131003.2157135,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Cheap Chinese shop reopens despite row in Kenya",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-africa-64809423",
        "news_url": "https://www.bbc.com/news/world-africa-64809423",
        "subtitle": "",
        "content": "The China Square shop that had become a hit with consumers because of its cheap goods was the focus of their anger. Its rapid success had rekindled long-held fears about competition from abroad.. The shop, which is in a mall on the outskirts of Nairobi, had already shut its doors, albeit temporarily, by the time of last week's protest as controversy swirled around it.. Barely five weeks into trading, it had become a social media phenomenon. Its low prices compared to what the petty traders were charging and convenient location made it very attractive.. But some small-scale traders, who form a vital part of Kenya's economy, began to notice business dropping off.. \"We want the Chinese out of Kenya. If the Chinese become the manufacturers, distributors, retailers and even hawkers, where will Kenyans go?\" an unnamed trader told journalists at the protest.. Peter Sitati, who imports and sells beauty equipment in Nairobi, was one of those at the demonstration.. He says a plastic pedicure stool that costs around $43 (£35) in his shop, retailed at China Square for about $21, effectively undercutting him by more than 50%.. \"Many Kenyan businesses are going to close their shops and our economy will collapse,\" Mr Sitati argued.. Pressed to explain why he was charging so much more, he said he was covering the taxes and duty he was charged and thought that he might be buying the goods from China at a higher price than China Square.. Despite being asked by the BBC, China Square did not explain how it set its prices, but it might be benefitting from being able to buy in bigger quantities. . It may also have a more direct relationship with the manufacturers. A lot of the smaller Kenyan traders have to go through middle men and may be charged more as a result.. China Square founder Lei Cheng insisted he had done nothing wrong.. \"My business is legal and is centred on healthy competition. We have cooperated with all government directives of opening a business in Kenya and we are here to break the monopoly,\" Mr Lei said.. He added that his business took more than $157,000 in its first two weeks.. \"The people who are fighting us feel threatened because Kenyans now know we exist and we are not exploiting them in pricing.\". Some Kenyan shoppers are on the retailer's side.. \"China Square should be allowed to operate. They're selling quality goods at affordable prices,\" Sharon Wanjiku said.. \"The cost of living is very high at the moment and these prices are exactly what we need.\". The swift popularity of the shop followed by the controversy caught the attention of the government, with one minister saying it should cease operating as a retailer.. \"We welcome Chinese investors to Kenya but as manufacturers not traders,\" Trade Minister Moses Kuria said on Twitter on the Friday before China Square shut down.. It remains unclear why the shop did close its doors to customers. There were suspicions that it had been put under some pressure by the authorities.. A statement from China Square said it was closing to \"re-evaluate and replan our company strategy\" and that it was \"considering a possibility of co-operating with local traders\".. But at the end of last week, Kenya's Anti-Counterfeit Authority said it had investigated a complaint that China Square was selling fake goods but had found no evidence that that was the case.. On Monday, the Kenya Chinese Chamber of Commerce (KCCC) welcomed the re-opening of China Square after discussions were held with the government, however it did not go into details of what the talks were about.. \"The Chamber looks forward to an equal and fair treatment of all businesses across [the] board to ensure a conducive business environment for all,\" the KCCC statement said, but it did not say if any new agreement had been made.. Some fear that the row over the shop has sent out the wrong message about the economy and the interest in investment.. Korir SingOei, from the ministry of foreign affairs, has been seeking to reassure potential investors, saying that Kenya welcomes money from outside and does not discriminate where it comes from.. Wu Peng, the top diplomat for Africa at China's Foreign Ministry, was pleased with the clarification and said a \"non-discriminatory investment environment is vital to the healthy development of bilateral practical co-operation\".. Kenya has in the past struggled to find a middle ground between attracting foreign investment and promoting free trade while protecting local traders from what some see as unfair competition.. \"Stopping foreigners from doing legitimate business in Kenya is retrogressive. We need to see how to build the capacity of Kenyans to be able to produce competitive products,\" says Kenyan economist Gerrishon Ikiara. . The Kenya Investment Promotion Act, which sets conditions for foreign investors, requires an investment to be beneficial to the country through things such as new jobs, the transfer of new skills or technology, or the use of local raw materials or services.. There is no data available to show how many Chinese traders or people are in Kenya, but there has been growing anti-Chinese sentiment in recent years. This has been partly due to allegations that individual Chinese people in Kenya have been racist, as well as fears of Chinese traders taking businesses and jobs from Kenyans.. In 2019, the Kenyan authorities deported seven Chinese nationals who had been operating in two markets in Nairobi, accusing them of not having work permits and saying they could not operate in a sector that had been reserved for locals.. In 2020, four Chinese men were deported after being accused of caning a Kenyan man working at a Chinese restaurant. . President William Ruto has so far steered clear of the matter, but ahead of his election last year he promised to deport Chinese nationals engaging in business that can be done by Kenyans.. \"We have agreements with different countries on what level of business or work is to be done by locals and which one is allowed, where one must have [a] work permit, to foreigners. And that level is not selling in kiosks, retail or roasting maize,\" Mr Ruto said last June.. China Square is clearly not working out of a kiosk, but its re-opening continues to present a challenge to the petty traders, whose complaints have not gone away.. ",
        "placed": "Abroad",
        "epoch": 1678131003.256676,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Elite fighter pilots escalate Israel reform protest",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-middle-east-64866873",
        "news_url": "https://www.bbc.com/news/world-middle-east-64866873",
        "subtitle": "",
        "content": "It is seen as an unparalleled political move by some of Israel's most strategically important reservists.. It is also a sign of growing opposition to the ruling nationalist coalition's plans to overhaul the legal system.  . One unnamed pilot told the Ynet news website that the squadron was \"signalling that we won't be prepared to serve a dictatorial regime\".  . Meanwhile, the national airline El Al said it had found a crew to fly Prime Minister Benjamin Netanyahu and his wife to Italy for a planned state visit this week, following media reports its pilots had refused to fly the couple as part of the protests.  . And in a further sign of growing concern among Israel's military leadership, 10 former Israeli Air Force chiefs published an open letter calling on Mr Netanyahu to \"stop and find a solution\" to the crisis, given the level of protest among pilots and aircrews. . \"We are fearful over the consequences of these processes and the serious and tangible danger posed to the national security of the State of Israel,\" the letter said. . It follows an announcement last week by reservists in the elite 8200 intelligence unit, who also said they would not turn up for aspects of their reserve duty. . Israel's reservists are a key component of its military forces, often carrying out frontline roles, and in the case of the air force, regularly involved in active combat operations. . Over the weekend Mr Netanyahu responded, tweeting a black-and-white picture of his military ID from when was conscripted in 1967. . \"When we're called for reserve duty, we always turn up. We are one nation,\" he wrote. . Defence Minister Yoav Gallant also called for reservists to turn up for duty. . \"Any call for refusal harms the functioning of the IDF and its ability to carry out its tasks,\" he said. . Anti-government protests have continued to grow since Mr Netanyahu returned to power at the end of last year, leading the most right-wing, nationalist coalition in Israel's history and promising radical changes to Israel's legal system. . They include new laws which would give the government full control over nominating judges and would ultimately strip the Supreme Court of crucial powers to strike down legislation. . Most legal scholars say the reforms would effectively destroy the independence of the judiciary, while opposition figures describe the proposals as an attempted \"regime coup\" by the prime minister and his coalition.  . Mr Netanyahu is also on trial for corruption charges, which he denies, and opponents claim the legal reforms could help shield him from conviction.  . The proposals have sparked some of the biggest anti-government demonstrations in Israel's history, with an estimated 150,000 people on the streets of Tel Aviv and tens of thousands more in protests elsewhere on Saturday. . During demonstrations last week, security forces used stun grenades and water cannon against protesters, after the far-right National Security Minister, Itamar Ben-Gvir, vowed to crack down on \"anarchists\" who blocked roads.  . Mr Netanyahu says the reforms are designed to stop the courts over-reaching their powers and that they were voted for by the Israeli public at the last election. . The pilot reservists are also reportedly . , without being able to argue that an independent judiciary in Israel is responsible for ultimately investigating wrongdoing by its forces.  . Human rights groups and Palestinian officials, however, have long dismissed Israel's own inquiries into its forces' conduct as a whitewash.  . Threatened boycotts by reservists in Israel are not uncommon, but the scale and seniority of those now involved is unprecedented.  . The pilots' protest adds to announcements by reservists in almost every combat or intelligence unit in recent weeks threatening not to serve if the government presses ahead with the highly controversial changes. . Army Chief of Staff Lt Gen Herzi Halevi has reportedly spoken to Mr Netanyahu, warning him that the action could harm the military's operational capabilities. . ",
        "placed": "Abroad",
        "epoch": 1678131003.267586,
        "language": "EN",
        "source": "BBC"
    }
]
