[
    {
        "title": "Icy weather stokes fears as quake toll tops 20,000",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-middle-east-64590946",
        "news_url": "https://www.bbc.com/news/world-middle-east-64590946",
        "subtitle": "",
        "content": "Freezing conditions threaten the lives of thousands of survivors who are now without shelter, water and food. . Turkey's president called the quake \"the disaster of the century\".. A major international relief effort is gathering pace. On Thursday the World Bank pledged $1.78bn in aid to Turkey including immediate finance for rebuilding basic infrastructure and to support those affected by the earthquakes. . But the efforts of 100,000 or more rescue personnel on the ground are being hampered by a number of logistical hurdles including vehicle shortages and devastated roads.. UN chief Antonio Guterres warned the full extent of the catastrophe was still \"unfolding before our eyes\", especially in Syria where a long-running civil war has devastated the country.. On Thursday, the first UN humanitarian aid crossed the border into north-western Syria through Idlib's Bab al-Hawa crossing. The crossing is the only way UN aid can reach the region without travelling through areas controlled by Syrian government forces.. Mr Guterres promised more help was on its way and he urged the UN Security Council to allow supplies to be delivered through more than one border crossing. . \"This is the moment of unity, it's not a moment to politicise or to divide but it is obvious that we need massive support,\" he said.. Munira Mohammad, a mother of four who fled Aleppo after the quake, told Reuters that they were in desperate need of heating and more supplies, saying: \"last night we couldn't sleep because it was so cold. It is very bad.\". The White Helmets rescue group said the only UN convoy that reached the region did not contain specialised equipment to free people trapped beneath the rubble.. \"This makes us very disappointed at a time when we are desperate for such equipment to help us save lives from under the rubble,\" the group said on Twitter.. Officials said on Thursday that 17,600 people had died in Turkey and the death toll was at least 3,377 in Syria. The toll surpasses the more than 17,000 killed when a similar quake hit northwest Turkey in 1999.. Tens of thousands of people across Turkey and Syria are spending a fourth night taking refuge from bitter temperatures in makeshift shelters having been made homeless by the quakes. . Resat Gozlu, a survivor in south-eastern Turkey who is now living on the floor of a sports complex with his family, said rescue workers did not arrive until three days after the quake.. He said many remain trapped under the rubble and others died of hypothermia.. \"If this continues there could be serious health issues and illness,\" he told the BBC. . Meanwhile, the World Health Organisation (WHO) warned a second humanitarian disaster will strike unless survivors can get access to shelter, food, water and medicine \"very fast\". . The WHO's Regional Director for Europe,  Dr Hans Kluge, told the BBC the organisation's staff in Turkey's Gaziantep have to sleep in cars because \"there's still hundreds and hundreds of aftershocks\".. Dr Kluge said communities in Syria depend on water reservoirs, which were the first to fall. He said the reservoirs need to be replaced or the country faces cholera outbreaks - which he said was an issue before the earthquake.. ",
        "placed": "Abroad",
        "epoch": 1676003403.126933,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Amsterdam bans cannabis in its red light district",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-europe-64591394",
        "news_url": "https://www.bbc.com/news/world-europe-64591394",
        "subtitle": "",
        "content": "Sex workers will also have to close their venues at 3am. . Local media reported that almost all councillors supported taking action to reduce nuisance to residents.. The city council also announced on Thursday that restaurants and bars would have to close by 2am on Fridays and Saturdays and no new visitors would be allowed into the old city district after 1am. . Currently, the sale of alcohol from shops, liquor stores and cafes in the red light district is illegal from Thursday to Sunday after 4pm. Now, the council will ask vendors to completely remove alcohol from their shopfronts during that time, or hide them from view.. It is illegal to consume alcohol in most public spaces in Amsterdam. . The Dutch capital is well known for its cannabis cafes and attracts millions of tourists a year. But locals have complained they attract street dealers and that drug and alcohol abuse is driving up crime rates.. Under current laws in the Netherlands it is a criminal offence to possess, produce or deal drugs. However, the use of drugs by a person over the age of 18 is not a criminal offence.. While it is illegal to sell or possess drugs, the Netherlands has a \"toleration policy\" that allows coffee shops to sell cannabis under strict conditions. One of those conditions includes that the shops must not cause any nuisance. . In addition to the new laws, the Amsterdam council will launch a \"stay away\" campaign in the spring to target tourists travelling to the capital for drugs, alcohol and sex purposes. . ",
        "placed": "Abroad",
        "epoch": 1676003403.1550877,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Zelensky takes fighter jet bid to EU leaders",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-europe-64577375",
        "news_url": "https://www.bbc.com/news/world-europe-64577375",
        "subtitle": "",
        "content": "He was earlier given a standing ovation at the European Parliament in Brussels.. Several EU leaders have already stressed that a decision on warplanes would be a collective move.. Some are keen to avoid having the debate being played out in public, while there is also concern about escalation and playing into Russian narratives.. The Kremlin warned on Thursday that the line between direct and indirect Western involvement in the conflict was disappearing.. Mr Zelensky said that certain agreements had been made that were positive but not yet public, and presidential office adviser Mykhaylo Podolyak later told Ukrainian TV that long-range missiles and attack aircraft would be supplied this year, although it was up to negotiations.. The UK said no decision on providing jets in the long term had yet been made but it would provide training for Ukrainian pilots on the aircraft it already had. . Poland's prime minister, Mateusz Morawiecki, said his country could only act \"within the entire formation of Nato\", while Dutch Prime Minister Mark Rutte said the issue had to be discussed behind closed doors. European Parliament President Roberta Metsola called on EU states to consider Kyiv's request for jets quickly.. In his speech to the Parliament in Brussels, Mr Zelensky repeatedly linked Ukraine to a European way of life. Ukraine has applied to join the EU and is urging the bloc's leaders to throw its weight behind a swift course to accession, which usually takes many years.. \"Ukraine is going to be a member of the European Union,\" he told MEPs. Together with Europe, he said Ukrainians were defending themselves against the \"biggest anti-European force of the modern world\". That theme was repeated at the later summit with EU leaders, where he stressed that Europe could not be free without a free Ukraine.. The Ukrainian leader had earlier travelled from Paris with France's Emmanuel Macron, where he had also held talks with Germany's Olaf Scholz. Before visiting Paris, he had been assured by UK Prime Minister Rishi Sunak that nothing was off the table.. Mr Zelensky said Germany and France had the potential to be \"game-changers\" in the war. The sooner Ukraine received heavy, long-range weapons and modern planes, \"the quicker this Russian aggression will end\", he explained.. Although President Macron has previously signalled some openness to providing fighter jets, Mr Scholz has not.. The French leader vowed Ukraine could count on his support, with France \"determined to help Ukraine to victory and the re-establishment of its legitimate rights\". Chancellor Scholz added: \"The position is unchanged: Russia must not win this war.\". Because of the 11-month long Russian invasion, Mr Zelensky rarely leaves his own country and a senior Ukrainian official said that the purpose of his trip was to obtain results.. He argues that fighter jets and long-range missiles are important in addition to the Leopard 2 tanks that Western nations have recently committed to supplying. While Mr Zelensky said he had discussed the issue of combat planes in Paris, he warned there was \"very little time\" to provide much-needed weaponry.. The Dutch prime minister said that many sensitive issues had to be discussed before a decision could be made on supplying fighter jets. \"The pros and cons - you have to make absolutely sure that you are not getting into an Article Five direct confrontation between Nato and Russia,\" Mr Rutte told the BBC.. Moscow has repeatably warned the West against weapons deliveries since the war began, frequently threatening to retaliate against what it calls \"provocations\".  . Asked by reporters in Moscow about the growing debate over sending warplanes to Ukraine, Kremlin spokesman Dmitry Peskov said Russia saw it as evidence of the growing involvement of the UK, France and Germany in the conflict.. \"We regret this and state that such actions of these countries lead to the escalation of tension around this conflict, prolong it and make it more painful and torturous for Ukraine,\" said Mr Peskov.. Chancellor Scholz agreed only recently to allow German Leopard tanks and has warned against getting involved in a \"public bidding war\" of weapons systems for Ukraine.. Mr Zelensky had earlier addressed a joint session of the UK Parliament in Westminster Hall, underlining his plea for fighter jets: \"Freedom will win - we know Russia will lose.\" . Downing Street said UK Defence Secretary Ben Wallace was investigating what aircraft could potentially be offered, but emphasised this was \"a long-term solution\" and that training pilots could take years.. ",
        "placed": "Abroad",
        "epoch": 1676003403.1696513,
        "language": "EN",
        "source": "BBC"
    }
]
