[
    {
        "title": "Joe Biden rules out sending Ukraine F-16 jets",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-europe-64461613",
        "news_url": "https://www.bbc.com/news/world-europe-64461613",
        "subtitle": "",
        "content": "His comment comes a day after Germany's leader also ruled out sending jets.. Ukraine has long been pushing its allies to send advanced war planes to help Kyiv take control of its airspace in its ongoing war with Russia.. Ukrainian President Volodymyr Zelensky and the country's top military officials say there should be no taboos on such military aid - but the US and its partners fear this would lead to further escalation with a nuclear-armed Russia.. US-made F-16 Fighting Falcons are widely considered one of the world's most reliable fighter jets and are used by other countries, such as Belgium and Pakistan. . They would be a significant upgrade on the Soviet-era fighting jets - mostly MiGs - Ukraine is currently using, which were made before the country declared independence from the USSR in 1991.. However, Mr Biden has repeatedly rebuffed Ukraine's pleas for the jets, instead focussing on providing military support in other areas.. The US announced last week it would supply Kyiv with 31 Abrams tanks, reversing its earlier stance on the issue. The UK and Germany also . .. Ukrainian Deputy Foreign Minister Andriy Melnyk welcomed that announcement but asked allies for the creation of a \"fighter jet coalition\" that would also provide Ukraine with Eurofighters, Tornados, French Rafales and Swedish Gripen jets.. In an . , Germany's chancellor said that it \"seemed frivolous\" to discuss sending other military aid to Ukraine when his government had just committed to sending Leopard 2 tanks. . Olaf Scholz also reiterated to German newspaper Tagesspiegel that the Nato military alliance was not at war with Russia and that it would \"not allow such an escalation\".. Meanwhile, French President Emmanuel Macon said on Monday that \"by definition, nothing is excluded\", referring to military assistance to Ukraine. But he stressed that it must neither further inflame the situation nor limit France's ability to defend itself. . Ukrainian Defence Minister Oleksii Reznikov is now in Paris, where he is expected to discuss the issue with top French officials.. Poland - another key ally of Ukraine - has also not ruled out sending F-16s to Kyiv. However, Polish Prime Minister Mateusz Morawiecki said any such move would only be possible \"in complete co-ordination\" with other Nato members.. Andriy Yermak, the head of President Zelensky's office, said that Ukraine had received \"positive signals\" from Warsaw.. Moscow has repeatedly accused Nato of being an aggressor by proxy and members of the alliance, including the US and Germany, have been reluctant to send military aid that could see the conflict escalate. . This video can not be played. Ros Atkins on… Germany’s Ukraine tank decision. ",
        "placed": "Abroad",
        "epoch": 1675158304.23516,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "How Egyptian police hunt LGBT people on dating apps",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-middle-east-64390817",
        "news_url": "https://www.bbc.com/news/world-middle-east-64390817",
        "subtitle": "",
        "content": "Watch: Ahmed Shihab-Eldin meets a member of the LGBT community who has been targeted. Having grown up in Egypt, I am aware of the pervasive homophobia that permeates every part of its society. But friends there tell me that the atmosphere has recently become far more brutal, and the tactics for tracking down LGBT people more sophisticated. . There is no explicit law against homosexuality in Egypt, but our investigation has found that the crime of \"debauchery\" - a sex work law - is being used to criminalise the LGBT community.. Transcripts submitted in police arrest reports show how officers are posing online to seek out - and in some cases allegedly fabricate evidence against - LGBT people looking for dates online.. They reveal how the police initiate text conversations with their targets. . Egypt is one of the most strategically important Western allies in the Middle East and receives billions of dollars in US and EU support every year. Around half a million British tourists visit the country annually and the UK trains Egyptian police forces, via the UN. . In one text conversation between an undercover police officer and someone using the social networking and dating app WhosHere, the officer appears to be pressuring the app user to meet up in person - that person was later arrested. . There are more examples which are too explicit to publish.. It is extremely difficult for LGBT people to openly meet potential dates in public in Egypt, so dating apps are a popular way to do that. But just using the apps - regardless of your sexuality - can be grounds for arrest based on the incitement of debauchery or public morality laws in Egypt.. It is not just Egyptians who are being targeted. In one transcript, police describe identifying a foreigner, who we are calling Matt, on the popular gay dating app Grindr. A police informant then engaged Matt in conversation, and - the transcript says - Matt \"admitted his perversion, his willingness to engage in debauchery for free, and sent pictures of himself and his body\".. Matt told the BBC that he was subsequently arrested, charged with \"debauchery\", and eventually deported. . LGBTQ people hunted by gangs and police in Egypt.. In some of the transcripts, the police appear to be trying to pressure people who seem to be simply seeking dates or new friendships into agreeing to sex for money. Legal experts in Egypt tell us that proving there has been an exchange of money, or an offer of one, can give the authorities the ammunition they need to take a case to court.  . One such victim, whom we found through the transcripts, was a gay man we are calling Laith. In April 2018, the contemporary dancer was contacted from a friend's phone number.. \"Hello, how are you?\" the message said. The \"friend\" asked to meet for a drink. . But when Laith arrived to meet him, his friend was nowhere in sight. He was met instead by police who arrested him and threw him into a cell belonging to the vice squad. . One policeman stubbed a cigarette out on his arm, he told me, showing me the scar.. \"It was the only time in my life that I tried to kill myself,\" Laith says.. He claims police then made a fake profile for him on the WhosHere app, and digitally altered his photos to make them look explicit. He says they then mocked up a conversation on the app which appeared to show him offering sex work.. He says the pictures are proof that he was framed, because the legs in the picture do not resemble his own - one of his legs is bigger than the other. The BBC has only had access to grainy photocopied police case files, so it cannot independently verify this detail. . Three other people told us the police forced or falsified confessions related to their cases, too.. Laith was jailed for three months for \"habitual debauchery\", reduced to a month on appeal. Laith says the police also tried to get him to inform on other gay people he knew of.. For the BBC documentary Queer Egypt Under Attack we used innovative face-tracking 3-D masking to ensure identities remained protected - the aim was to give the film a more attractive aesthetic than the usual blobbing technique of disguise allows.  . \"[The policeman] said: 'I can fabricate a whole story about you if you don't give me names.'\" . The Egyptian government has spoken publicly about its use of online surveillance to target what it described as \"homosexual gatherings\".. In 2020, Ahmed Taher, former assistant to the Minister of Interior for Internet Crimes and Human Trafficking, told the newspaper Ahl Masr: \"We recruited police in the virtual world to uncover the masses of group sex parties, homosexual gatherings.\" . The UK Foreign Commonwealth and Development Office told the BBC that no UK funding has gone towards training for the Egyptian police in activities relevant to the claims made in the investigation.. UK MP Alicia Kearns, chair of the Foreign Affairs Committee, told the BBC that she wanted more to be done to warn LGBT travellers about the risks in countries such as Egypt, \"where their sexuality might be weaponised against them\".. \"I would urge the Egyptian government to cease all activities which target individuals on the basis of their sexual orientation.\". The Egyptian government did not respond to the BBC's request for comment.. The WhosHere app was referenced in nearly every police transcript the BBC has had access to. . Cyber privacy experts told us that WhosHere seems to have specific vulnerabilities, allowing hackers to scrape information about its users - such as location - on a large scale. . And they say the way WhosHere is collecting and storing data is likely in breach of privacy laws in the UK and the EU.. It was only after the BBC formally approached WhosHere that the app changed its settings, removing the \"seeking same sex\" selection, which could put people at risk of identification.. WhosHere disputes the BBC's findings about vulnerabilities and say that they have a robust history of addressing problems when raised. And that they do not operate any specific service for the LGBT community in Egypt. . Grindr, also used as an app by police and criminals to find LGBT people in Egypt said: \"We work extensively with Egyptian LGBTQ activists, international human rights advocates, and safety-focused technologists to best serve our users in the region.\" . Criminal gangs are using the same tactics as the police to find LGBT people. They then attack and humiliate them, and extort them by threatening to post the videos online.. I managed to track down two people we are calling Laila and Jamal, who were victims of a video that went viral in Egypt a few years ago. The footage shows them being forced to strip and dance, while being beaten and abused. They are forced at knife point to give their full names and admit they are gay. They told me the duo behind the video - named Bakar and Yehia - are notorious amongst the community. . We saw at least four videos in which Bakar and Yehia either appeared, or could be heard, extorting and abusing LGBT people before they uploaded the videos to Whatsapp, YouTube and Facebook. In one of these videos, an 18-year-old gay man we are calling Saeed is forced to, falsely, say he is a sex worker. I met him to hear about what happened next. He told me that he considered legal action but says his lawyer advised against this, telling him his sexuality would be perceived as more of a crime than the attack he suffered.. Saeed is now alienated from his family. He says they cut him off when the gang sent them the video in a bid to blackmail them too.. \"I have been suffering from depression after what happened, with the videos circulating to all my friends in Egypt. I don't go out, and I don't have a phone.. \"No-one used to know anything about me.\". We've been told about dozens of attacks like this - carried out by multiple gangs. There are only a few reports of attackers being arrested. . It shocked me to learn, in the course of investigation that one gang leader, Yahia, is gay and actively posting online about his own sex work.. But perhaps it gives him a criminal edge - he knows just how vulnerable his targets are. And arguably his own position, as a gay man with little opportunity, fuels his criminality. . We have no evidence that Yahia has been involved in recent attacks, and he has denied  involvement in any of the attacks.. Covering any of these issues inside Egypt itself has been banned since 2017, when the country's Supreme Council for Media Regulation imposed a media blackout on LGBT representation except if the coverage \"acknowledge[s] the fact that their conduct is inappropriate\".. LGBT community advocates, many of them in exile, are divided over whether the problems in Egypt should be highlighted in the media or tackled behind the scenes.. But Laila, Saeed, Jamal and Laith have chosen to step out of the shadows and break the silence. . ",
        "placed": "Abroad",
        "epoch": 1675158304.2733092,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "New Zealand's north braces for unprecedented rain",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-asia-64461616",
        "news_url": "https://www.bbc.com/news/world-asia-64461616",
        "subtitle": "",
        "content": "The warnings come after the city of Auckland was hit hard by flooding on Friday. . Four people were killed and thousands of homes have been damaged.. There are concerns that further heavy rainfall forecast for Tuesday could cause even more destruction to the city due to blocked storm water drains. . Physical attendance at Auckland schools has been suspended until 7 February in anticipation of further bad weather and the need to keep roads clear to repair critical infrastructure. . Auckland Airport, where hundreds of people were left stranded after all international and domestic flights were grounded on Friday, has sandbags and pumps ready in preparation for more potential flooding.. Parts of some major motorways north of Auckland remain closed due to large slips caused by Friday's downpour and local media are reporting that new ones are now blocking roads. . The country's new prime minister, Chris Hipkins, said over the weekend that he believed Friday's extreme weather was the result of climate change.. \"It's a one-in-one hundred weather event and we seem to be getting a lot of them at the moment,\" he said. \"I think people can see there's a message in that.\". It is the first time Northland has been put under a red weather warning, New Zealand's highest alarm - with 200mm (7.9in) of rain expected to fall in some parts of the region. . Residents in vulnerable areas have been told to prepare to evacuate if necessary. . Meteorologists also say flooding is possible in other parts of the North Island and at the bottom of the South Island. . Australia's Prime Minister, Anthony Albanese, has said his country \"stands ready to support New Zealand as needed\" - assistance Mr Hipkins has said he will \"absolutely\" take up if appropriate. . This video can not be played. Watch: Airport flooded and homes swamped in Auckland. ",
        "placed": "Abroad",
        "epoch": 1675158304.282634,
        "language": "EN",
        "source": "BBC"
    }
]
