[
    {
        "title": "US shares rebound after Silicon Valley Bank turmoil",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/live/business-64940883",
        "news_url": "https://www.bbc.com/news/live/business-64940883",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1678809603.2177901,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Allies unveil new details of nuclear submarine deal",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/world-australia-64945819",
        "news_url": "https://www.bbc.com/news/world-australia-64945819",
        "subtitle": "",
        "content": "Joe Biden: \"Nuclear-powered, not nuclear-armed subs\". Under the Aukus pact Australia is to get its first nuclear-powered subs - at least three - from the US.. The allies will also work to create a new fleet using cutting-edge tech, including UK-made Rolls-Royce reactors.. Beijing has strongly criticised the significant naval deal.. Its foreign ministry on Tuesday accused the three nations of \"walking further and further down the path of error and danger\".. China's UN mission had earlier also accused the Western allies of setting back nuclear non-proliferation efforts.. But US President Joe Biden said the deal was aimed at bolstering peace in the region and stressed the submarines would be \"nuclear-powered, not nuclear-armed\". . Speaking alongside the UK and Australian prime ministers - Rishi Sunak and Anthony Albanese - in San Diego, California, Mr Biden said the deal would not jeopardise Australia's commitment to being a nuclear-free country. . For Australia, it is a major upgrade to the US ally's military capabilities. The country becomes just the second after the UK to receive Washington's elite nuclear propulsion technology. . The submarines will be able to operate further and faster than the country's existing diesel-engine fleet and Australia will also be able to carry out long-range strikes against enemies for the first time. . Under the deal, Australian navy sailors will be sent to US and UK submarine bases from this year to learn how to use the nuclear-powered submarines.. From 2027, the US and UK will also base a small number of nuclear submarines in Perth, Western Australia, before Canberra will buy three US-model Virginia-class submarines in the early 2030s - with options to purchase two more. . After that, the plan is to design and build an entirely new nuclear-powered submarine for the UK and Australian navies - a model that is being called SSN-AUKUS. . This attack craft will be built in Britain and Australia to a British design, but use technology from all three countries.. President Biden said all three countries were committed to ensuring the Indo-Pacific region would remain free and open. . \"Forging this new partnership, we're showing again how democracies can deliver our own security and prosperity... not just for us but for the entire world,\" he said.. He also pledged of $4.6bn (£3.7bn) to expanding the US' submarine construction capacity and improving maintenance of its current nuclear-powered Virginia-class submarines.. Australia's PM said the plan - which will cost Canberra up to A$368bn (£201bn) over 30 years - marked the \"biggest single investment in Australia's defence capability in all of its history\".. Anthony Albanese said building the submarines in Australian shipyards would also create thousands of local jobs. The UK PM also said thousands of jobs would be created in Derby and Barrow-in-Furness, where some of the construction would take place.. Mr Sunak said that in the 18 months since the Aukus alliance was unveiled, the challenges to global stability had only grown. . \"Russia's illegal invasion of Ukraine, China's growing assertiveness, the destabilising behaviour of Iran and North Korea - all threaten to create a world codefined by danger, disorder and division,\" Mr Sunak said.. As part of his visit to the US, Mr Sunak has also .  over the next two years to counter threats from hostile states.. The Aukus security alliance - announced in September 2021 - has repeatedly drawn criticism from China. Beijing's foreign ministry last week reiterated its position that the pact risked creating an arms race.. But the three Western countries say the security deal is aimed at shoring up stability in the Indo-Pacific. . While all three leaders have stressed how the deal will strengthen their co-operation, it hasn't been without its political fallout.. In 2021, Australia .  in favour of the trilateral agreement - causing a political rift with Paris. . Australia also faces a delicate diplomatic situation with China - its largest trading partner. Analysts say the question will be whether it can continue to strengthen its military ties with US, while fostering commercial ties with Beijing.. ",
        "placed": "Abroad",
        "epoch": 1678809603.228179,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Japan YouTuber MP expelled for never going to work",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/world-asia-64950117",
        "news_url": "https://www.bbc.com/news/world-asia-64950117",
        "subtitle": "",
        "content": "He has not attended a single day of parliament sessions since being elected to office seven months ago.. The parliament's discipline committee stripped him of his status because of the continued absence.. Voters had elected Mr Higashitani to the upper house last July. He is better known as GaaSyy on YouTube where he is famous for his celebrity gossip videos.. Expulsion is the most severe punishment a lawmaker can receive. It has happened only two times since 1950 and this is the first time an MP has been expelled due to continued absence. . The chamber is set to formalise the decision later this week.. The lawmaker - who has been nicknamed 'No-show MP'- is believed to be living in the United Arab Emirates. . He has so far refused to attend parliament because he fears being arrested over fraud allegations, and defamation claims from celebrities, Japanese media reported.. He is one of two members elected from the Seijika-joshi-48 opposition party. The single-issue party - formerly known as the NHK Party - only calls for reforms to Japan's public broadcaster. . The party regularly changes its name for publicity reasons, the Asahi Shimbun newspaper has reported. . Last week, parliament had demanded Mr Higashitani fly to Tokyo to deliver an in-person apology in the chamber for his absence. Lawmakers had said this would be a last chance for redemption.. But Mr Higashitani failed to show up at the plenary session. . Instead, he announced on his YouTube channel that he was going to Turkey - and that he was planning to donate his salary to the Turkish earthquake relief.. His absence angered the Senate - whose members voted for his expulsion this week.. His sole other party colleague, Hamada Satoshi, argued that it was illegal to expel Mr Higashitani because of his absence from sessions. However the committee voted unanimously to expel him.. ",
        "placed": "Abroad",
        "epoch": 1678809603.2407434,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Biden to expand background checks on buying guns",
        "date": "2023-03-14",
        "date_raw": "2023-03-14",
        "url": "https://www.bbc.com/news/world-us-canada-64939930",
        "news_url": "https://www.bbc.com/news/world-us-canada-64939930",
        "subtitle": "",
        "content": "The Democratic president will sign the measure during a visit Tuesday to Monterey Park, California, where a gunman killed 11 people in January.. Action on gun control appears unlikely in a divided Washington.. Last year, Mr Biden signed a cross-party gun violence reduction measure into law and he has repeatedly asked Congress to do more about what he calls an \"epidemic\".. But his call for an assault weapons ban, universal background checks on gun sales and repealing gun manufacturers' immunity from prosecution are unlikely to make headway while Republicans control the US House of Representatives.. Mr Biden's executive order  - which does not require the approval of Congress - acknowledges this political reality and lays out a series of actions within his authority, beginning with the expansion of background checks.. Universal background checks - or the requirement to run a gun buyer's information through an FBI database before a sale is made - are seen as key to closing legal loopholes that allow prohibited purchases and are supported by a broad majority of the American public. But legislation that requires criminal background checks for all guns sales has languished in the Senate with even some Democrats opposing it.. Tuesday's order aims to crack down on gun sellers who break the law.. Mr Biden will direct the US attorney general to clarify the statutory definition of who is \"engaged in the business\" of dealing in firearms, to devise a plan that prevents firearms dealers whose licenses were revoked from continuing to sell, and to name and shame firearms dealers who are breaking the law.. Kris Brown, president of the gun control non-profit Brady, wrote on Twitter: \"While we still need urgent legislative action from Congress, [the president's] announcement today gets us closer to universal background checks than any other President that has come before.\". The executive order also calls for a proposal on how the federal government can meet the short and long-term needs of a community impacted by mass shootings, similar to how authorities respond to natural disasters.. Separately, the measure asks the Federal Trade Commission to issue a report on how gun manufacturers target civilians, especially minors.. It also aims to reduce the theft or loss of firearms during shipment between dealers, and mandate better reporting of ballistics data so law enforcement can match shell casings to the guns from which they were fired.. The president's directive includes a call for raising public awareness over safe firearm storage and over \"red flag\" laws, also known as extreme risk protection orders. Signed in 19 states and the District of Columbia, these laws allow individuals to petition a court to temporarily confiscate guns from people with potentially violent or harmful behaviour.. Last month, the Justice Department sent out more than $200m to help states administer their red flag laws.. Reaction to the executive order was largely positive on Tuesday. The Everytown gun control coalition wrote it \"would improve community safety, hold the gun industry and rogue gun dealers in our communities accountable, and save lives\", while the Moms Demand Action grassroots group added that it will \"double down on the progress made\" in last year's bill.. ",
        "placed": "Abroad",
        "epoch": 1678809603.2491856,
        "language": "EN",
        "source": "BBC"
    }
]
