[
    {
        "title": "Heavy losses reported as battle for Bakhmut rages",
        "date": "2023-03-13",
        "date_raw": "2023-03-13",
        "url": "https://www.bbc.com/news/world-europe-64935449",
        "news_url": "https://www.bbc.com/news/world-europe-64935449",
        "subtitle": "",
        "content": "Ukrainian President Volodymyr Zelensky said Russian forces had suffered more than 1,100 deaths in the past few days, with many more seriously injured.. Russia said it had killed more than 220 Ukrainian service members over the past 24 hours. . The BBC is unable to verify the numbers given by either side.. Analysts say Bakhmut has little strategic value, but has become a focal point for Russian commanders who have struggled to deliver any positive news to the Kremlin.. Capture of the city would bring Russia slightly closer to its goal of controlling the whole of Donetsk region, one of four regions in eastern and southern Ukraine annexed by Russia last September following referendums widely condemned outside Russia as a sham.. Ukrainian commanders, who have committed significant resources to defending the city, say their strategy aims to tie Russia's forces down and prevent Moscow from launching any further offensives in the coming months. . \"In less than a week, starting from 6 March, we managed to kill more than 1,100 enemy soldiers in the Bakhmut sector alone, Russia's irreversible loss, right there, near Bakhmut,\" Mr Zelensky said in his nightly video address.. He added that 1,500 Russian soldiers were wounded badly enough to keep them out of further action.. Russia's defence ministry said Russian forces had killed \"more than 220 Ukrainian servicemen\". . The commander of Ukraine's ground forces, Col Gen Oleksandr Syrskyi, said the Russian mercenary Wagner Group was attacking his troops from several directions in a bid to break through defences and advance to the central districts of the town.. The paramilitary organisation is at the heart of the Russian assault on Bakhmut. Its leader, Yevgeny Prigozhin, has staked his reputation, and that of his private army, on seizing Bakhmut. . He said on Sunday that the situation in the city was \"difficult, very difficult, the enemy is fighting for every metre\". . \"And the closer to the city centre, the fiercer the fighting,\" he said in a voice recording published on Telegram.. After his envisioned capture of Bakhmut, \"we will begin to reboot\" and \"will start recruiting new people from the regions\", he said.. And on  Saturday, the Institute for the Study of War - a US think tank - reported that Moscow's offence was stalling.. \"Wagner Group fighters are likely becoming increasingly pinned in urban areas... and are therefore finding it difficult to make significant advances,\" . There were about 70,000 people living in Bakhmut before the invasion, but only a few thousand remain. The city was once best known for its salt and gypsum mines and huge winery.. Those who remain in the city risk a hazardous existence, with four people injured in Bakhmut on Monday, Donetsk regional governor Pavlo Kyrylenko said.. Like Russia, Ukraine has also given Bakhmut political significance, with President Zelensky making the city an emblem of resistance.. When he visited Washington in December, he called it \"the fortress of our morale\" and gave a Bakhmut flag to the US Congress.. Western officials estimate between 20,000 and 30,000 Russian troops have been killed or injured so far in and around Bakhmut.. A draft law introduced in the Russian parliament on Monday aims to push back the age bracket for compulsory military service, from the current 18-27 years to 21-30. . Reuters reported that, due to the transition period between the old legislation and the new, 2024 and 2025 would see the conscription age span 10 or 11 years rather than the usual nine - meaning more men would be eligible to fight. . Russia's previous attempt to draft thousands of new recruits into the Ukraine war met with some resistance. In September the announcement of a partial military mobilisation saw .  as men of draft age sought to flee the call-up. . The Kremlin said reports of fighting-age men fleeing had been exaggerated.. Besides the Bakhmut fighting, seven residents were injured elsewhere in Donetsk region on Monday, governor Pavlo Kyrylenko said.. Further east in Luhansk, regional governor Serhiy Haidai said the Russians had \"significantly intensified shelling\" on the front line. He added that Russia was bringing more and more equipment and troops to the area.. Elsewhere in eastern Ukraine, there were 47 attacks on Ukrainian troops in Zaporizhzhia, according to the regional administration.. ",
        "placed": "Abroad",
        "epoch": 1678725903.488309,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Teachers' racist WhatsApp chat caught by pupils",
        "date": "2023-03-13",
        "date_raw": "2023-03-13",
        "url": "https://www.bbc.com/news/world-middle-east-64919768",
        "news_url": "https://www.bbc.com/news/world-middle-east-64919768",
        "subtitle": "",
        "content": "One of the girls filmed the chat over a teacher's shoulder, then shared it on social media, calling the teachers \"a disgrace\".. The teachers involved were suspended and the incident is being investigated.. There are about 150,000 citizens of Ethiopian origin in Israel, the first of whom arrived in sizeable numbers in a series of top secret Mossad-led operations in the 1980s. . The Ethiopian Jews' integration in Israel has been challenging, with the community suffering disproportionately high levels of unemployment and poverty as well as discrimination, although their situation has shown signs of improvement in recent years.. Last Monday, teachers and pupils from a religious high school in Netivot, southern Israel, set off on a three-day trip.. Girls sitting behind one of the teachers saw her messaging in the group chat, which contained disparaging comments towards the Ethiopian Israeli pupils.. One of the pupils took a video of the chat in action without the teacher realising. A pupil then shared a message to the perpetrators on social media, attaching pictures of the offensive messages.. \"Good morning to all the 'educators' of this school,\" she wrote. \"It saddens me as a member of the [Ethiopian] community to see the level you sank to today. Instead of being our teachers and setting an example and making us feel like we're in our safest place, you did the exact opposite. . \"Opening a group called 'Black School Trip' without even realising that there were students behind you and mocking your students? I see the photos, and I just don't believe that they come from our teachers. . \"You are a disgrace, I'm ashamed that you're our teachers and that you're teaching the future generation.\". The teachers involved were suspended and have apologised.. The school's headmaster issued a statement, speaking of his \"shock and devastation to miserable and extremely offensive comments from teachers about Ethiopian students who study in the school\".. \"The school management looks at these comments severely. There is no place for racist comments, and we won't allow them in our school.\". Israeli Education Minister Yoav Kisch also denounced the teachers.. \"The incident will be dealt with severely with all the tools at our disposal,\" he said. \"I'm sorry for the distress that was caused for the students. There will be zero tolerance for these sorts of incidents on my watch.\". This video can not be played. Former Ethiopian Israeli minister: 'We have a common struggle against racism'. ",
        "placed": "Abroad",
        "epoch": 1678725903.5106294,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Biden pledges 'whatever is needed' amid bank fears",
        "date": "2023-03-13",
        "date_raw": "2023-03-13",
        "url": "https://www.bbc.com/news/world-us-canada-64935170",
        "news_url": "https://www.bbc.com/news/world-us-canada-64935170",
        "subtitle": "",
        "content": "The US is trying to stop people taking out funds from banks after SVB collapsed amid a rush of withdrawals.. Americans should \"rest assured that our banking system is safe\", Mr Biden said.. People and businesses who have money deposited with SVB - the country's 16th largest bank - would be able to access all their cash from Monday, he said.. Taxpayers will not bear any losses from the move, which extends protection beyond the $250,000 (£205,000) in deposits typically insured by the government. The cost will instead by funded by fees regulators charge to banks.. \"Let me also assure you we will not stop at this. We'll do whatever is needed,\" Mr Biden said.. SVB - which specialised in lending to technology companies - was shut down by regulators on Friday. It was the largest failure of a US bank since the financial crisis in 2008.. It came after SVB had scrambled to raise money to plug a loss from the sale of assets affected by higher interest rates. Word of the troubles led customers to race to withdraw funds, leading to a cash crisis.. Authorities on Sunday also took over Signature Bank of New York, which had many clients involved in crypto and was seen as the institution most vulnerable to a similar bank run after SVB.. As part of their moves to restore confidence, US regulators unveiled a new way to give banks access to emergency funds, making it easier for banks to borrow from it in a crisis.. But there is concern that the failures, which came after the collapse of another bank, Silvergate Bank, last week, are a sign of troubles at other firms. . US financial markets were roughly flat in early trading on Monday, but shares of many banks were under pressure.. Shares in First Republic bank, which is based in San Francisco, plunged roughly 70% before trading was halted. . Elsewhere, . , while authorities in Canada took temporary control of the assets of SVB's branch in the country. . Paul Ashworth of Capital Economics said the US authorities had \"acted aggressively to prevent a contagion developing\".. \"But contagion has always been more about irrational fear, so we would stress that there is no guarantee this will work,\" he added.. The US measures have re-ignited debates - similar to those seen following the 2008 financial crisis - about how much the government should do to regulate and protect banks.. Mr Biden called for tougher regulation and emphasised that investors and bank leaders would not be spared.. \"They knowingly took a risk... that's how capitalism works,\" he said.. Still, Republican Senator Tim Scott, seen as a potential presidential candidate in 2024, called the rescue \"problematic\".. \"Building a culture of government intervention does nothing to stop future institutions from relying on the government to swoop in after taking excessive risks,\" he said.. Once again people are worried about banks. Once again there is intense debate about bailouts. But this isn't 2008.. Following the global financial crisis, the focus was on reforming banks considered \"too big to fail\". Today's problems are centred around medium- and smaller-sized banks.  . Both of the banks that collapsed - Silicon Valley Bank and Signature Bank - had the same thing in common: their business models were too concentrated in one sector and they were over exposed to assets whose values came under pressure from rising interest rates. . The criticism is that they should have foreseen this and they didn't. US Federal Reserve chair Jerome Powell has gone to great lengths to signal the Fed's intention to raise interest rates.. Since most banks are well diversified and have plenty of cash on hand, the assumption is that the risk to the rest of the banking sector is low. That won't stop regulators looking into what went wrong and what rules need to change. . And the pressure on small- and medium-sized banks hasn't gone away. What happens to the US economy and the fight against inflation also remains to be seen.. SVB started as a California bank in 1983 and expanded rapidly as the tech sector boomed. A crucial lender for early-stage businesses in the industry, it was the banking partner for nearly half of US venture-backed technology and healthcare companies that listed on stock markets last year.. The firm came under pressure last year, as its customers increasingly drew on deposits, because higher interest rates were making it more difficult to bring in new money through private fundraising or share sales.. The disclosure prompted withdrawals to accelerate, while raising fears that other banks with large sums of money tied up in bonds could face large potential losses.. Central banks around the world - including the US Federal Reserve and Bank of England - have raised interest rates sharply as they fight to stabilise rising prices.. Those moves have reduced demand for bonds with lower yields, which creates a problems for owners, like SVB, if circumstances force a sale.. In Silicon Valley, the reverberations from the collapse have been widespread as companies face questions about what it means for their finances.. Etsy and Roku were among the big-name companies that had money tied up in the bank. . Etsy said it would be forced to delay some payments to sellers as a result, but expected to be able to soon use other payment partners. . ",
        "placed": "Abroad",
        "epoch": 1678725903.5259316,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "7 best moments from this year's Oscars",
        "date": "2023-03-13",
        "date_raw": "2023-03-13",
        "url": "https://www.bbc.com/news/entertainment-arts-64935925",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64935925",
        "subtitle": "",
        "content": "WATCH: The must-see moments from this year's Oscars. Sunday's ceremony was an opportunity for Ke Huy Quan to catch up with his old friend Harrison Ford.. Quan, who starred alongside Ford in Indiana Jones and the Temple of Doom when he was a child, won best supporting actor for Everything Everywhere All at Once following a two-decade break from performing.. After . , he excitedly ran up to the stage and embraced his former co-star, who presented the award.. Lady Gaga made sure her vocals were centre stage when she performed without make-up and wearing jeans and a plain T-shirt.. The look for her performance of Hold My Hand, nominated for best original song, was a stark contrast to her earlier appearance on the not-so-red carpet, in a black Versace dress with a sheer corset bodice.. While on the carpet, she received praise from fans on social media for rushing to the aid of a photographer who appeared to have fallen when walking past her.. British actor Hugh Grant's humour was a hit with the crowd at the Dolby Theatre.. When presenting the award for best production design with his Four Weddings and a Funeral co-star Andie MacDowell, Grant joked: \"The purpose of this is two-fold.. \"The first is to raise the vital importance of a good moisturiser. Andie has used one every day of her life, I have not.\" . Grant then gestured to MacDowell, saying: \"Still stunning.\" He then gestured to himself: \"Basically a scrotum.\". Earlier in the evening, Grant seemed less enthused as he spoke to model Ashely Graham about his cameo appearance in the film Glass Onion: A Knives Out Mystery.. Asked about his experience filming the sequel, he replied: \"Well I'm barely in it. I'm in it for three seconds.\". Probed further about whether he enjoyed filming it, he replied: \"Almost.\". When presenting the In Memoriam tribute for Hollywood figures who have died last year, John Travolta offered an emotional tribute to his Grease co-star Olivia Newton John. . \"We remain hopelessly devoted to you,\" Travolta tearfully said, referencing the iconic song by Newton John.. The late-night talk show host returned to host his third Academy Awards ceremony. He quickly addressed last year's Oscars controversy, when Will Smith slapped Chris Rock on stage. . \"We want you to have fun, feel safe and, most importantly, we want me feel safe. So, we have strict policies in place,\" Kimmel said.. \"If anyone in this theatre commits an act of violence at any point during the show, you will be awarded the Oscar for best actor and permitted to give a 19-minute long speech.. \"But seriously, the Academy has a crisis team in place,\" he added. \"If anything unpredictable or violent happens during the show, sit there and do absolutely nothing. Maybe even give the assailant a hug.\". In an ode to the Irish film Banshees of Inisherin, Kimmel later brought a donkey on stage. . \"She's a certified emotional support donkey. At least that's what we told the airline to get her on the plane from Ireland. If you're feeling sad or need a hug... Let's get you back on that Spirit Airlines flight now.\". Elizabeth Banks presented the award for best visual effects - accompanied by a very hyperactive grizzly.. \"I recently directed the film Cocaine Bear and without visual effects, this is what the bear would look like,\" Banks joked. . The directors of best short film, An Irish Goodbye, used their acceptance speech to sing a rendition of Happy Birthday to one of the film's stars, James Martin.. After saying their thank yous, director Ross White said: \"This award is actually the second most important thing about today because it's this man's birthday\", referring to Martin.. \"We'd like to use the rest of our time up here to sing for James,\" he added, before leading the audience in song while Martin clasped the Oscars award.. ",
        "placed": "Abroad",
        "epoch": 1678725903.5370605,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US government approves Alaska Willow oil project",
        "date": "2023-03-13",
        "date_raw": "2023-03-13",
        "url": "https://www.bbc.com/news/world-us-canada-64943603",
        "news_url": "https://www.bbc.com/news/world-us-canada-64943603",
        "subtitle": "",
        "content": "But the $8bn (£6.6bn) proposal faced a torrent of online activism in recent weeks, particularly among youth activists on TikTok.. Opponents argued it should be halted over its climate and wildlife impacts.. Located on Alaska's remote North Slope, it is the largest oil development in the region for decades and could produce up to 180,000 barrels of oil a day.. According to US Bureau of Land Management estimates, that means it will generate up to 278 million metric tonnes of CO2e over its 30-year lifetime - the equivalent of adding two million cars to US roads every year.. CO2e is a unit used to express the climate impact of all greenhouse gases together, as if they were all emitted as carbon dioxide.. Monday's approval comes one day after the Biden administration imposed limits on oil and gas drilling in 16 million acres of Alaska and the Arctic Ocean, a compromise of sorts with anti-Willow activists.. Environmentalists had argued Willow is inconsistent with President Biden's pledges to lead on climate action.. More than one million letters of protest were written to the White House, and a Change.org petition calling for Willow to be halted drew more than three million signatures.. \"It's the wrong move and will be a disaster for wildlife, lands, communities, and our climate,\" environmental charity Sierra Club said on Monday.. Sonny Ahk, a young Iñuipat activist from Alaska who campaigned against Willow, said the development would \"lock in Arctic oil and gas extraction for another 30 years and catalyse future oil expansion in the Arctic\".. \"While out-of-state executives take in record profits, local residents are left to contend with the detrimental impacts of being surrounded by massive drilling operations,\" he said. . But all three lawmakers who represent Alaska in Congress, including one Democrat, pushed for the project's approval, touting it as a much-needed investment in the region's communities.. They also argued it would help boost domestic energy production and lessen the country's reliance on foreign oil.. \"This was the right decision for Alaska and our nation,\" added ConocoPhillips CEO Ryan Lance on Monday.. The US energy giant, which is already Alaska's largest crude oil producer, will enhance energy security, create good union jobs and provide benefits to Alaska Native communities, he said.. So why has a president who has embraced strong action on climate change just approved a project dubbed a \"carbon bomb\"?. It's because Willow is all about politics and the law - and not the environment. . While running as a candidate back in 2020, Joe Biden promised that there would be \"no more drilling on federal lands, period\". That promise was broken last year when the administration announced plans to sell drilling leases, under pressure from the courts. . The White House will likely say that the role of the courts has also influenced the Willow decision.. Oil company ConocoPhillips have held the lease since 1999 and would have had a strong case to appeal if their plans had been turned down. . The Biden administration is obviously aware that, from a purely climate perspective, the project can't really be justified. So, as a sop to opponents, they've tried to balance the approval with new bans on oil and gas leasing in the Arctic Ocean. . Most environmentalists aren't buying that trade off.. Willow is also deeply political.. With a presidential election in 18 months, Mr Biden is keen to be seen as a centrist, concerned about gas supply and prices for US citizens.. But, in giving the green light to drilling, he now risks the support of many young people who voted for him in large numbers in 2020. . This video can not be played. February 2023: Republicans laugh at Biden remark on US need for oil. ",
        "placed": "Abroad",
        "epoch": 1678725903.5516527,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Everything Everywhere cleans up at the Oscars",
        "date": "2023-03-13",
        "date_raw": "2023-03-13",
        "url": "https://www.bbc.com/news/entertainment-arts-64935289",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64935289",
        "subtitle": "",
        "content": "WATCH: The must-see moments from this year's Oscars. The dazzling multiverse adventure won seven awards including best picture, director and original screenplay.. Accepting her statuette, Yeoh said: \"For all the little boys and girls who look like me watching tonight, this is a beacon of hope and possibilities.. \"And ladies, don't let anybody tell you that you are ever past your prime.\". Yeoh's co-stars Ke Huy Quan and Jamie Lee Curtis triumphed in the supporting actor and actress categories. In the history of the Oscars, no other film has ever won best picture, best director and three acting prizes.. In Everything Everywhere All at Once, Yeoh plays a Chinese-American laundrette owner who is mired in a tax audit, stuck in a crumbling marriage and struggling to connect with her daughter Joy.. But when she discovers different versions of herself in the multiverse, she must tap into their skills in order to save the world.. \"This is proof that dreams do come true,\" Yeoh said in her speech. \"I have to dedicate this to all the moms in the world because they are the superheroes, and without them, none of us would be here tonight.\". The 60-year-old enjoyed a late surge in momentum in this year's Oscars race, ultimately overtaking the early frontrunner Cate Blanchett.. Yeoh is only the second woman of colour to win best leading actress, following Halle Berry for Monster's Ball more than two decades ago.. Best leading actress has historically been far less diverse than the supporting actress category, where Ariana DeBose, Yuh-jung Youn, Regina King, Viola Davis, Lupita Nyong'o and Octavia Spencer have won in the past decade.. Elsewhere, Brendan Fraser capped his extraordinary comeback after years away from the Hollywood spotlight by winning best actor for his performance in The Whale.. Thanking the film's director, the 54-year-old said: \"I'm grateful to Darren Aronofsky for throwing me a creative lifeline.\". \"I just wanted to say thank you for this acknowledgement,\" he said.. Addressing his fellow nominees, he said: \"You laid your whale-sized hearts so we could see into your souls, like no-one else could do, and it is my honour to be named alongside you in this category.\". Fraser was a huge film star at the turn of the millennium, starring in films such as George of the Jungle and The Mummy.. But he spent years out of the spotlight as he struggled to recapture his earlier success, mostly taking on smaller roles. . That changed when he was cast in The Whale as an overweight professor trying to repair his relationship with his estranged daughter.. Fraser transformed his appearance for the film, which also won best make-up and hairstyling.. This video can not be played. WATCH: Ke Huy Quan and Jamie Lee Curtis make emotional speeches. Much like Fraser, best supporting actor winner Quan has enjoyed a comeback narrative this awards season. The actor catapulted back into the spotlight thanks to his role in Everything Everywhere All at Once.. He told the audience: \"Dreams are something you have to believe in - I almost gave up on mine.\". The 51-year-old took an extended break from acting after rising to fame as a child star in films such as The Goonies and Indiana Jones and the Temple of Doom.. In an emotional speech, the Vietnamese-American actor said: \"They say stories like this only happen in the movies - I cannot believe it is happening to me. This is the American dream.. \"My journey started on a boat, I spent a year in a refugee camp, and somehow I ended up here, on Hollywood's biggest stage... Thank you so much for welcoming me back.\". Curtis won the first Oscar of her 45-year acting career by scoring best supporting actress - one of the tightest categories of the night.. \"I know it looks like I'm standing up here by myself but I am not, I am hundreds of people,\" Curtis said in her acceptance speech. \"The entire group of artists who made this movie - we just won an Oscar.\". Everything Everywhere also won best editing, best original screenplay and best directing for Daniel Kwan and Daniel Scheinert - jointly known as Daniels.. Accepting best picture, Kwan said \"I realised growing up that one of the things we can do for each other is shelter each other from the chaos of this crazy world that we live in. Thank you to the storytellers who did that for me.\". All Quiet on the Western Front, Netflix's German-language World War One epic, finished the night in second place with four awards - best international feature, original score, production design and cinematography.. Its success at the Oscars follows a string of technical wins at the Baftas, but the film failed to replicate its British victory in the top category.. Guillermo del Toro's Pinocchio was named best animated feature. The Mexican filmmaker said: \"Animation is cinema, animation is not a genre and animation is ready to be taken to the next step.\". Wakanda Forever's Ruth E Carter repeated the best costume design victory she scored with the original Black Panther. She dedicated the prize to her mother, who died aged 101 last week.. There was a British win for The Boy, The Mole, The Fox and The Horse. The adaptation of the illustrated Charlie Mackesy book, which aired on BBC One over Christmas, won best animated short. . The award for best documentary feature went to Navalny, about Russian opposition leader Alexei Navalny and the events related to his 2020 poisoning.. In his speech, director Daniel Roher dedicated the award to Navalny, who has been imprisoned for two years, saying: \"Alexei, the world has not forgotten your vital message to the world.\". Navalny's wife, Yulia Navalnaya, added: \"Alexei, I am dreaming of the day you will be free and our country will be free, stay strong my love.\". There was a win in the best sound category for Top Gun: Maverick - one of the biggest box office hits of the past year - . Elsewhere at the ceremony, a dressed-down Lady Gaga sang a stripped-back rendition of Hold My Hand (from Top Gun: Maverick) while Rihanna sang Lift Me Up (from Wakanda Forever).. The 95th Academy Awards ceremony was hosted by US chat show host Jimmy Kimmel, who opened with a monologue which reflected on the past 12 months in the film industry.. \"They say Hollywood is running out of ideas. I mean, poor Steven Spielberg had to make a movie about Steven Spielberg,\" he joked, referring to the director's autobiographical best picture nominee The Fabelmans.. He also made jokes about .  - commenting that the character was \"the first superhero to be defeated by the accounting department\".. The US comic described Avatar: The Way of Water as \"another opportunity for James Cameron to do what he loves doing more than anything else - drowning Kate Winslet\" (the actress also appeared in Cameron's Titanic).. \"It was a big year for diversity and inclusion,\" Kimmel continued, \"we have nominees from every corner of Dublin.\" The Banshees of Inisherin had four acting nominations, including Colin Farrell and Kerry Condon.. \"Five Irish actors are nominated tonight which means the odds of another fight on stage just went way up.\". Finally, Kimmel referenced the event that overshadowed last year's ceremony: . \"If anyone here commits an act of violence during the show, you will be awarded best actor,\" Kimmel said, to much laughter, \"and permitted to give a 19-minute speech\".. ",
        "placed": "Abroad",
        "epoch": 1678725903.5655203,
        "language": "EN",
        "source": "BBC"
    }
]
