[
    {
        "title": "Deadly shooting at Hamburg Jehovah's Witness hall",
        "date": "PT51S",
        "date_raw": "PT51S",
        "url": "https://www.bbc.com/news/world-europe-64910415",
        "news_url": "https://www.bbc.com/news/world-europe-64910415",
        "subtitle": "",
        "content": "Watch: Armed police storm a building in Hamburg. Police say the gunman acted alone and is thought to be dead. It is unclear if the attacker is among the six or seven fatalities reported by German media.. As yet, \"there is no reliable information on the motive\", police say.. A number of people were also injured in the shooting on Deelböge street in the city's Gross Borstel district.. Police say they found a dead person at the scene who they believe may have been a perpetrator and investigations are continuing.. They were called around 21:15 (20:15 GMT) to reports that shots had been fired in the building, police spokesman Holger Vehren said. . Officers who went in found people who \"may have been seriously injured by firearms, some of them fatally\", he said.. \"The officers also heard a shot from the upper part of the building and went upstairs, where they also found a person. So far we have no indications that any perpetrators fled.\". He said police had not yet identified the victims and work at the crime scene continued.. \"All we know is that several people have died here, several people have been injured, they have been taken to hospitals,\" Mr Vehren said.. The reasons behind the shooting were \"still completely unclear\".. Forensic experts have been working here through the night. They can still be seen in their white suits inside the brightly lit interior of the meeting house. . It is thought people had gathered here, possibly for a Bible study, when the shooting began at around 21:00 (20:00 GMT).. A neighbour said she had heard several bursts of gunfire and, later, had seen police officers carrying people out of the building.. Hamburg's Mayor Peter Tschentscher has spoken of his shock and offered his condolences to the families of the victims.. An alert was sent on the federal warning app, NINAwarn, at around 21:00 (20:00 GMT) telling locals that \"one or more unknown perpetrators shot at people in a church\".. Residents nearby were told not to leave their homes amid the ongoing police operation.. Footage showed police escorting people out of the meeting hall, some to ambulances.. Hamburg's Interior Minister, Andy Grote, said on Twitter that police special forces and a large number of officers had been deployed to the scene.. Police have appealed to the public not to share assumptions or to spread rumours.. Jehovah's Witnesses are members of a Christian-based religious movement.. The denomination was founded in the USA towards the end of the 19th Century, under the leadership of Charles Taze Russell. The headquarters of the movement is in New York.. ",
        "placed": "Abroad",
        "epoch": 1678431603.018931,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Chinese city draws backlash with flu lockdown idea",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-asia-china-64911212",
        "news_url": "https://www.bbc.com/news/world-asia-china-64911212",
        "subtitle": "",
        "content": "Many internet users have called the plan \"excessive\", especially after criticism of China's Covid controls.. Flu cases have surged across China just as its latest Covid wave is waning.. The spike in flu cases has also led to a shortage of antiviral medication at pharmacies across the country. . While there is no suggestion of an imminent lockdown in Xi'an, some have expressed fears that its plan could see a return to the zero-Covid approach, which the country abruptly abandoned in December.. Famous . , Xi'an experienced some of the country's strictest lockdowns during the pandemic. Locals were banned from leaving their homes - even to buy food and other basic supplies - for a month in December 2021. . One person wrote on Chinese social media platform Weibo that influenza outbreaks had always been common before Covid, but \"life went on as per normal\" when they hit.. Another remarked that some local governments were \"addicted to sealing and controlling\". . Xi'an's plan segments its response into four levels, according to severity of the situation. Lockdowns may be called for when community spread reaches an acute level. . It is not the only Chinese city that has such emergency plans. In 2015, for instance, the Shanghai government said it may stop classes and work, as well as set restrictions on gatherings, in the event of a serious influenza pandemic. . \"To local residents who were traumatised by the lockdown measures not long ago, the return to the same draconian method in coping with flu outbreaks is by no means justified,\" Huang Yanzhong, a senior fellow for global health at the Council on Foreign Relations, told the BBC. . But Tang Renwu, dean of Beijing Normal University's School of Government said China was not likely to see a comeback of stringent lockdown policies. . Speaking to Singapore newspaper Lianhe Zaobao, Prof Tang said other local governments may put out similar plans in the days to come - as Chinese authorities are intent on containing the seasonal flu. . \"Local governments should pay attention to their wording when issuing similar documents so as not to trigger social panic,\" he said.. ",
        "placed": "Abroad",
        "epoch": 1678431603.0492163,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tiger Woods' ex says she was tricked into eviction",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-us-canada-64897829",
        "news_url": "https://www.bbc.com/news/world-us-canada-64897829",
        "subtitle": "",
        "content": "In a separate lawsuit, she wants a non-disclosure agreement (NDA) she signed with Mr Woods to be cancelled.. A representative for Mr Woods, 47, did not immediately comment. . The couple's break-up has not been formally announced. They have not been seen together in public since attending the US Open tennis tournament in New York last August. . Ms Herman, 38, had previously worked at the 15-time major champion's Florida restaurant, The Woods Jupiter.. A lawsuit she filed in October against a homestead trust held by Mr Woods has only now emerged. It alleges she was locked out of their shared home in Hobe Sound, Florida. . \"Specifically, by trickery, agents of the Defendant convinced the Plaintiff to pack a suitcase for a short vacation and, when she arrived at the airport, they told her she had been locked out of her residence,\" according to the court documents seen by the BBC.. The legal action says Ms Herman's personal possessions were removed from the property.. She also says that $40,000 of her money was \"misappropriated\", adding that representatives of the trust then made \"scurrilous and defamatory allegations about how she obtained the money\".. Separate legal documents filed by Ms Herman's lawyers on Monday in a court in Martin County, Florida, near where the couple had been living together, challenge her NDA with Mr Woods.. The civil lawsuit, also reviewed by BBC News, argues Ms Herman's agreement with Mr Woods is \"invalid and unenforceable\" due to the 2022 Speak Out Act, which limits the enforceability of NDAs in cases of sexual assault or harassment. . However, her legal action does not detail any such allegations.. Ms Herman, her lawyers say, is \"currently unsure what other information about her own life she may discuss or with whom\".. Her attorney, Benjamin Hodas, did not immediately respond to a BBC request for comment.. Ms Herman had been regularly seen by Mr Woods' side in the past six years, including as he was recovering from a severe car accident that, it was initially feared, could end his golf career. . This video can not be played. From 2021: Tiger Woods fans react to his car accident. ",
        "placed": "Abroad",
        "epoch": 1678431603.095609,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Mexican cartel turns in own men over US deaths",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-us-canada-64910394",
        "news_url": "https://www.bbc.com/news/world-us-canada-64910394",
        "subtitle": "",
        "content": "A letter from the Scorpions Group was allegedly left with the men which apologised to the people of Matamoros, to the US victims and their families, and to a Mexican woman killed last week when the gang fired on a white minivan the Americans were travelling in. . The Associated Press says it has obtained a copy of the letter from a law enforcement official in the state of Tamaulipas. . \"We have decided to turn over those who were directly involved and responsible for the events\", the letter reads, saying the five had \"acted under their own decision-making and lack of discipline\". The letter also accuses the men of breaking the cartel's rules over \"protecting the lives of the innocent\".  . This video can not be played. Video shows the moment four Americans were kidnapped in Mexico. Meanwhile, a health clinic in Matamoros where the cartel members allegedly took the injured US citizens for treatment has been cordoned off by police. Reports suggest the four Americans were taken there by the gang but the two with the worst injuries - Shaeed Woodard and Zindell Brown - died soon after.  . Reuters news agency reported that Mexican officials had given the bodies of the two dead men to US officials in Matamoros on Thursday afternoon, and their remains were repatriated. . The latest developments come as some doubts have been cast in Mexico on the initial version of events. The group were said to have travelled to Matamoros for one of them, Latavia McGee, to undergo a cosmetic medical procedure at a clinic in the city. Her three friends were said to have accompanied her to the appointment.  . However, the Reuters news agency has reported that three of the four Americans had convictions for mainly minor drug-related offences - but one was charged with manufacturing banned narcotics with the intent to distribute.  . Reuters says it's seen an internal law enforcement document which shows the Mexican authorities are investigating the possibility the four Americans were kidnapped having been mistaken for rival cartel members encroaching on their turf. . The question over the Americans' backstory comes as the political temperature over the incident in Matamoros continues to rise. In the United States, several Republican politicians, among them the Senator for South Carolina, Lindsey Graham, have called for the use of US military force against Mexico's drug cartels. . Specifically, he's proposing a plan to designate Mexican drug cartels as \"Foreign Terrorist Organisations\" in order to, as he put it, \"unleash the fury and might of the United States against (them)\". . That rhetoric prompted a furious response in Mexico from President Andres Manuel Lopez Obrador who said \"Mexico was not a protectorate or a colony of the United States\". His sentiments were echoed by the Foreign Minister, Marcelo Ebrard, who called Senator Graham's proposal for military intervention \"unacceptable\". . Amid the tense relations, the US Homeland Security Advisor, Liz Sherwood-Randall, is in Mexico for a meeting with President Lopez Obrador to discuss the worsening crisis over fentanyl and synthetic opioids in the US.  . ",
        "placed": "Abroad",
        "epoch": 1678431603.130556,
        "language": "EN",
        "source": "BBC"
    }
]
