[
    {
        "title": "Situation in northern Syria 'catastrophic' as aid trickles in after quake",
        "date": "2023-02-10",
        "date_raw": "2023-02-10",
        "url": "https://www.bbc.com/news/live/world-europe-64565412",
        "news_url": "https://www.bbc.com/news/live/world-europe-64565412",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1676033103.6562529,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US congresswoman throws hot coffee at lift attacker",
        "date": "2023-02-10",
        "date_raw": "2023-02-10",
        "url": "https://www.bbc.com/news/world-us-canada-64591009",
        "news_url": "https://www.bbc.com/news/world-us-canada-64591009",
        "subtitle": "",
        "content": "Kendrick Hamlin is accused of punching her and grabbing her neck. . The 26-year-old, of no fixed address, has been charged with simple assault. The case is not thought to be politically motivated. . Elected to Congress in 2018, Ms Craig, 50, is a mother-of-four and serves as co-chairwoman of the Congressional Equality Caucus.. She was attacked at around 07:10 local time (12:10 GMT) on Thursday, police say.. Her chief of staff Nick Coe said in a statement that she \"defended herself from the attacker and suffered bruising, but is otherwise physically okay\".. She called 911 emergency services and the \"assailant fled the scene\".. He said Ms Craig thanked DC Metropolitan Police Department \"for their quick response and asks for privacy at this time\".. According to a public incident report from the Metropolitan Police Department, Ms Craig told investigators that there was a person acting erratically and possibly under the influence of drugs in the lobby of her apartment building in the busy H Street area near Capitol Hill. . When she boarded the lift, the person followed her inside and \"began to randomly do push-ups\" after she bade him good morning, says the report.. The person allegedly punched Ms Craig in the chin and grabbed her neck. . She reportedly defended herself by throwing hot coffee at the attacker. .  of the suspect and asked the public for help identifying him. . House of Representatives Democratic leader Hakeem Jeffries said the caucus was \"horrified\" by the attack.. US Senator Amy Klobuchar tweeted: \"To give you a sense of how strong Angie is, she went straight to the Hill this morning and attended a meeting... no one messes with Angie.\". Ms Craig serves Minnesota's second district, an area south of the city of St Paul. . Last year Congress approved funding to beef up security for lawmakers, who receive thousands of threats every year.. The US Capitol Police investigated about 7,500 cases of potential threats against lawmakers in 2022, slightly down from the previous year.. Last October a man broke into the San Francisco home of the then Speaker of the House, Nancy Pelosi, and .  inflicting serious injuries.. She was not at home but the suspect shouted: \"Where's Nancy?\" and told police he planned to take her hostage.. Only members of congressional leadership automatically get full-time security protection but the extra funding will go towards helping others that need it on request.. ",
        "placed": "Abroad",
        "epoch": 1676033103.6663625,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Russian missile attack on Ukraine crosses Moldova",
        "date": "2023-02-10",
        "date_raw": "2023-02-10",
        "url": "https://www.bbc.com/news/world-europe-64593488",
        "news_url": "https://www.bbc.com/news/world-europe-64593488",
        "subtitle": "",
        "content": "The general also said the missiles crossed Nato member, Romania - something Romania disputes.. A Russian government spokesperson deflected questions about the incident. . During a regular call with journalists, Dmitry Peskov told the BBC it was a matter for the defence ministry, which is yet to comment.. Moldova has summoned the Russian ambassador - having done the same following a similar incident in October.. The Ukrainian air force said 71 missiles were fired in Friday's \"massive\" attack, of which it shot down 61.. In the aftermath, a presidential aide reiterated a call for the West to donate fighter jets, and criticised \"political hesitation\" over the provision of new arms to his country.. A day earlier, .  and appealed for planes to be sent - following .  for the same purpose.. The country is suffering more blackouts after energy facilities were targeted in six regions.. Some 150,000 homes were without electricity in the eastern Kharkiv region alone, and seven people were injured, officials said. . Explosions were also heard in Kyiv, although the city's mayor said nobody was hurt.. Residents were urged to take shelter in the capital's metro system. School lessons were held in one station, the Reuters news agency reported.. Other regions, including Kharkiv and Zaporizhzhia, also came under fire, and the governor of Mykolaiv region described at least three \"waves\" of missiles.. Moscow has repeatedly targeted Ukraine's energy facilities over the winter. This has been described by some analysts as a war crime, although Russia denies intentionally harming civilians. . Energy workers in the country have increasingly dangerous jobs - and 98 of them lost their lives while performing their duties last year, an official recently told Latvian media. . On Friday, the boss of Ukraine's state-owned rail network tweeted a defiant message . Alexander Kamyshin wrote: \"Trains will start delaying, but none will be cancelled. Promise. We are determined.\" . ",
        "placed": "Abroad",
        "epoch": 1676033103.6792648,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Macron mulls stripping Putin of France's top honour",
        "date": "2023-02-10",
        "date_raw": "2023-02-10",
        "url": "https://www.bbc.com/news/world-europe-64594769",
        "news_url": "https://www.bbc.com/news/world-europe-64594769",
        "subtitle": "",
        "content": "The title is the highest French order of merit, both military and civil, and was established in 1802 by Napoleon Bonaparte.. But Mr Macron said he is waiting for the \"right moment\" to strip the Russian president of the title. . He was speaking after awarding Ukrainian President Volodymyr Zelensky the honour on Wednesday.. Mr Macron said that the question of Mr Putin's medal was \"symbolic but important\".. While the French president said he believed he had the right to revoke the honour, he added: \"It is not a decision that I made today.\" . Such decisions \"are always meaningful and I think you have to appreciate the right moment to make them\", he said.. The honour was given to President Putin during a period of relatively close French-Russian relations. . But Mr Putin's invasion of Ukraine in February last year has resulted in widespread condemnation and the European Union imposing tough economic sanctions on Moscow. . While Mr Macron has condemned the invasion, he has repeatedly spoken to Mr Putin by phone in an effort to broker a ceasefire and negotiations.. The French attempts to maintain a dialogue with the Kremlin contrast with the US and UK positions.. Ukraine's foreign minister hit out at Mr Macron in October after he said . Mr Putin is not the first controversial world leader to be handed France's highest honour. . Syrian President Bashar al-Assad was decorated with the award by Mr Chirac in 2001, shortly after taking power following the death of his father Hafez al-Assad.. The award was returned in 2018, with Syria saying Mr al-Assad would not wear the award of a \"slave\" to the United States.. In 2016, then-President Francois Hollande awarded the title to former Saudi Crown Prince Mohammed bin Nayef, citing for his \"efforts in the fight against terrorism and extremism\". This was soon after Mr Hollande had condemned mass executions in Saudi Arabia.. And it would not be the first time Mr Macron has stripped someone of the honour. He withdrew the award from Hollywood mogul Harvey Weinstein after a series of accusations of sexual harassment and rape.. ",
        "placed": "Abroad",
        "epoch": 1676033103.6885242,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "The shelled Russian border town backing Putin's war",
        "date": "2023-02-10",
        "date_raw": "2023-02-10",
        "url": "https://www.bbc.com/news/world-europe-64543618",
        "news_url": "https://www.bbc.com/news/world-europe-64543618",
        "subtitle": "",
        "content": "At the time the market was shut, so no-one was hurt. But many stalls remain closed and there's only a handful of customers. Sandbags are stacked up outside some of the buildings. . In many parts of Russia this feels like a virtual war: a conflict being played out on television, far from home. But in Russia's Belgorod region war feels very real and very close. . Raisa Alexandrovna, who sells sweets here, has lost her sense of security. . \"No-one's protecting us,\" Raisa tells me. \"When people go home at night, they don't know if they'll still be in one piece in the morning.\". Everyone I speak to at the market tells me they live in fear of Ukrainian shelling. But they omit to mention that it was their country that invaded Ukraine. . They confirm that, one year, ago, life here was quiet and peaceful. Yet, they decline to join the dots and blame the Kremlin for what has transpired.. \"We had to start this military operation,\" Raisa insists. \"It's the right thing. We just should have been better prepared for it. We should have drafted people into the army right away. So many of our young men are dying. There'll be no one left for our women to marry.\". \"But what about the Ukrainians who've been killed because of Russia's invasion?\" I ask. . \"Yes, people on both sides have been killed,\" replies Raisa. \"But the minds of Ukrainians have been altered. A new generation has grown up there hating Russians. We need to re-educate them. Re-make them.\". In the city of Belgorod, the regional capital, a giant letter 'Z' - the symbol of Russia's military operation - has been erected along a busy highway. In recent months there have been explosions, too, in Belgorod, including at the airport, an oil depot and an apparent strike on a power plant. Suddenly residents are having to think about where to take cover. Shelters have been opened in cellars and in basements of apartment blocks.  . Conversations here run similar to those at the market, with most people telling me: yes, security only became a problem after the invasion, but, no, they don't blame the invasion itself. It's as if there's a psychological firewall preventing people from connecting the deteriorating security situation to the decision of their president.. If there is a firewall, patriotic messaging feeds it. . Staring down from billboards and advertising hoardings in Belgorod are the portraits of decorated Russian soldiers who've been fighting in Ukraine. The images and slogans encourage the public to rally round the flag.. \"Thank you for your heroic deeds!\" reads one poster.. \"For the Motherland!\" declares another. . \"Everything for the front line! Everything for victory!\". \"Believe in Yourself, but Live for Russia!\" . In addition to the slogans on the street, there's also the propaganda on Russian state TV. From morning till night news bulletins and talk shows assure viewers that Russia is in the right; that Ukraine and the West are the aggressors and that in this conflict the very future of Russia is at stake.. The messaging works. . In a Belgorod knitting shop, I get chatting to the owner. He clearly believes that, by criticising Russia, the West is pulling the wool over everyone's eyes.. \"The West plays a negative role,\" he tells me. \"It obviously wants to destroy Russia. We've seen that before. Under Adolf Hitler.\". Outside the shop, law student Ksenya agrees.. \"Ukraine is a Western puppet,\" Ksenya says, \"and the West has always wanted to destroy Russia. Hitler wanted to grab our land. Who doesn't? We have such an enormous country.\". Not everyone shares that view but few are willing to admit it in public.. \"I don't believe I can influence the situation,\" says Ivan, further up the street. \"I understand which country I'm living in and what the authorities have done to prevent ordinary people from expressing their opinions. Any such expression is dangerous.\" . References to Hitler are not accidental. You hear them all the time on Russian TV. To spark patriotic fervour and boost public support for the \"special military operation,\" the Kremlin paints the war in Ukraine in similar colours as World War Two: as Russia fighting fascism, battling to defend the Motherland from foreign invaders. . The reality is very different. In 1941 Nazi Germany invaded the Soviet Union. In 2022 Vladimir Putin's Russia launched a full-scale invasion of Ukraine. . In wasteland outside Belgorod I see first-hand how connections to World War Two are being created. A group of armed men have agreed to meet me. They call themselves \"Smersh\" (\"Death to Spies\") after a notorious counter-intelligence unit created by Joseph Stalin in World War Two. They will not reveal their faces - or their names - but will talk briefly about their activities.. \"At the moment we are training a territorial defence force for Belgorod region,\" one man says. \"Some of those in training have experience in fighting. Some are former police and ex-military. They will defend Belgorod region if there is an attack on Russia. As for us, we will carry out any task the commander-in-chief may give us, in any town, anywhere in the world.\". Among the men being trained is Evgeny Bakalo, a local writer and businessman. In Belgorod Evgeny has set up a support group for Ukrainians who've crossed into Russia to escape the war. Mr Bakalo's opinion of Ukraine chimes with the controversial views of President Putin.. \"We're one people,\" he tells me. \"Ukrainians are Russians. They've just forgotten about it.\" . A year of war and fierce Ukrainian resistance suggest the opposite: that now, more than at any other time in its post-Soviet history, the Ukrainian people value their sovereignty and independence and are determined not to be forced back into Moscow's orbit. . Meanwhile, Moscow continues to portray Ukrainian officials as neo-Nazis and Western governments as Nazi sympathisers: another reason for the Kremlin's frequent references to the 1940s. . Under President Putin, the national idea is constructed around World War Two - what most Russians refer to as the Great Patriotic War: both the Soviet Union's victory in that war, and the enormous human cost of that victory. It is a hugely emotive subject.. Olga, who runs a church choir in Belgorod, tells me she is \"very frightened\" when the city is being shelled. When I suggest to her that this wouldn't be happening if the \"special military operation\" hadn't started, her immediate reaction is to reference World War Two.. \"I return us to the Great Patriotic War,\" Olga tells me, \"which was a time of great sacrifice. There are always sacrifices being made. When our men go off to fight they know they may be killed.\". Olga's husband isn't at home. He's volunteered to fight in the \"special military operation\". She accepts the official view - the version of events that much of the world dismisses as the Kremlin's alternative reality.. \"Russia didn't provoke this war,\" Olga tells me. \"A Russian will give you the shirt off his back. Russia didn't attack Ukraine. Russians are peace-loving and generous.\". ",
        "placed": "Abroad",
        "epoch": 1676033103.7005835,
        "language": "EN",
        "source": "BBC"
    }
]
