[
    {
        "title": "Clock ticking for rescuers as quake toll nears 8,000",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/live/64533954",
        "news_url": "https://www.bbc.com/news/live/64533954",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675836903.8047073,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Biden urges Congress to finish economic fightback",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-us-canada-64550143",
        "news_url": "https://www.bbc.com/news/world-us-canada-64550143",
        "subtitle": "",
        "content": "He also vowed to defend US sovereignty in the wake of an incursion by an alleged Chinese spy balloon.. The speech was seen as a roadmap for a widely expected 2024 re-election bid.. Mr Biden's 73-minute address came as his public approval rating hovers near the lowest level of his presidency.. The opposition party delivers a response to the president's State of the Union every year. On Tuesday night, the Republican rebuttal was given by Arkansas' governor, who accused Mr Biden's government of being more preoccupied by \"woke fantasies\" than \"the hard reality Americans face every day\".. Mr Biden delivered the address to a packed chamber and high-profile guests - including U2's Bono - as well as Supreme Court justices. . Over the president's shoulder at the rostrum in the House of Representatives was one of his most vocal critics, the Republican Speaker Kevin McCarthy.. Mr Biden extended an olive branch to the opposition party, which took over the lower chamber of Congress last month with vows to investigate the president's family and Cabinet.. \"To my Republican friends, if we could work together in the last Congress, there is no reason we can't work together in this new Congress,\" said the president, who has previously been accused by his opponents of divisive rhetoric.. \"We've been sent here to finish the job!\" he added.. Mr Biden also said that two years after supporters of his predecessor Donald Trump rioted at the US Capitol, America's democracy was \"unbowed and unbroken\".. As sometimes happens in State of the Union speeches, the president was at points heckled by opposition lawmakers.. This video can not be played. Watch: Three testy moments during the State of the Union. Mr Biden made minimal reference in the 7,200-word speech to the foreign policy imbroglio that has gripped the nation in recent days: a suspected Chinese surveillance balloon that crossed US territory before the American military shot it down off the coast of South Carolina last weekend.. The president said he was committed to working constructively with China, but cautioned: \"Make no mistake: as we made clear last week, if China threatens our sovereignty, we will act to protect our country. And we did.\" . Republicans have been demanding to know why Mr Biden waited a week to act. The president's administration has said it wanted to avoid risk to civilians from falling debris.. Mr Biden's speech was light on foreign policy in general, with Ukraine - the main topic of his 2022 State of the Union in the wake of Russia's invasion - getting a mention towards the end of this year's remarks. Mr Biden reiterated that the US would stand with Kyiv \"as long as it takes\".. The president focused on domestic issues, hailing the resilience and strength of the US economy. Unemployment dropped to a half-century low in January, and there are signs that the worst inflation in four decades is cooling. But the president acknowledged American families need more \"breathing room\".. Mr Biden aired his political wish-list, calling for an assault weapons ban, a minimum tax for billionaires, and access to pre-school for three and four-year-olds - though many of the proposals are likely to go nowhere in Congress. . He also condemned \"outrageous\" profits by oil companies, but drew scorn from Republicans in the chamber when he said: \"We're going to need oil for at least another decade.\". Following the death of Tyre Nichols in Memphis last month, Mr Biden also challenged lawmakers to pass long-stalled reforms to policing, saying: \"Do something.\" Mr Nichols' mother and stepfather were in the audience as guests of First Lady Jill Biden. . The president also emphasised that \"most cops are good, decent people\", drawing a rare standing ovation by lawmakers on both sides of the aisle.. The 80-year-old president is facing questions over his ability to serve a second presidential term, which would end when he is 86. . Arkansas Governor Sarah Huckabee Sanders - who at 40 is the country's youngest governor, and best known for her tenure as press secretary to former President Trump - delivered the Republican response to his speech. . The rebuttal is often delivered by young rising stars in the opposition party and frequently from outside Washington.. Mrs Sanders said: \"Most Americans simply want to live their lives in freedom and peace, but we are under attack in a left-wing culture war we didn't start and never wanted to fight.\" . This video can not be played. Watch: Following the State of the Union speech is no easy task. ",
        "placed": "Abroad",
        "epoch": 1675836903.8167436,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Newborn baby pulled from collapsed Syria building",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-middle-east-64555960",
        "news_url": "https://www.bbc.com/news/world-middle-east-64555960",
        "subtitle": "",
        "content": "Dramatic footage showed a man carrying the baby, covered in dust, after she was pulled from debris in Jindayris.. A doctor at a hospital in nearby Afrin said she was now in a stable condition. . The building in which her family lived was one of about 50 reportedly destroyed by a 7.8-magnitude earthquake in Jindayris, an opposition-held town in Idlib province that is close to the Turkish border.. The baby's uncle, Khalil al-Suwadi, said relatives had rushed to the scene when they learned of the collapse.. \"We heard a voice while we were digging,\" he told AFP news agency on Tuesday. \"We cleared the dust and found the baby with the umbilical cord [intact], so we cut it and my cousin took her to hospital.\". Paediatrician Hani Maarouf said the baby had arrived at his hospital in a bad condition, with \"several bruises and lacerations over all her body\".. \"She also arrived with hypothermia because of the harsh cold. We had to warm her up and administer calcium,\" he added. . She was photographed lying in an incubator and connected to a drip, as a joint funeral was held for her mother Afraa, father Abdullah and her four siblings.. They are among 1,800 people known to have been killed by the earthquake in Syria, according to the Damascus-based government and the White Helmets, whose volunteer first responders operate in opposition-held areas. . Another 4,500 people have been killed in Turkey, where the epicentre was.  . The White Helmets have so far reported 1,020 deaths, but they have warned that figure is expected to \"rise dramatically\".. \"Time is running out. Hundreds still trapped under the rubble. Every second could mean saving a life,\" they tweeted on Tuesday. . \"We appeal to all humanitarian organisations and international bodies to provide material support and assistance to organisations responding to this disaster.\". The UN has vowed to use \"any and all means\" possible to get aid to people in the north-west, but it has said that deliveries have been halted temporarily due to damaged roads and other logistical issues.. It has also urged governments not to politicise aid delivery when so many are in desperate need. . A UN Security Council agreement authorises the use of just one border crossing for deliveries from Turkey into the north-west. All other deliveries are meant to go via Damascus, although in the past the government has facilitated only a small amount of \"cross-line\" aid.. Even before the earthquake struck, 4.1 million people in the north-west - most of them women and children - were relying on humanitarian aid to survive.. ",
        "placed": "Abroad",
        "epoch": 1675836903.8306234,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Crowds erupt as family rescued from rubble in Syria",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/av/world-middle-east-64564359",
        "news_url": "https://www.bbc.com/news/world-middle-east-64564359",
        "subtitle": "",
        "content": "Crowds cheered as a family of two adults and four children were pulled from rubble in Idlib, Syria by the White Helmets rescue group, which operates in rebel-controlled areas.. ",
        "placed": "Abroad",
        "epoch": 1675836903.8405068,
        "language": "EN",
        "source": "BBC"
    }
]
