[
    {
        "title": "Missing radioactive capsule found in Australia",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-australia-64481317",
        "news_url": "https://www.bbc.com/news/world-australia-64481317",
        "subtitle": "",
        "content": "A huge search was triggered when the object was lost while being transported along a 1,400km (870 mile) route across the state. . Authorities released a close-up picture of the pea-sized capsule - which could cause serious harm if handled - on the ground among tiny pebbles.. A serial number enabled them to verify they had found the capsule they were searching for.. Mining giant Rio Tinto apologised for losing the device, which is 6mm (0.24 inches) in diameter and 8mm long.. It contains a small quantity of Caesium-137, which could cause skin damage, burns or radiation sickness.. Emergency services used specialised equipment including radiation detectors during their hunt. . Announcing their find on Wednesday, the state emergency services paid tribute to \"inter-agency teamwork in the face of seemingly insurmountable odds\".. The capsule was found when a vehicle equipped with specialist equipment, which was travelling at 70 km/h (43 mph), detected radiation, officials said.. Portable detection equipment was then used to locate the capsule, which was found about 2m (7ft) from the side of the road, they added.. A 20m \"hot zone\" has been established around the capsule and it will be placed into a lead container.. It will be stored at a secure location in Newman overnight before being transported to a secure facility in the city of Perth on Thursday.. The device is part of a density gauge, which was being used at Rio Tinto's Gudai-Darri mine in the remote Kimberley region of Western Australia. The company had earlier promised to launch an investigation into what had happened. . Australian authorities have promised a review of existing laws on the matter.  . Prime Minister Anthony Albanese told a news conference in Perth that the current fine for failing to safely handle radioactive substances is \"ridiculously low\".  It currently stands at A$1,000 ($700, £575) and A$50 ($35, £30) for every day that the offence continues.. Exposure to trace quantities of the metal is like \"receiving 10 X-rays in an hour, just to put it in context, and... the amount of natural radiation we would receive in a year, just by walking around,\" said Western Australia's chief health officer Andrew Robertson earlier this week.. It was thought that the capsule may have gone missing up to two weeks ago.. The search area for the lost capsule was huge. It is roughly equivalent to the distance by road from John O'Groats in Caithness to Land's End in Cornwall, or from Washington DC to Orlando, Florida.. The state's desert is remote and one of the least populated places in the country. Only one in five of Western Australia's population lives outside of Perth, the state's capital.. The gauge was being transported by a subcontracted company, which picked it up from the mine site on 12 January to move it to a storage facility in the north-east suburbs of Perth.. When it was unpacked for inspection on 25 January the gauge was found broken apart and the radioactive capsule was gone. One of four mounting bolts and screws were also missing.. Authorities said vibrations during transit may have caused the bolts to become loose, allowing the capsule to fall through gaps in the casing and truck.. This incident came as Rio Tinto tries to repair its reputation in Australia.. In 2020, .  in Western Australia to expand an iron ore mine, sparking a major outcry that led to several of the company's top bosses standing down.. And last year, . , after an internal review at Rio Tinto found more than 20 women had reported actual or attempted rape or sexual assault over five years.. ",
        "placed": "Abroad",
        "epoch": 1675249202.9652205,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Hands off Africa, Pope says on visit to DR Congo",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-australia-64480070",
        "news_url": "https://www.bbc.com/news/world-australia-64480070",
        "subtitle": "",
        "content": "A lack of rest may explain why males of the carnivorous marsupials typically mate themselves to death in one breeding season, experts say.. Females, on the other hand, can live and reproduce for up to four years.. \"They cover large distances to mate as often as possible and it seems that their drive is so strong that they forgo sleeping to spend more time searching for females,\" said  Christofer Clemente, senior lecturer at the University of the Sunshine Coast. His institution led the study with The University of Queensland. The research was published on Wednesday. . Researchers collected data over 42 days after fitting backpacks with trackers on wild roaming male and female northern quolls on Groote Eylandt, an island off the coast of Australia's Northern Territory. . Some quolls they studied walked more than 10km (6.2 miles) in one night, which translates to nearly 40km in human distance, based on average stride length, the study said.. Males of the species also appeared to attract more parasites. The most likely reason: they devote less time to grooming so they can make the most of each breeding season. Researchers said the males are not as vigilant as females while searching for food or avoiding predators. . \"Sleep deprivation, and associated symptoms for a prolonged duration would make recuperation impossible and could explain the causes of death recorded in the males after breeding season,\" said Joshua Gaschk, the study's lead author. \"They become easy prey, are unable to avoid vehicle collisions, or simply die from exhaustion.\" . Mr Gaschk added that the initial data points to the need for further studies on how sleep deprivation affects quolls and wider families of marsupial mammals found in Australia and Papua New Guinea.. \"If male quolls forgo sleep to the detriment of their survival, northern quolls [will become] an excellent model species for the effects of sleep deprivation on body function,\" he said.. According to the Australian Wildlife Conservancy, there are some 100,000 northern quolls remaining but the population has been \"undergoing rapid decline\". Loss of habitat due to development and attacks by stray cats pose a serious threat, and they are also particularly vulnerable to being poisoned by cane toads. . ",
        "placed": "Abroad",
        "epoch": 1675249202.98732,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Oscars will not strip Riseborough of nomination",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-africa-64476624",
        "news_url": "https://www.bbc.com/news/world-africa-64476624",
        "subtitle": "",
        "content": "In the best-received section of the speech he told the outside world to acknowledge the catastrophic things that have been done in the country and to fully respect people here.. \"Hands off the Democratic Republic of the Congo! Hands off Africa! Stop choking Africa, it is not a mine to be stripped or a terrain to be plundered,\" Pope Francis said to applause, referring to the rich resources that have brought so much conflict and death to the country.. However, the Pope did not specifically refer to the role played by Catholic colonisers, backed by historic edicts from the Vatican, and the atrocities they committed here.. He did talk of the greed that has more recently in the DR Congo, in his words, \"smeared its diamonds with blood,\" referring to the nearly seven million people that are estimated to have been killed in conflict here over the past 30 years.. When this trip was originally set to happen last year the Pope had planned to visit the east of this vast country where the worst of the violence rages, and where millions have been displaced. . But he postponed it until now because of health problems centred around his mobility, and now security concerns mean there will be no trip to the east.. On the plane from Rome, Pope Francis informed journalists that he regretted he was not able to walk through the aisle to greet them all as he usually would, and asked instead that we go forward to meet him.. The first view the public had of the Pontiff when he landed in Kinshasa was in a wheelchair, but in spite of the promise of a reduced international travel schedule it has been clear in recent months that coming on this trip was a priority for Pope Francis.. In the DR Congo, as well as his denunciation of outsiders, his overriding message was for people here to view themselves as \"infinitely more precious than any treasure\" found in the soil here, and for political leaders to act in the interests of those people.. Later in the week in a historic first, the Pope will be joined on a foreign trip by the Archbishop of Canterbury and the Moderator of the Church of Scotland when he travels to South Sudan. . There he is likely to call for the political leaders whose feet he famously kissed after a meeting at the Vatican to do much more to bring about peace in another troubled nation.. ",
        "placed": "Abroad",
        "epoch": 1675249202.9970791,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Strikes and sanctions mark Myanmar coup anniversary",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-europe-64455121",
        "news_url": "https://www.bbc.com/news/world-europe-64455121",
        "subtitle": "",
        "content": "In his first broadcast interview with the international media since his election, Gen Pavel gave a robust defence of Western military support to Kyiv, saying there should be \"almost no limits\" to what countries should send.  . Speaking from the renaissance Hrzansky Palace, a few hundred metres from Prague Castle, he said for him sending Western fighter planes such as F-16s was \"not taboo\", but he was unsure they could be delivered in a timeframe that could prove useful to Kyiv. .  this week, although France's Emmanuel Macron has said nothing is excluded.. \"I am proud of my country being one of the first to provide Ukraine with significant military help,\" he told the BBC.  . The Czech Republic was the first Western country to send tanks and infantry fighting vehicles - Soviet-designed T72s and BMP1s - to Kyiv, part of a series of deliveries of heavy weapons that reportedly began as early as March 2022. . Almost a year on, after much agonising and soul-searching, countries including the UK, the United States and Germany have begun answering Kyiv's repeated calls to send modern, Western-made tanks such as Leopard 2s, Challenger 2s and M1 Abrams.  . \"Probably very few people could imagine that Western countries would be willing to provide Ukraine with modern main battle tanks or long-range artillery or anti-aircraft systems,\" he went on. . Now, he said, it was reality.  . \"But at the same time we see it's still not enough\" to counter Russia's significant resources of men and materiel, he added. . He acknowledged Kyiv's disappointment at the speed of deliveries, especially Western tanks, which were explicitly designed to punch holes - literally and figuratively - through Soviet armoured formations. . Ukraine has asked for 300 such tanks and says the West has so far promised to send at least 120. But Gen Pavel said he hoped that would speed up - especially if Russia launches its anticipated spring offensive.  . The president-elect brushed aside the view - long held in some European capitals, especially Berlin - that such deliveries could be seen as \"escalation\". . Russia has warned that increased supplies of Western weapons will lead to Nato countries increasingly becoming directly involved in the conflict.. \"We have no alternative,\" he said. \"If we leave Ukraine without assistance, they would most probably lose this war. And if they lose - we all lose.\" . President-elect Pavel also said that he and other European leaders had a duty to explain to their sceptical - and in many cases frightened populations - of the sense in helping Ukraine. . \"Our cities are not being destroyed by Russian artillery and missiles. But our future could be destroyed if we don't support Ukraine to a successful end to this conflict.\" . And he also dismissed claims - among them from the man who stood against him this weekend, former Prime Minister Andrej Babis - that he was closing the door to diplomacy. . \"Once there is even the slightest chance of peace talks, let's support it. But there are no signs of it from the Russian side,\" said Mr Pavel, who was often portrayed as a warmonger during the campaign. . \"What needs to be said is this: the end of war is entirely in Russian hands. It would take only one decision from President Putin to withdraw his forces from Ukraine and the war is over.\" . And once it was over, he told the BBC, he could see a clear place for Ukraine in Nato. . \"The Ukrainian military will be probably the most experienced military in Europe. Ukraine deserves to be part of a community of democratic countries.\"    . Including Nato? I asked. . \"I believe they really deserve it.\" . ",
        "placed": "Abroad",
        "epoch": 1675249203.01288,
        "language": "EN",
        "source": "BBC"
    }
]
