[
    {
        "title": "Japan ad giant indicted over Olympics bid-rigging",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/business-64794720",
        "news_url": "https://www.bbc.com/news/business-64794720",
        "subtitle": "",
        "content": "The announcement follows months of investigations into alleged corruption in the planning and sponsorship of Olympics and Paralympics events.. Tokyo-based Dentsu is Japan's biggest advertising agency..  that it \"takes the situation seriously and offers its sincere apologies to its business partners, shareholders, and all other relevant parties for any inconvenience or concern this may cause.\". The company added that a former employee of the group, who now works for one of its subsidiaries, had been indicted \"for an alleged violation of the Antimonopoly Act in connection to the bidding for the test events of the Tokyo 2020 Olympic and Paralympic Games.\". , said an employee of its subsidiary, Hakuhodo DY Media Partners had been \"indicted by the Tokyo District Public Prosecutor's Office based on charges brought by the commission.\". \"We also take this situation very seriously. The entire Hakuhodo DY group is committed to thorough compliance and to regaining the trust of society,\" it added.. The announcement came after the .  against Dentsu, Hakuhodo DY Holdings and four other advertising agencies.. \"We determined that this is a malicious and serious case that will have a broad impact on people's lives,\" said Goh Okumura, an investigator at the FTC.. The other companies did not immediately respond to BBC requests for comment.. Last year, Haruyuki Takahashi, an ex-member of the Tokyo 2020 Olympics organising committee and previously an executive at Dentsu, was arrested on suspicion of receiving bribes from Olympic sponsors.. Mr Takahashi was accused of taking $380,000 (£315,600) in payments from high street business suit retailer Aoki Holdings, an official partner of the Tokyo 2020 games. Mr Takahashi has denied the allegations.. Officials also said that a former chairman and two other executives of Aoki Holdings had been arrested in connection with the case.. Tokyo was awarded the Games in 2013, beating Madrid and Istanbul.. ",
        "placed": "Abroad",
        "epoch": 1677573002.8421297,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Indian temple replaces elephant with robot for rituals",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-asia-india-64740853",
        "news_url": "https://www.bbc.com/news/world-asia-india-64740853",
        "subtitle": "",
        "content": "The model was donated by People for Ethical Treatment of Animals (PETA) India and actress Parvathy Thiruvothu.. They hoped this would help in holding events \"in a cruelty-free manner\".. Chained, saddled and decorated, elephants play an important part in temple festivals in Kerala - the state is home to about a fifth of the country's roughly 2,500 captive elephants. . For years, animal welfare activists have flagged concerns about their treatment. The Centre for Research on Animal Rights .  about the increased mortality of the mammal, saying 138 captive elephants had died in Kerala between 2018 and 2023.. In a statement issued on Monday, PETA said the that subjecting live elephants to extreme loud noises during festivals was \"cruel\" and urged all temples in the state to switch to lifelike mechanical elephants. . \"It's high time we made stronger and more impactful strides towards stopping such abuse and letting animals have respectful and dignified lives,\" the organisation added. . According to . , the elephant model donated by PETA is 11 ft (3.3m) tall, weighs 800 kg (1763.7 lbs) and is made of an iron frame.. Temple priest Rajkumar Namboothiri told the Indian Express newspaper that authorities were happy to receive the mechanical elephant.. \"We hope other temples will also think about replacing elephants with robotic elephants for their rituals,\" Mr Namboothiri said.. ",
        "placed": "Abroad",
        "epoch": 1677573002.8524067,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Fox hosts endorsed false election claims - Murdoch",
        "date": "2023-02-28",
        "date_raw": "2023-02-28",
        "url": "https://www.bbc.com/news/world-us-canada-64794606",
        "news_url": "https://www.bbc.com/news/world-us-canada-64794606",
        "subtitle": "",
        "content": "Mr Murdoch's comments were revealed in a legal filing as part of a defamation lawsuit brought by ballot tech company Dominion Voting Systems.. Fox News denies defamation - saying the hosts' words were taken out of context. . \"Some of our commentators were endorsing it,\" Mr Murdoch said in a sworn deposition filed on Monday. . Asked about certain on-air claims that echoed Mr Trump's, he said: \"I would have liked us to be stronger in denouncing it, in hindsight.\". Regarding the Republican former president's allegations of widespread voter fraud, Mr Murdoch said he was doubtful.. Dominion is suing Fox News for $1.6bn (£1.3bn), arguing the conservative outlet broadcast false and malicious rumours about voter fraud that harmed its business.. Fox News has argued that the comments are protected under the constitutional right to free speech, and that it was only reporting on Mr Trump's allegations, not supporting them. . In a statement provided to BBC News on Monday, Fox said Dominion's lawsuit \"mischaracterizes the facts by cherry-picking soundbites, omitting key context, and mischaracterizing the record\".. In order to prove defamation, lawyers for Dominion would have to successfully argue that Fox presented false information, and did so knowing that it was untrue. . A jury trial is expected to begin in Delaware in April. . ",
        "placed": "Abroad",
        "epoch": 1677573002.8797288,
        "language": "EN",
        "source": "BBC"
    }
]
