[
    {
        "title": "Putin: 80 years on, we are facing German tanks again",
        "date": "2023-02-02",
        "date_raw": "2023-02-02",
        "url": "https://www.bbc.com/news/world-europe-64502504",
        "news_url": "https://www.bbc.com/news/world-europe-64502504",
        "subtitle": "",
        "content": "\"It's unbelievable but true,\" he said. \"We are again being threatened by German Leopard tanks.\". Germany is one of many countries helping Ukraine defend its territory.. Russia launched its bloody, full-scale invasion almost one year ago, prompting Western countries to send weapons and aid to the government in Kyiv.. Speaking in Volgograd - the modern name for Stalingrad - Mr Putin hinted that he could seek to move beyond conventional weapons.. \"Those who hope to defeat Russia on the battlefield do not understand, it seems, that a modern war with Russia will be very different for them,\" the 70-year-old leader said. \"We are not sending our tanks to their borders, but we have the means to respond. It won't be limited to the use of armoured hardware. Everyone must understand this.\" . Kremlin spokesperson Dmitry Peskov declined to elaborate on Mr Putin's comments, but did tell reporters that \"as new weapons are delivered by the collective West, Russia will make greater use of its potential to respond\". . Mr Putin was in Volgograd to mark the anniversary of the end of the Battle of Stalingrad, the World War Two conflict which saw the Soviet army capture nearly 91,000 German troops and turn the tide of the war.. Over a million people perished in the battle - the bloodiest of World War Two. . Throughout the war in Ukraine, Mr Putin has falsely sought to present Russia's invasion as a battle against nationalists and Nazis - who he claims are leading the Kyiv government. . And he returned to the theme throughout his speech. . \"Now, unfortunately, we see that the ideology of Nazism, already in its modern guise, in its modern manifestation, again creates direct threats to the security of our country,\" he said. . \"Again and again we have to repel the aggression of the collective West.\". But he vowed that while it was \"unbelievable but true\" that Russia was again being threatened by German tanks, Moscow had an answer for any country that threatened it. . Volgograd was temporarily renamed Stalingrad for the day to mark the occasion, and earlier this week a new bust of the former Soviet leader Joseph Stalin was unveiled. . Stalin - who led the Soviet Union between 1924 and his death in 1953 - was accused of orchestrating a famine in Ukraine between 1932-33. . The event - called the Holodomor by Ukrainians - killed an estimated 5 million people and was recognised as a genocide earlier this week in Bulgaria. . Mr Putin also laid flowers at the grave of the Soviet marshal who oversaw the defence of the city, and visited the main memorial complex where he led a moment of silence for those that died in the battle.. Meanwhile, thousands of Volgograd residents lined the city's streets to watch a military parade. . As planes roared overhead, modern and World War Two-era tanks rolled along the centre of the city. Some of the modern vehicles were marked with the letter Z, which has become the symbol of Russia's invasion. . Local media reported that regional Governor Andrey Bocharov - who accompanied Mr Putin to the memorial complex - was not at the parade. He had not been seen since 24 January, leading to speculation that he was isolating before meeting the president. . Elsewhere, Ukrainian President Volodymyr Zelensky said Russia was preparing to take \"revenge\" against the West for aiding Ukraine. . \"Now Russia is concentrating its forces. We all know that. It is preparing to try to take revenge, not only against Ukraine, but against a free Europe and the free world,\" Mr Zelensky said in Kyiv. . Speaking alongside EU Commission President Ursula von der Leyen, Mr Zelensky said Russia was \"increasing the pace of adaptation to sanctions\" and urged the EU leader to impose additional restrictions on the Russian economy. . Later, addressing the National Prayer Breakfast in the US via videolink, Mr Zelensky thanked President Biden for his support and set Ukrainian forces a goal of defeating the Russian invasion in the next year. . \"We must do everything we can together so that next year - on the first Thursday of February - we will be able to pray simply with thanks for the obtained salvation from evil,\" Mr Zelensky said. . This video can not be played. From 2022: Ros Atkins on... Putin’s false Nazi claims about Ukraine. ",
        "placed": "Abroad",
        "epoch": 1675366203.6405447,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US secures deal on bases to complete arc around China",
        "date": "2023-02-02",
        "date_raw": "2023-02-02",
        "url": "https://www.bbc.com/news/world-asia-64479712",
        "news_url": "https://www.bbc.com/news/world-asia-64479712",
        "subtitle": "",
        "content": "The missing link had been the Philippines, which borders two of the biggest potential flashpoints - Taiwan and the South China Sea.. The deal, which in part reverses the US' departure from their former colony more than 30 years ago, is no small matter. . \"There is no contingency in the South China Sea that does not require access to the Philippines,\" says Gregory B Poling, director of the Southeast Asia programme at the Centre for Strategic and International Studies in Washington. . \"The US is not looking for permanent bases. It's about places, not bases.\" . The US already had limited access to five sites under the Enhanced Defence Cooperation Agreement (EDCA) - the new additions and expanded access, according to a statement from Washington, will \"allow more rapid support for humanitarian and climate-related disasters in the Philippines, and respond to other shared challenges\", likely a veiled reference to countering China in the region. . The statement came after US Defence Secretary Lloyd Austin met Philippine President Ferdinand \"Bongbong\" Marcos Jr in Manila on Thursday. . The US hasn't said where the new bases are but three of them could be on Luzon, an island on the northern edge of the Philippines, the only large piece of land close to Taiwan - if you don't count China.. , saying \"US actions escalate regional tension and undermine regional peace and stability\". . \"The United States, out of its self interests and zero-sum game mentality, continues to step up military posture in this region,\" its embassy said in a statement.. These days the US is seeking access to places where \"light and flexible\" operations involving supplies and surveillance can be run as and when needed, rather than bases where large numbers of troops will be stationed. . In other words, this is not a return to the 1980s, when the Philippines was home to 15,000 US troops and two of the largest American military bases in Asia, at Clark Field and nearby Subic Bay. . Then in 1991 the Philippine government called time. The Filipinos had recently overthrown the hated dictatorship of Ferdinand Marcos, and sending the old colonial masters home would further cement both democracy and independence. . The Vietnam war was long over, the Cold War was winding down, and China was as yet a military weakling. So, in 1992, the Americans went home - or at least most of them did. . Roll forward 30-odd years and another Marcos is back in the Malacañang Palace. . More important, China is no longer a military weakling, and it's knocking on the Philippines' front door. Manila has watched - horrified but powerless to intervene - as Beijing has set about redrawing the map of the South China Sea, or the West Philippine Sea as Manila insists on calling it. Since 2014 China has built 10 artificial island bases, including one at Mischief Reef, deep inside the Philippines' own exclusive economic zone or EEZ. . Up to then relations between Manila and Beijing had been free of major problems, says Herman Kraft, a political science professor at University of the Philippines. . \"We had a live and let live situation in the South China Sea. But in 2012 they tried to seize control of Scarborough Shoal. Then in 2014 they began building the islands. The land grab by China changed the relationship.\". \"We have very limited capability against the threat from China,\" says former Philippine Ambassador to the US Jose Cuisia Jr. . He says the Chinese have repeatedly broken promises not to  militarise their new South China Sea bases. . \"The Chinese have militarised those features and that puts more of our territory under threat. Only the US has the power to stop them. The Philippines cannot do it alone.\". But this time there will not be thousands of US marines and airmen filling the red-light districts of Olongapo or Angeles city again. . The history of violence and abuse by US troops in the Philippines is still a sensitive subject.  There are an estimated 15,000 children left with their Filipino mothers when their American fathers went home. . \"We have a long history of inequality in our relationship,\" says Renato Reyes, secretary general of New Patriotic Alliance, a left-wing group. \"The Philippines has been forced to shoulder the social costs. There's a history of rape, child abuse, and of toxic waste.\". The US' return to the Philippines is strongly opposed by the country's left-wing groups. . While there won't be as many troops as earlier, Washington is now asking for access to several new locations, some facing the South China Sea, others facing north towards Taiwan. Unofficial reports point to options in Cagayan, Zambales, Palawan and Isabela. . The first one faces Taiwan, the second the Scarborough shoal, and the third the Spratly Islands. Any new US facilities will be inside existing Philippine bases. US troops will come in small groups and on rotation.. The aim, says Mr Poling, will be to deter further territorial expansion by China in the South China Sea, while also providing a place for the US to watch Chinese military movements around Taiwan. . \"The Philippines has no way to deter China outside this alliance,\" he says. \"It's buying BrahMos missiles from India. The US would like to deploy Tomahawk cruise missiles. Together they can hold Chinese vessels.\" . With increasing concern about a conflict over Taiwan, the Philippines could offer a \"rear access area\" for US military operations, or even a place to evacuate refugees. . \"People forget there are between 150,000-200,000 Filipinos living in Taiwan,\" Mr Poling says. . But Manila is not about to become a full-blown member of an American alliance to challenge or resist China's rise, Professor Kraft cautions. . \"The Philippines is not doing those things like Australia and Japan, directly challenging Chinese interests in the South China Sea or East China Sea. President Marcos wants good relations with the US. But he also wants good relations with China for economic advantage.\" . Beijing too has indicated that it does not intend to allow a new base agreement between Manila and Washington to disrupt its relations with its neighbour. . In an editorial published to coincide with the arrival of the US defence secretary in Manila, China's state-run Global Times accused the US of \"setting a trap for the Philippines\" and \"trying to push the Philippines to the frontline of confrontation with China\".  . \"We are once again being caught in the middle,\" says Mr Reyes, who believes China is just as much a capitalist imperialist power as the US. . \"The Philippines still has a colonial mentality - it looks to the United States as its big brother.\" . ",
        "placed": "Abroad",
        "epoch": 1675366203.669432,
        "language": "EN",
        "source": "BBC"
    }
]
