[
    {
        "title": "Putin pays surprise visit to occupied Mariupol",
        "date": "2023-03-19",
        "date_raw": "2023-03-19",
        "url": "https://www.bbc.com/news/world-europe-65004610",
        "news_url": "https://www.bbc.com/news/world-europe-65004610",
        "subtitle": "",
        "content": "Watch: Putin takes a drive around occupied Mariupol. An official video shows Mr Putin driving a car through streets at night and speaking to people. The Kremlin says it happened late on Saturday.. It is believed to be his first trip to a newly-occupied Ukrainian territory. . Mariupol's exiled mayor told BBC News that Mr Putin was a \"criminal\" who had \"returned to the scene of the crime\".. \"He has come in person to see what he has done,\" Vadym Boychenko said. \"He's come to see what he will be punished for.\". Other exiled Ukrainian city officials said Mr Putin had visited at night so he would not see the destroyed city in daylight.. Tass news agency says he travelled to Mariupol by helicopter. In the video he is in the car with Russia's Deputy Prime Minister Marat Khusnullin, who explains how the city is being rebuilt. . The Kremlin has said the decision to drive round the city was made spontaneously by the Russian leader.. Putin also appears to visit the Philharmonic Hall, which was used to stage trials of defenders of the Azovstal iron and steel plant, a huge industrial complex where Ukrainian troops held out before eventually surrendering.. The Russian leader is also reported to have met top military commanders in Rostov-on-Don, a Russian city just east of Mariupol.. Mariupol has been under Russian occupation for more than 10 months after being . . Ukraine says more than 20,000 people were killed there.. UN analysis estimates that 90% of the buildings were damaged and around 350,000 people were forced to leave, out of a pre-war population of about 500,000. .  to rebuild the city and win over the hearts and minds of its people. The purpose is to assimilate Mariupol and make it Russia's own. Russian authorities say 300,000 people are now living there.. The fighting saw Russia strike a Mariupol theatre where hundreds of civilians were sheltering. The building collapsed, and at least 300 are believed to have died there.. Ukraine and human rights groups say the attack amounted to a war crime. . It is among incidents for which Mr Putin and his regime could be held legally responsible, the United Nations has said.. The International Criminal Court said on Friday it had issued a warrant for the arrest of Mr Putin over  involving the illegal deportation of Ukrainian children to Russia. It means he could now be arrested if he sets foot in any of the court's 123 member states.. On Saturday Mr Putin made an unannounced visit to Crimea, to mark the ninth anniversary of Russia's annexation of the territory from Ukraine. . He visited a new Russian arts school, a children's summer camp and future cultural projects, such as the New Russia museum and museum of Christianity, Russian state media reported.. The Kyiv authorities have vowed to liberate all Russian-occupied territories, including Crimea, which was annexed by Russia in 2014. . ",
        "placed": "Abroad",
        "epoch": 1679241603.652979,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Counting under way in Nigeria states elections",
        "date": "2023-03-19",
        "date_raw": "2023-03-19",
        "url": "https://www.bbc.com/news/world-africa-65006675",
        "news_url": "https://www.bbc.com/news/world-africa-65006675",
        "subtitle": "",
        "content": "Some 800 candidates are contesting the influential governor and state assembly seats.. The poll comes three weeks after a contentious presidential election which the opposition allege was rigged in favour of the winner Bola Tinubu. . The former governor of Lagos, who was the ruling party candidate, won 37% of the vote but Atiku Abubakar and Peter Obi, the second and third-placed candidates, vowed to go to court to challenge the result.. While admitting there had been challenges running the 25 February poll, Nigeria's Independent National Electoral Commission has dismissed allegations of bias.. The two opposition candidates have until 31 March to file a petition challenging the presidential results.. Saturday's elections were conducted in 28 of Nigeria's 36 states which were not affected by electoral disputes in previous votes.. Despite the police imposing several security measures including restrictions on vehicle movements, numerous incidents were reported on Saturday in Lagos where some polling stations were attacked by gangs who also snatched ballot papers. . Similar attacks were also reported in Sokoto state in the north-west, Kano in the north, and Port Harcourt in the Niger Delta.. The situation is calmer on Sunday in areas where the election was postponed to a second day.. Political parties see state elections as a way to flex their strength, as Nigeria's governors are some of the country's most powerful politicians in charge of multi-million dollar budgets.. Observers are watching to see if Mr Obi's new Labour Party, which has excited millions of young people, can pick up some seats in states dominated by the ruling APC and main opposition PDP. Focus is especially on Lagos where Mr Obi won the state. . The elections have taken place as Nigeria experiences a worsening economy and cost of living crisis. . A growing insecurity threat driven by armed groups, including bandits who kidnap for ransom, has also gripped Africa's most populous nation. . This video can not be played. Nigeria election 2023: The gubernatorial elections explained. ",
        "placed": "Abroad",
        "epoch": 1679241603.6817887,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Taliban officials must sack sons given government jobs",
        "date": "2023-03-19",
        "date_raw": "2023-03-19",
        "url": "https://www.bbc.com/news/world-asia-65005792",
        "news_url": "https://www.bbc.com/news/world-asia-65005792",
        "subtitle": "",
        "content": "The Taliban dismissed some senior staff when they took power in 2021, while others fled. . There have been allegations that inexperienced staff have been hired based on their personal connections.. The Afghan Islamic Press, based in Peshawar, Pakistan, reported that the decree followed allegations that several senior Taliban officials had appointed their sons to roles within the government.. A photo of the decree was posted on the Office of Administrative Affairs' Twitter page on Saturday.. Afghanistan has faced a deepening economic and humanitarian crisis since the Taliban swept into Kabul and regained control of the country. Foreign military forces had been in the country for two decades, fighting a war that killed tens of thousands and displaced millions more.. Since then, sanctions have been placed on members of the Taliban government, the central bank's overseas assets have been frozen, and most foreign funding has been suspended - cutting off an economic lifeline.. Afghanistan is estimated to be sitting on natural resources - including natural gas, copper and rare earths - worth more than $1tn (£831.5bn), but those reserves remain untapped due to decades of turmoil in the country.. The Taliban government's treatment of women has outraged the international community and increased its isolation while its economy collapses.. Education of women and girls has been particularly contentious. Currently . .. ",
        "placed": "Abroad",
        "epoch": 1679241603.6909065,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "UBS in urgent talks to rescue Credit Suisse",
        "date": "2023-03-19",
        "date_raw": "2023-03-19",
        "url": "https://www.bbc.com/news/business-65004605",
        "news_url": "https://www.bbc.com/news/business-65004605",
        "subtitle": "",
        "content": "According to the Financial Times UBS is offering to pay up to $1bn (£820m) for Credit Suisse.. Regulators are trying to facilitate a deal before markets reopen on Monday.. The trouble at Credit Suisse, combined with the failure of two smaller US banks during the last two weeks, have thrown the health of the global financial system into doubt.. Credit Suisse is one of around 30 banks worldwide deemed too big to fail because they are of such importance to the banking system.. But the 167-year-old institution is loss-making and has faced a string of problems in recent years, including money laundering charges.. An emergency $54bn (£44.5bn) lifeline from the Swiss National Bank on Wednesday failed to reassure markets and Credit Suisse shares tumbled 24%, prompting a wider sell-off on European markets.. A deal could be signed as soon as Sunday evening, according to the FT, which first reported that regulators and the Swiss National Bank were facilitating talks between the two Swiss banking giants.. The deal currently believed to be on the table would value Credit Suisse shares at less than a seventh of the price they were on Friday. However the FT said terms could change and a deal had not yet been reached.. UBS shareholders would normally have six weeks to consider a deal on this scale, but the FT says the Swiss authorities are planning to change the country's laws to bypass a shareholder vote on the transaction.. Bank of England officials have confirmed they are in close contact with their counterparts at the Swiss National Bank while regulators and management discuss Credit Suisse's future. The UK Treasury is also monitoring the situation.. The deal would amount to a significant intervention from the Swiss authorities, said Mohammed El-Erian, chief economic advisor to German financial services firm Allianz.. \"This is not a voluntary action, this is a shotgun wedding and it's being done in order to restore financial stability,\" Mr El-Erian told the BBC. \"Without it Credit Suisse may end up in a death spiral, in which it finds it much harder to undertake its banking activities.. \"That could raise questions about other banks at a time when there are also banking concerns in the United States.\". Mr El-Erian said the current turmoil could lead to banks becoming more \"risk averse\", leading to a fall in credit availability. . But that amounted to a \"headwind\" for the global economy, rather than something like the sudden stop experienced during the 2008 financial crisis, which was \"in a completely different league\" to today's problems, he said.. UBS is said to have asked the Swiss government to cover about $6bn (£4.9bn) in costs if it were to buy Credit Suisse, according to sources quoted by Reuters.  . Credit Suisse reported a loss of 7.3bn Swiss francs ($7.9bn; £6.5bn) in 2022 - its worst year since the financial crisis of 2008 - and has warned it does not expect to be profitable until 2024.. UBS, however, made a profit of $7.6bn in 2022.. Any deal may also result in significant job losses. . As well as being a domestic bank with 95 branches, Credit Suisse has a global investment banking operation and manages the assets of rich clients. . At the end of last year Credit Suisse had a global staff of 50,480, including 16,700 in Switzerland, though 9,000 jobs were to be axed, the Swiss broadcaster SRF reports.. ",
        "placed": "Abroad",
        "epoch": 1679241603.705719,
        "language": "EN",
        "source": "BBC"
    }
]
