[
    {
        "title": "Police targeted as Pakistan mosque bomb kills 59",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-asia-64451936",
        "news_url": "https://www.bbc.com/news/world-asia-64451936",
        "subtitle": "",
        "content": "Watch: Chaotic scenes inside mosque after blast kills at least 32. The mosque is within the tightly-guarded police headquarters area. . Prime Minister Shehbaz Sharif said \"terrorists want to create fear by targeting those who perform the duty of defending Pakistan\".. No group has said it carried out the attack, but it has been linked to the Pakistan Taliban.. The group ended a ceasefire in November, and violence has been on the rise since. . In December it targeted a police station - like Peshawar, in the .  - leading to the deaths of 33 militants.. Early unconfirmed reports said a bomber had blown himself up in the mosque on Monday.. A hospital spokesman told the BBC the death toll stands at 59, while 157 people were injured.. Peshawar police chief Muhammad Ijaz Khan told local media that between 300 and 400 police officers were in the area at the time. . The mosque is in one of the most tightly controlled areas of the city, which includes police headquarters and intelligence and counter-terrorism bureaus.. In a statement, PM Sharif said those behind the attack \"have nothing to do with Islam\". He added: \"The entire nation is standing united against the menace of terrorism.\". The blast took place around 13:30 (08:30 GMT) during afternoon prayers in the north-western city, near the country's border with Afghanistan.. A video circulating on social media and verified by the BBC showed that half of a wall caved in. The mosque was covered in bricks and debris as people clambered over the rubble to escape.. A rescue operation is continuing inside the mosque and \"more bodies are being taken out,\" Peshawar city Deputy Commissioner Shafiullah Khan said.. \"Currently our priority is to save people buried under the debris,\" Mr Khan added.. Hours after the blast, BBC News witnessed a facility full of the injured, many still wearing their police uniforms.. Some were covered in burns cream, their skin red with burns from the explosion. Others have broken bones from being hit by falling rubble. . One man said he still couldn't hear because of the sound of the blast. Another man said he had been rescued after being trapped under the rubble for almost an hour. . The prime minister travelled to Peshawar on an emergency visit, where he will be briefed by local officials and visit those wounded by the blast.. UN Secretary-General António Guterres condemned the attack, with his spokeswoman saying: \"It is particularly abhorrent that such an attack occurred at a place of worship.\". The attack on the mosque took place at the start of a key week for Pakistani diplomacy. . On Monday, the president of the United Arab Emirates, Mohamed bin Zayed Al Nahyan, was due to visit Islamabad - although the trip was cancelled at the last minute due to bad weather.. On Tuesday, an International Monetary Fund (IMF) delegation is meant to visit Pakistan as part of the process to unlock a bailout loan to prevent the country from defaulting.. Last March, . , which killed dozens in a Shia mosque. . In the capital, Islamabad Police issued a security high-alert and said security at all entry and exit points to the city had been increased.. ",
        "placed": "Abroad",
        "epoch": 1675120504.996021,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US shooting suspect 'killed seven after $100 bill'",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-us-canada-64460675",
        "news_url": "https://www.bbc.com/news/world-us-canada-64460675",
        "subtitle": "",
        "content": "Chunli Zhao, 66, faces seven counts of murder and one of attempted murder.. The suspect was employed at a local mushroom farm. . In separate interviews, Mr Wagstaff told station KTVU and CNN that the suspect told law enforcement that the repair bill might have \"lit the candle\" that led to the shooting.. In a jailhouse interview last week, the suspect told a local San Francisco station, KNTV-TV that he was bullied and worked long hours on the farm and that his complaints went ignored. . Speaking in Mandarin, Mr Zhao, a Chinese national, told the station he has a green card and has been in the US for 11 years. . All of the victims in last week's shooting were agricultural workers. Four of those killed were shot at California Terra Garden - the farm where the suspect lived and worked. . Three people were killed at Concord Farms, where the alleged gunman had previously been employed. Six men and two woman died in the shooting and the victims were all Asian or Hispanic adults.. Six have so far been identified by the local coroner's office. They are: Yetao Bing, 43; Qizhong Cheng, 66; Aixiang Zhang, 74; Jingzhi Lu, 64;  Zhishen Liu, 73 and Marciano Martinez Jimenez, 50.. The gunman is scheduled to appear in court on 16 February. He has yet to enter a plea.  . ",
        "placed": "Abroad",
        "epoch": 1675120505.0153518,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "How Egyptian police hunt LGBT people on dating apps",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-middle-east-64390817",
        "news_url": "https://www.bbc.com/news/world-middle-east-64390817",
        "subtitle": "",
        "content": "Watch: Ahmed Shihab El-Din meets a member of the LGBT community who has been targeted. Having grown up in Egypt, I am aware of the pervasive homophobia that permeates every part of its society. But friends there tell me that the atmosphere has recently become far more brutal, and the tactics for tracking down LGBT people more sophisticated. . There is no explicit law against homosexuality in Egypt, but our investigation has found that the crime of \"debauchery\" - a sex work law - is being used to criminalise the LGBT community.. Transcripts submitted in police arrest reports show how officers are posing online to seek out - and in some cases allegedly fabricate evidence against - LGBT people looking for dates online.. They reveal how the police initiate text conversations with their targets. . Egypt is one of the most strategically important Western allies in the Middle East and receives billions of dollars in US and EU support every year. Around half a million British tourists visit the country annually and the UK trains Egyptian police forces, via the UN. . In one text conversation between an undercover police officer and someone using the social networking and dating app WhosHere, the officer appears to be pressuring the app user to meet up in person - that person was later arrested. . There are more examples which are too explicit to publish.. It is extremely difficult for LGBT people to openly meet potential dates in public in Egypt, so dating apps are a popular way to do that. But just using the apps - regardless of your sexuality - can be grounds for arrest based on the incitement of debauchery or public morality laws in Egypt.. It is not just Egyptians who are being targeted. In one transcript, police describe identifying a foreigner, who we are calling Matt, on the popular gay dating app Grindr. A police informant then engaged Matt in conversation, and - the transcript says - Matt \"admitted his perversion, his willingness to engage in debauchery for free, and sent pictures of himself and his body\".. Matt told the BBC that he was subsequently arrested, charged with \"debauchery\", and eventually deported. . LGBTQ people hunted by gangs and police in Egypt.. In some of the transcripts, the police appear to be trying to pressure people who seem to be simply seeking dates or new friendships into agreeing to sex for money. Legal experts in Egypt tell us that proving there has been an exchange of money, or an offer of one, can give the authorities the ammunition they need to take a case to court.  . One such victim, whom we found through the transcripts, was a gay man we are calling Laith. In April 2018, the contemporary dancer was contacted from a friend's phone number.. \"Hello, how are you?\" the message said. The \"friend\" asked to meet for a drink. . But when Laith arrived to meet him, his friend was nowhere in sight. He was met instead by police who arrested him and threw him into a cell belonging to the vice squad. . One policeman stubbed a cigarette out on his arm, he told me, showing me the scar.. \"It was the only time in my life that I tried to kill myself,\" Laith says.. He claims police then made a fake profile for him on the WhosHere app, and digitally altered his photos to make them look explicit. He says they then mocked up a conversation on the app which appeared to show him offering sex work.. He says the pictures are proof that he was framed, because the legs in the picture do not resemble his own - one of his legs is bigger than the other. The BBC has only had access to grainy photocopied police case files, so it cannot independently verify this detail. . Three other people told us the police forced or falsified confessions related to their cases, too.. Laith was jailed for three months for \"habitual debauchery\", reduced to a month on appeal. Laith says the police also tried to get him to inform on other gay people he knew of.. \"[The policeman] said: 'I can fabricate a whole story about you if you don't give me names.'\" . The Egyptian government has spoken publicly about its use of online surveillance to target what it described as \"homosexual gatherings\".. In 2020, Ahmed Taher, former assistant to the Minister of Interior for Internet Crimes and Human Trafficking, told the newspaper Ahl Masr: \"We recruited police in the virtual world to uncover the masses of group sex parties, homosexual gatherings.\" . The UK Foreign Commonwealth and Development Office told the BBC that no UK funding has gone towards training for the Egyptian police in activities relevant to the claims made in the investigation.. UK MP Alicia Kearns, chair of the Foreign Affairs Committee, told the BBC that she wanted more to be done to warn LGBT travellers about the risks in countries such as Egypt, \"where their sexuality might be weaponised against them\".. \"I would urge the Egyptian government to cease all activities which target individuals on the basis of their sexual orientation.\". The Egyptian government did not respond to the BBC's request for comment.. The WhosHere app was referenced in nearly every police transcript the BBC has had access to. . Cyber privacy experts told us that WhosHere seems to have specific vulnerabilities, allowing hackers to scrape information about its users - such as location - on a large scale. . And they say the way WhosHere is collecting and storing data is likely in breach of privacy laws in the UK and the EU.. It was only after the BBC formally approached WhosHere that the app changed its settings, removing the \"seeking same sex\" selection, which could put people at risk of identification.. WhosHere disputes the BBC's findings about vulnerabilities and say that they have a robust history of addressing problems when raised. And that they do not operate any specific service for the LGBT community in Egypt. . Grindr, also used as an app by police and criminals to find LGBT people in Egypt said: \"We work extensively with Egyptian LGBTQ activists, international human rights advocates, and safety-focused technologists to best serve our users in the region.\" . Criminal gangs are using the same tactics as the police to find LGBT people. They then attack and humiliate them, and extort them by threatening to post the videos online.. For the BBC documentary Queer Egypt Under Attack we used innovative face-tracking 3-D masking to ensure identities remained protected - the aim was to give the film a more attractive aesthetic than the usual blobbing technique of disguise allows.  . I managed to track down two people we are calling Laila and Jamal, who were victims of a video that went viral in Egypt a few years ago. The footage shows them being forced to strip and dance, while being beaten and abused. They are forced at knife point to give their full names and admit they are gay. They told me the duo behind the video - named Bakar and Yehia - are notorious amongst the community. . We saw at least four videos in which Bakar and Yehia either appeared, or could be heard, extorting and abusing LGBT people before they uploaded the videos to Whatsapp, Youtube and Facebook. In one of these videos, an 18-year-old gay man we are calling Saeed is forced to, falsely, say he is a sex worker. I met him to hear about what happened next. He told me that he considered legal action but says his lawyer advised against this, telling him his sexuality would be perceived as more of a crime than the attack he suffered.. Saeed is now alienated from his family. He says they cut him off when the gang sent them the video in a bid to blackmail them too.. \"I have been suffering from depression after what happened, with the videos circulating to all my friends in Egypt. I don't go out, and I don't have a phone.. \"No-one used to know anything about me.\". We've been told about dozens of attacks like this - carried out by multiple gangs. There are only a few reports of attackers being arrested. . It shocked me to learn, in the course of investigation that one gang leader, Yahia, is gay and actively posting online about his own sex work.. But perhaps it gives him a criminal edge - he knows just how vulnerable his targets are. And arguably his own position, as a gay man with little opportunity, fuels his criminality. . We have no evidence that Yahia has been involved in recent attacks, and he has denied  involvement in any of the attacks.. Covering any of these issues inside Egypt itself has been banned since 2017, when the country's Supreme Council for Media Regulation imposed a media blackout on LGBT representation except if the coverage \"acknowledge[s] the fact that their conduct is inappropriate\".. LGBT community advocates, many of them in exile, are divided over whether the problems in Egypt should be highlighted in the media or tackled behind the scenes.. But Laila, Saeed, Jamal and Laith have chosen to step out of the shadows and break the silence. . ",
        "placed": "Abroad",
        "epoch": 1675120505.0336843,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Unlimited children for couples in Chinese province",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-asia-china-64457367",
        "news_url": "https://www.bbc.com/news/world-asia-china-64457367",
        "subtitle": "",
        "content": "For decades, the country had a one-child policy - increased nationally for married couples to three in 2021.. As part of the policy change in Sichuan, unmarried individuals will also now be able to raise children.. Previously there was a ban on single women registering a birth.. In 2016, China scrapped its controversial one-child policy, which was introduced in 1979. Families that broke the rules were fined and, in some cases even lost jobs. . In a culture that historically favours boys over girls, the policy also led to forced abortions.. But the changes that began in 2016 failed to halt the decline in the birth rate. Deaths outnumbered births . Now, there will be no limit on the number of children people can have in Sichuan, a province of 80 million people in the south west of the country.. Chinese President Xi Jinping has made boosting birth rates a priority. The government has offered tax breaks and better maternal healthcare to reverse or slow the falling rates. . It comes as China is still battling Covid-related .  The virus tore through towns and cities after the lifting of zero-Covid restrictions in December.. Neighbouring countries, including Japan, are also facing falling birth rates. Japan's prime minister says, as a result, .  of not being able to function as a society.. ",
        "placed": "Abroad",
        "epoch": 1675120505.0424225,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Sixth officer suspended after Tyre Nichols' death",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-us-canada-64408456",
        "news_url": "https://www.bbc.com/news/world-us-canada-64408456",
        "subtitle": "",
        "content": "Five other officers have been fired and charged with second-degree murder.. A lawyer for Mr Hemphill said the officer is cooperating with the investigation. . Body camera video and other footage of the incident released publicly on Friday shows Mr Nichols, 29, was fatally beaten by police officers on 7 January after he was pulled over for an alleged traffic violation. . The video footage shows Mr Nichols was kicked, pepper-sprayed and hit repeatedly with a baton by police officers. . He died three days later in hospital on 10 January.  . Officer Hemphill, who was hired in 2018, was placed on administrative leave the same day that the other five officers were suspended in connection with the incident, the police spokesperson said on Monday. . Lee Gerald, the police officer's lawyer, said he was the third officer present on scene at the initial stop of Mr Nichols, and that the first video of the encounter released to the public came from officer Hemphill's body camera.. \"As per departmental regulations officer Hemphill activated his bodycam. He was never present at the second scene,\" Mr Gerald said in a statement shared with the BBC.. The first video shows the initial traffic stop in which Mr Nichols was pulled over by police.  . Officers can be heard yelling profanities and threats, and ordering him out of his car. The officers then force him to the ground before he breaks free. . The subsequent videos show officers catching up with Mr Nichols before pinning him down to the ground. Mr Nichols is then kicked in the head twice, punched several times and hit repeatedly with a baton. . Mr Gerald said officer Hemphill remained at the scene of the initial traffic stop.. Memphis Police Department said they will provide more details on officer Hemphill's involvement with the death of Mr Nichols \"once information is available.\". Mr Nichols' death has once again highlighted issues surrounding police brutality in the US, and has renewed calls in Congress for police reform.. In a statement on Sunday, Congressional Black Caucus chair and Democratic House representative Steven Horsford asked for a meeting with President Joe Biden \"to push for negotiations on much needed national reforms to our justice system — specifically, the actions and conduct of our law enforcement.\". Mr Nichols' parents have been invited by the caucus to attend President Biden's State of the Union address on 7 February.. ",
        "placed": "Abroad",
        "epoch": 1675120505.0554016,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Brazil's Bolsonaro seeks six-month US tourist visa",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-us-canada-64460747",
        "news_url": "https://www.bbc.com/news/world-us-canada-64460747",
        "subtitle": "",
        "content": "The former president plans to stay in the US while immigration officials process the visa. . He has \"devoted 34 years of his life to public service\" and would \"like to take some time off\", his lawyer, Felipe Alexandre said. . Mr Bolsonaro initially travelled to the US on an A-1 visa for diplomats and heads of state, which expires after 30 days. . The former president hopes to \"clear his head and enjoy being a tourist in the United States for a few months before deciding what his next step will be\", said Mr Alexandre, who works for AG Immigration, an immigration law firm. . US immigration officials received Mr Bolsonaro's request for a B1/B2 tourism visa last Friday, he told the BBC in a statement.. Mr Bolsonaro - who came to the US ahead of his leftist successor Luiz Inácio Lula da Silva's inauguration - is under investigation in Brazil after rioters stormed key government buildings early this month.. On 8 January, thousands of the former president's supporters attacked federal buildings in Brasília following his defeat in the 2022 general election. . Mr Bolsonaro has faced criticism for riots where protestors, spurred by unsubstantiated claims of election fraud, broke past security and invaded Brazil's presidential palace, Congress and Supreme Court. . He has voiced \"regret\" for the unrest, but denies he caused it.. The former right-wing leader - who has been nicknamed the \"Donald Trump of the Tropics\" because of his close ties to the former US president - has been staying at the Florida home of former mixed martial arts fighter José Aldo. . His supporters have flocked to the house in the gated community in Kissimmee, Florida, a state where a fifth of Brazilians living in the US reside.. Democratic lawmakers in Washington DC have taken issue with Mr Bolsonaro's stay in the US. In a letter sent earlier this month, dozens asked President Joe Biden to \"revoke\" any diplomatic visa Mr Bolsonaro might hold. . \"The United States must not provide shelter for him, or any authoritarian who has inspired such violence against democratic institutions,\" they wrote. . Mr Alexandre told .  on Monday that Mr Bolsonaro \"bears no responsibility\" for the riots. . ",
        "placed": "Abroad",
        "epoch": 1675120505.0649676,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Swedish flag burnt in Jakarta amid Turkey Nato row",
        "date": "2023-01-30",
        "date_raw": "2023-01-30",
        "url": "https://www.bbc.com/news/world-asia-64457233",
        "news_url": "https://www.bbc.com/news/world-asia-64457233",
        "subtitle": "",
        "content": " outside the Turkish embassy.. The burning, and other protests, have led to a major diplomatic row between Sweden and Turkey.. Sweden needs Turkey's approval to join Nato - something now under threat.. Turkish President Recep Tayyip Erdogan recently said his country may approve . Other anti-Sweden protests have also taken place in Pakistan, Iraq, Iran, Afghanistan, and Lebanon this month.. The Swedish embassy in Jakarta said the burning does not reflect the government's opinion.. \"We urge the Indonesian government to not just condemn this, but to also join in boycotting everything Swedish,\" said one protester in Jakarta, Wati Salam.. \"What they [the Swedes] did was an insult to our holy scripture,\" said another, Junaedi Abdilla.. Since Russia's invasion of Ukraine in February last year, both Sweden and Finland have applied to join Nato.. Any Nato enlargement must be approved by all 30 members - and Turkey seemingly agreed to . But formal approval has been held up. Turkey has told Stockholm it must extradite Kurds it view as terrorists.. Turkey has put pressure on Sweden to specifically distance itself from the Kurdistan Workers' Party (PKK). The group is regarded as a terrorist group by . Sweden has made legal changes that allows it to make tougher anti-terror laws demanded by Turkey.. The government has also lifted a ban on selling military equipment to Turkey, in place since Ankara's military intervention in Syria in 2019.. But Turkey was angered when an effigy of the Turkish president was hanged by Kurdish groups in . Turkey then cancelled a planned visit to the country by . , at the time of the Quran burning.. It had been hoped the trip could resolve Ankara's objections to Sweden's Nato bid.. The Turkish government described the Quran burning as a \"vile act\" and said the Swedish government's decision to allow the protest to go ahead was \"completely unacceptable\".. According to Reuters news agency, the permit Mr Paludan received from police stated that his demonstration was against Islam, and what he called Turkey's President Tayyip Erdogan's attempt to influence freedom of expression in Sweden.. ",
        "placed": "Abroad",
        "epoch": 1675120505.074678,
        "language": "EN",
        "source": "BBC"
    }
]
