[
    {
        "title": "Saudi's Aramco oil firm makes record $161bn profit",
        "date": "2023-03-12",
        "date_raw": "2023-03-12",
        "url": "https://www.bbc.com/news/world-middle-east-64931074",
        "news_url": "https://www.bbc.com/news/world-middle-east-64931074",
        "subtitle": "",
        "content": "It is the latest energy firm to report record profits, after energy prices spiked following Russia's full-scale invasion of Ukraine in February 2022.. America's ExxonMobil made $55.7bn, and Britain's Shell reported $39.9bn.. Aramco also declared a dividend of $19.5 billion for the October to December quarter of 2022, to be paid in the first quarter of this year.. Most of that dividend amount will go to the Saudi Arabian government, which owns nearly 95% of the shares in the company. . Brent crude oil, the benchmark oil price, now trades at around $82 a barrel - though prices .  after Russia's invasion, and June.. \"Aramco rode the wave of high energy prices in 2022,\" said Robert Mogielnicki of the Arab Gulf States Institute in Washington. \"It would have been difficult for Aramco not to perform strongly in 2022.\". In a statement on Sunday, .  the company results were \"underpinned by stronger crude oil prices, higher volumes sold and improved margins for refined products\".. Aramco's president and CEO Amin Nasser said: \"Given that we anticipate oil and gas will remain essential for the foreseeable future, the risks of underinvestment in our industry are real - including contributing to higher energy prices.\". To address those challenges, he said, the company would not only focus on expanding oil, gas and chemicals production - but would also invest in new lower-carbon technologies.. Aramco - the world's second-most valuable company only behind America's Apple - is a major emitter of greenhouse gas emissions that contribute to climate change.. Responding to Aramco's announcement, Amnesty International's Secretary General .  \"It is shocking for a company to make a profit of more than $161bn in a single year through the sale of fossil fuel - the single largest driver of the climate crisis\".. She added: \"It is all the more shocking because this surplus was amassed during a global cost-of-living crisis and aided by the increase in energy prices resulting from Russia's war of aggression against Ukraine.\". Saudi Arabia is the largest producer in the oil cartel Opec (Organization of the Petroleum Exporting Countries).. But the Gulf kingdom has been condemned for a range of human rights abuses: its involvement in the conflict in neighbouring Yemen, the murder in 2018 of journalist Jamal Khashoggi, for jailing dissidents, and for widespread use of capital punishment.. ",
        "placed": "Abroad",
        "epoch": 1678629602.8805444,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Winds and rain lash Mozambique as cyclone arrives",
        "date": "2023-03-12",
        "date_raw": "2023-03-12",
        "url": "https://www.bbc.com/news/world-africa-64928093",
        "news_url": "https://www.bbc.com/news/world-africa-64928093",
        "subtitle": "",
        "content": "Freddy may become the longest-lasting storm on record, having formed to the north-west of Australia 34 days ago.. One person is reported to have died, bringing the death toll to at least 28 since the storm first made landfall.. The cyclone made its second landfall near the eastern seaport of Quelimane at around 22:00 (20:00 GMT) on Saturday.. People have been urged to move into temporary shelters - including schools, churches and warehouses.. More than half a million people could be at risk of a humanitarian crisis this time around, according to local disaster agencies. . As the high winds hit the country, one person died when his house collapsed, Reuters news agency quotes state channel TVM as saying.. Electricity has been turned off as a precaution by the power utility firm and all flights have been suspended, according to TVM.. The cyclone is reported to have stalled offshore and is thought to be making its way on to land soon.. \"I can see some houses with roofs torn apart, broken windows and the streets flooded. It's really scary,\" charity worker Vania Massingue, from the port city of  Quelimane in Zambezia province, told Reuters.. Experts says climate change is making tropical storms around the world wetter, windier and more intense.. Freddy had already broken records for the strength it has accumulated over the 8,000-km (5,000-mile) path it travelled across the Indian Ocean for north-western Australia.. This video can not be played. Cyclone Freddy hits Mozambique. Mozambique's national disaster management agency estimates more than 1.5 million people have been affected since the storm first hit last month, with more than 8,000 forced from their homes.. A humanitarian operation is under way in the region, but there are fears that aid efforts may be hampered by new heavy rains from Freddy's return.. Neighbouring Malawi - where health authorities are battling a cholera outbreak - is also set to be affected.. Weather experts predict the cyclone will bring destructive winds and extreme rainfall over large areas, including north-east Zimbabwe as well as south-east Zambia.. ",
        "placed": "Abroad",
        "epoch": 1678629602.8913472,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Jehovah's Witnesses in shock after Hamburg shooting",
        "date": "2023-03-12",
        "date_raw": "2023-03-12",
        "url": "https://www.bbc.com/news/world-europe-64932138",
        "news_url": "https://www.bbc.com/news/world-europe-64932138",
        "subtitle": "",
        "content": " in another meeting hall in the city, claimed seven lives, including that of an unborn child.. The attack took place shortly after worshippers finished their service. Police have told them that they cannot rule out the possibility of a so-called copycat attack, says Michael Tsifidaris, who speaks for the community here.  . He's smartly dressed in a business suit, but looks exhausted. It's clear that he's still deeply shaken. Two of his friends were killed in the attack.. He tells us he spent Thursday night with survivors in hospital, and at the police station. But he also comforted relatives as they waited in a hastily arranged emergency centre for news of their loved ones.. \"It's hard to imagine - a group of people are sitting together during an evening in the church, reading the Bible, singing, praying together. Then they spend a couple of minutes together to talk to each other after the meeting, Then, all of a sudden, a scene of love becomes a scene of hate and death.\". The fact that the killer was a former member of the Jehovah's Witness community here makes the tragedy particularly hard to bear.  . There are about 4,000 Jehovah's Witnesses in and around Hamburg. The community is divided into smaller congregations, each with their own meeting place, known as a Kingdom Hall.. Detectives investigating the .  have said the killer left the Jehovah's Witnesses on terms which were \"not good\".. Mr Tsifidaris says he doesn't know why the man left, didn't know him personally, and appears reluctant to talk about him.. Those who leave the Jehovah's Witnesses are often \"disassociated\" or cut off by most members of the community; a practice sometimes referred to as \"shunning\".. The police have revealed they recently received an anonymous letter, where the author warned the attacker had a gun, was mentally unstable and harboured anger against religious groups, including the Jehovah's Witnesses.. \"He left the community two years ago and now, all of a sudden, he's showing up and is acting against all the principles we stand for,\" says Mr Tsifidaris. . \"What we know is that in the religious context, there is a community he knows, there is a community he was part of, so this is a community he focused his hate on. He knew the premises, he knew the arrangements.\". For now, the community is meeting online. Mr Tsifidaris, who refers to his fellow members as brothers and sisters, speaks often of the comfort to be found in supporting one another. \"We pray together, we cry together.\". Uppermost in their thoughts are those who remain seriously injured in hospital. He's adamant that their treatment is not compromised by a refusal to accept blood transfusions - Jehovah's Witnesses believe that God forbids this.. They are not yet out of danger, he tells us, but the doctors say there's a fair chance most will survive. . For now, the focus is on supporting the bereaved and the traumatised. No one, he says, is left alone in their grief. . This attack has left a city in mourning and a community in shock and horror. It will, says Mr Tsifidaris, take years to heal. . ",
        "placed": "Abroad",
        "epoch": 1678629602.9008532,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Israel sees one of its biggest-ever protests",
        "date": "2023-03-12",
        "date_raw": "2023-03-12",
        "url": "https://www.bbc.com/news/world-middle-east-64929563",
        "news_url": "https://www.bbc.com/news/world-middle-east-64929563",
        "subtitle": "",
        "content": "Opponents say they threaten democracy.. At one of Saturday's rallies, opposition leader Yair Lapid said this was Israel's \"greatest crisis\".. In a separate development, Israeli troops shot dead three armed Palestinians near the West Bank city of Nablus on Sunday, the Israeli army said. It said the gunmen had fired at an Israeli army post. . Palestinian officials have not commented on the incident. There has been a marked surge in violence between Palestinians and Israel . On Saturday, protest organisers said as many as 500,000 demonstrators took to the streets across Israel for the 10th consecutive week, in what the Haaretz newspaper called \"the largest demonstration in the country's history\".. About 200,000 people turned up in Tel Aviv, many carrying Israel's national flag.. A BBC producer in Tel Aviv described the protests as the busiest yet, with a non-stop flow of demonstrators packing the streets until late into the night. . In remarkable scenes, protesters applauded police chief Amichai Eshed as he walked in uniform through the rally. . Mr Netanyahu's hard-line government had earlier sought to remove the district commander - but the move was blocked by the country's attorney general.. The clash over the commander's position is significant. It comes amid predictions of a possible constitutional crisis, involving Israel's civil service and security forces being unable to take orders from the government, if no compromise is reached on the planned reforms, says the BBC's Tom Bateman in Jerusalem.. On Saturday, a record crowd of 50,000 marched in the northern city of Haifa.. Speaking in the southern city of Be'er Sheva, Mr Lapid warned that the country was facing an unprecedented crisis.. \"A wave of terrorism is hitting us, our economy is crashing, money is escaping the country. Iran just signed yesterday .  But the only thing this government cares about is crushing Israeli democracy,\" he said.. The reforms aim to give the elected government decisive influence over the choice of judges, and limit the ability of the Supreme Court to rule against the executive or strike down legislation.. The issue has caused deep divides in Israeli society and, significantly, has seen reservists - the backbone of Israel's military - threatening to refuse to serve as a way of showing their opposition.. Last Monday, in an unprecedented move, dozens of reserve fighter pilots in an elite Israeli Air Force squadron said they would not report for training. They later reversed course and agreed to attend and hold talks with their commanders.. On Thursday, protesters blocked roads and attempted to stop Mr Netanyahu flying out of the country. He later took off for Rome.. The government has stood firm in the face of the uproar, claiming the protests are being fuelled by political opponents.. Critics say the planned reforms, which are already making their way through parliament, will politicise the judiciary and could lead to an authoritarian government.. Mr Netanyahu says the reforms are designed to stop the courts overreaching their powers and that they were voted for by the Israeli public at the last election.. This video can not be played. WATCH: Protesters flood the streets of Tel Aviv this week. ",
        "placed": "Abroad",
        "epoch": 1678629602.916182,
        "language": "EN",
        "source": "BBC"
    }
]
