[
    {
        "title": "Ukraine doubles down in Bakhmut defence - Zelensky",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64864496",
        "news_url": "https://www.bbc.com/news/world-europe-64864496",
        "subtitle": "",
        "content": "Moscow has been trying to take Bakhmut for months, as both sides suffer heavy losses in a grinding war of attrition.. A local official says . .. But Deputy Mayor Oleksandr Marchenko said at the weekend that Russia had not yet gained control of the city.. Meanwhile Yevgeny Prigozhin, head of the Wagner private army involved in the Russian campaign, .  amid apparent friction between his fighters and regular Russian forces. . He also says his representative had been barred from a Russian military headquarters.. Analysts say Bakhmut has little strategic value but has become a focal point for Russian commanders who have struggled to deliver any positive news to the Kremlin. . Capture of the city would bring Russia slightly closer to its goal of controlling the whole of Donetsk region, one of four regions in eastern and southern Ukraine it annexed last September after referendums widely condemned outside Russia as a sham.. Mr Zelensky said in his evening address that he had discussed Bakhmut with senior generals..  \"[They] responded not to withdraw, but to strengthen [our defences],\" he said..  \"The command unanimously supported this position. There were no other positions. I told the commander in chief to find the appropriate forces to help our guys in Bakhmut.\". The comments followed a report by the German newspaper Bild quoting Ukrainian government sources that armed forces commander Valery Zaluzhny had disagreed with Mr Zelensky about the operation several weeks ago, recommending a retreat from the city.. Most defenders shared Gen Zaluzhny's view, the paper added.. And at the weekend the US-based think tank the Institute for the Study of War (ISW) said Ukrainian troops were .  while \"continuing to inflict high casualties\" on the Russians.. Ground forces commander Olexandr Syrsky, quoted on a visit to the front line on Sunday by Ukrainska Pravda newspaper, said the fighting in Bakhmut had reached the \"highest level of tension\".. \"The enemy has been throwing extra Wagner forces into the battle,\" he said. \"Our troops have been courageously defending our positions in the north of Bakhmut, trying to prevent the encirclement of the city.\". ",
        "placed": "Abroad",
        "epoch": 1678149003.5196745,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'Turkey's Gandhi' picked as Erdogan challenger",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64867467",
        "news_url": "https://www.bbc.com/news/world-europe-64867467",
        "subtitle": "",
        "content": "Polls suggest a tight race in a country highly polarised after two decades of Mr Erdogan's authoritarian rule.. Economic crisis and .  may make him more vulnerable than in previous elections.. A huge crowd of supporters cheered Mr Kilicdaroglu, a former civil servant, as he was chosen by a six-party opposition alliance.. Known as \"Gandhi Kemal\" or \"Turkey's Gandhi\" for his resemblance to Indian civil rights leader Mahatma Gandhi, the quiet-spoken 74 year old offers a radically different vision in both substance and style to the fiery, charismatic Mr Erdogan's.. However, some of Mr Kilicdaroglu's allies fear he lacks drawing power.. He promised his supporters that he would govern Turkey through consensus and consultation.. \"Our table is the table of peace,\" he said, quoted by Reuters news agency. \"Our only goal is to take the country to days of prosperity, peace and joy.\". He also said he would return the country to a parliamentary system - Mr Erdogan oversaw a transition to a presidential system in 2018, gaining sweeping powers.. The CHP was created by modern Turkey's founder, Mustafa Kemal Ataturk, and is the country's oldest political party, though it has been out of power centrally since the 1990s.. However, Mr Kilicdaroglu has broadened its appeal by embracing minority groups and has formed alliances with right-wing parties.. He has also shown himself willing to challenge Mr Erdogan, a leader who has become increasingly intolerant of criticism.. In February's earthquake, in which more than 45,000 people were killed in south-eastern Turkey, Mr Kilicdaroglu led attacks on the government, which he said had allowed corruption and poor building standards.. ",
        "placed": "Abroad",
        "epoch": 1678149003.55189,
        "language": "EN",
        "source": "BBC"
    }
]
