[
    {
        "title": "Ukraine doubles down in Bakhmut defence - Zelensky",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64864496",
        "news_url": "https://www.bbc.com/news/world-europe-64864496",
        "subtitle": "",
        "content": "Moscow has been trying to take Bakhmut for months, as both sides suffer heavy losses in a grinding war of attrition.. A local official says . .. But Deputy Mayor Oleksandr Marchenko said at the weekend that Russia had not yet gained control of the city.. Meanwhile Yevgeny Prigozhin, head of the Wagner private army involved in the Russian campaign, .  amid apparent friction between his fighters and regular Russian forces. . He also says his representative had been barred from a Russian military headquarters.. Analysts say Bakhmut has little strategic value but has become a focal point for Russian commanders who have struggled to deliver any positive news to the Kremlin. . Capture of the city would bring Russia slightly closer to its goal of controlling the whole of Donetsk region, one of four regions in eastern and southern Ukraine it annexed last September after referendums widely condemned outside Russia as a sham.. Mr Zelensky said in his evening address that he had discussed Bakhmut with senior generals..  \"[They] responded not to withdraw, but to strengthen [our defences],\" he said..  \"The command unanimously supported this position. There were no other positions. I told the commander in chief to find the appropriate forces to help our guys in Bakhmut.\". The comments followed a report by the German newspaper Bild quoting Ukrainian government sources that armed forces commander Valery Zaluzhny had disagreed with Mr Zelensky about the operation several weeks ago, recommending a retreat from the city.. Most defenders shared Gen Zaluzhny's view, the paper added.. And at the weekend the US-based think tank the Institute for the Study of War (ISW) said Ukrainian troops were .  while \"continuing to inflict high casualties\" on the Russians.. Ground forces commander Olexandr Syrsky, quoted on a visit to the front line on Sunday by Ukrainska Pravda newspaper, said the fighting in Bakhmut had reached the \"highest level of tension\".. \"The enemy has been throwing extra Wagner forces into the battle,\" he said. \"Our troops have been courageously defending our positions in the north of Bakhmut, trying to prevent the encirclement of the city.\". ",
        "placed": "Abroad",
        "epoch": 1678153503.3798232,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "The crane which refuses to leave its human saviour",
        "date": "PT2M57S",
        "date_raw": "PT2M57S",
        "url": "https://www.bbc.com/news/av/world-asia-india-64833175",
        "news_url": "https://www.bbc.com/news/world-asia-india-64833175",
        "subtitle": "",
        "content": "A small act of humanity has won an Indian man a steadfast friend.. Around a year ago, Mohammad Arif found an injured Sarus crane in his field in Uttar Pradesh state. He took the bird home and nursed it back to health with home remedies and lots of care. . He thought the crane would return to the wild once its injuries healed, but instead, it stayed on and the two have developed a warm friendship. The crane rarely leaves his side now.. \"It flies away on some days, but always returns by sunset,\" Mr Arif says. \"Friendship thrives on freedom.\". ",
        "placed": "Abroad",
        "epoch": 1678153503.417777,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'Smiley face' mini-sphinx unearthed in Egypt",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-africa-64870562",
        "news_url": "https://www.bbc.com/news/world-africa-64870562",
        "subtitle": "",
        "content": "The limestone sphinx with its \"smiley face and two dimples\" is thought to represent Roman Emperor Claudius.. It is much smaller than the famous Sphinx in the Pyramids of Giza, which is 20m (66ft) high.. The artefacts were found inside a two-level tomb in the temple of Dendera in Qena Province, 450km (280 miles) south of the capital of Cairo.. Emperor Claudius, whom archaeologists believe the statue's smiling features may belong to, extended Roman rule into North Africa between 41 and 54 AD.. Archaeologists will study the markings on the stone slab, which could reveal more information on the statue's identity, the ministry said.. Beside the \"beautifully and accurately carved\" sphinx, archaeologists also found a Roman-era stone slab with demotic and hieroglyphic inscriptions.. The limestone shrine includes a two-layer platform and a mud-brick basin from the Byzantine era.. Some experts see these discoveries by the Egyptian government as a way of attracting more tourists, to revive its tourism industry amid a severe economic crisis in Egypt.. ",
        "placed": "Abroad",
        "epoch": 1678153503.4283848,
        "language": "EN",
        "source": "BBC"
    }
]
