[
    {
        "title": "US billionaire financier Thomas Lee found dead at 78",
        "date": "PT1M2S",
        "date_raw": "PT1M2S",
        "url": "https://www.bbc.com/news/world-us-canada-64753081",
        "news_url": "https://www.bbc.com/news/world-us-canada-64753081",
        "subtitle": "",
        "content": "The New York Post reports that he died from a self-inflicted gunshot wound at his Manhattan office.. The NYPD told the BBC an unnamed 78-year-old man had been found dead on Thursday morning at 767 Fifth Avenue.. The address is where the offices of Thomas H Lee Capital LLC are listed. . According to Forbes, Mr Lee was worth $2bn (£1.6bn) at his time of death. . The police spokesman did not confirm the man had died from a self-inflicted gunshot wound, noting the cause of death would be for a medical examiner to determine.. In a statement to BBC News, police said they had responded to a 911 call shortly after 11:00 (16:00 GMT) on Thursday morning from an office on Fifth Avenue.. \"Upon arrival EMS [Emergency Medical Services] responded and pronounced the male deceased at the scene,\" they said.. A statement by family friend and spokesman Michael Sitrick said: \"While the world knew him as one of the pioneers in the private equity business and a successful businessman, we knew him as a devoted husband, father, grandfather, sibling, friend and philanthropist who always put others' needs before his own.\". Alongside his pioneering of the leveraged buyout, Mr Lee was also known for acquiring beverage company Snapple in 1992 and selling it two years later to Quaker Oats for $1.7bn - 32 times what he bought it for.. Mr Lee was also celebrated for his philanthropy, and had served as a trustee for prominent New York City art organisations like the Lincoln Center for the Performing Arts and the Museum of Modern Art. . In 1996, he donated $22m to his alma mater Harvard University, part of which has been used to provide financial aid for students. . \"I've been lucky to make some money. I'm more than happy to give some of it back,\" he said at the time.. He is survived by his wife, Ann Tenenbaum, and his five children. . ",
        "placed": "Abroad",
        "epoch": 1677221103.2629097,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Shooting of reporter in Florida was 'random act'",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/world-us-canada-64753079",
        "news_url": "https://www.bbc.com/news/world-us-canada-64753079",
        "subtitle": "",
        "content": "Bodycam shows police arresting Florida shooting suspect. The suspect in the Wednesday shooting spree in Orlando was a known gang member, but police said the attacks were not gang-related.. Two other victims were injured in the shooting and remain in hospital. . Police said the suspect, who is in custody, has refused to co-operate in the investigation.. Orange County Sheriff John Mina said the shootings so far appeared to be a \"random act of violence\".. \"We're still trying to figure out why this happened,\" he said.. On Thursday, police identified the first victim of the shooting spree as 38-year-old Nathacha Augustin. . According to the gunman's arrest warrant, Ms Augustin was sitting inside a car with a friend in Pine Hills, a suburb west of Orlando, when the pair spotted the suspect walking on the road. . Ms Augustin's friend offered the suspect a ride, who then entered the back of the car. Around 30 seconds later, the driver said he had heard a \"loud bang\" and saw Ms Augustin covered in blood. . She was shot around 11:00 (16:00 GMT) on Wednesday, police said, after which the suspect fled the scene. . Nearly five hours later, police said the suspect returned to the scene of the first homicide and opened fire at a Spectrum News 13 crew that was covering the earlier shooting. . Dylan Lyons, a 24-year-old TV reporter, was killed, while photojournalist Jesse Walden was injured and taken to hospital in critical condition. . After shooting the two journalists, the suspect walked to a home nearby, according to the arrest warrant, where he shot and killed 9-year-old T'yonna Major. Her mother was also shot and taken to hospital in critical condition. . Police identified the suspect on Wednesday evening as 19-year-old Keith Melvin Moses. . Mr Mina said he believed the gunman had carried out the attacks using a Glock 40 pistol that was still \"hot to the touch\" when he was arrested. He added that it was unclear how he had got the firearm.. On Thursday, police released bodycam footage of the suspect being tackled and arrested by officers. . He is seen in the clip struggling and screaming \"they're killing me\" and \"I can't breathe\" as officers use a knife to cut open his trouser leg to reach a gun, which one officer describes as \"still hot\".. Tributes have been pouring in for the victims of the violence.. T'yonna Major's father, Tokiyo Major, wrote in a GoFundMe page that his daughter was a talented gymnast, and that teachers would call her \"The Next Gabby Douglas\" after the US Olympian. . \"She was a light to everyone that knew her,\" Mr Major wrote. \"She was everything to us. She was a great student at the top of her third grade class and reading at a fifth grade level.\". Former journalism instructors and colleagues of Mr Lyons said the reporter loved what he did, and was known for being a mentor to his classmates.. \"He was that kind of a guy. He wasn't just looking out for his own grade. He involved other people around him in such a friendly way. People just loved being with him. That was Dylan,\" said Rick Brunson, a journalism instructor at the University of Central Florida, . Police said the journalists were at the scene in unmarked cars, and that it is possible the suspect had mistaken them for police. . The suspect has a lengthy criminal record dating back to when he was 14 years old, public records show. His prior charges include grand theft of a motor vehicle, armed robbery and domestic violence. . In 2018, he was charged with robbery with a weapon. He pleaded not guilty and served a concurrent sentence at a \"low-risk residential\" facility for juvenile offenders. . He was most recently arrested on 28 April for failing to appear in court.. Since his arrest, Mr Mina said that the suspect has refused to speak with the authorities. At one point, he \"pretended to be asleep\", police said. He also physically resisted officers and had to be subdued.. The suspect waived his first court appearance on Thursday. He was ordered to remain in custody. . ",
        "placed": "Abroad",
        "epoch": 1677221103.2754753,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Warning of risk to water from N Korean nuclear tests",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/world-asia-64714337",
        "news_url": "https://www.bbc.com/news/world-asia-64714337",
        "subtitle": "",
        "content": "The group is urging South Korea to offer radiation exposure tests for defectors who have lived near . . . It estimates that up to 540,000 residents may be at risk.. The group - which was established in Seoul in 2014 by activists and researchers from South Korea, North Korea, US, UK and Canada - analysed publicly available data and open-source intelligence for its latest report. . Nuclear experts the BBC spoke to largely agree with the possibility of nuclear contamination but say its extent will be hard to determine.. Nuclear radiation can damage living cells partially or completely, sometimes resulting in cancer. As with most toxins, the risks associated with radioactive materials depend on the amount of exposure.. North Korea last tested a nuclear bomb in 2017 - the most powerful of six tests conducted at Punggye-ri.. The Ministry of Unification, an executive department in South Korea promoting Korean reunification, stopped testing defectors for radiation exposure in 2019. . Nine of the 40 defectors tested in 2017 and 2018 showed \"worrying levels\" of genetic abnormalities, the group said in its report. While the TJWG did not directly attribute these to radiation exposure, it noted higher radiation doses for those who showed more abnormalities. . The South Korean ministry said it would consider resuming these tests if North Korean defectors reported health issues and requested medical support.. In particular, the TJWG flagged the leakage of radioactive materials into groundwater as a particular concern, given people's growing tendency to consume groundwater.. North Korea's 2008 census data shows that a sixth of households in the northernmost province of North Hamgyong, where Punggye-ri is located, use groundwater as drinking and agricultural water. . This proportion is likely to have gone up due to a chronic shortage of electricity across the country. Electricity is supplied only on a part-time basis even in the capital Pyongyang, which is always prioritised in resource allocation.. North Korea's weapons programme has accelerated under leader Kim Jong-un, who said in September 2022 that his country's nuclear weapons were no longer designed just to prevent war, but could also be used pre-emptively and offensively, to win a war.. \"North Korea's rulers have sought to maximise international interest in its nuclear capabilities while avoiding attention on its human rights issues. There is in fact a tendency to view the North Korean nuclear issue solely from a security perspective,\" said the authors of the TJWG's report.. Unlike the US and Russia, which conducted nuclear tests in the early days, North Korea is fairly new to the game, said freelance energy journalist Chris Cragg.. \"The very odd thing is that North Korea keeps on upping its tests to keep on reminding the world that it has the technology, as a political gesture rather than a technical one.  The rest of the world has largely abandoned testing because they know how such bombs actually work.\". Mark Diesendorf, a energy policy researcher at the University of New South Wales Sydney, said the high radiation doses in the defectors reported by TJWG - about 100 times the global average of natural background radiation - is likely to increase the risk of cancers in those exposed. But he questioned how those doses were measured or estimated.. Underground tests are not very effective in containing radiation, he noted.. Scott Snyder, a senior fellow for Korea studies at the Council for Foreign Relations, said the history of nuclear testing around the world had drawn a \"pretty consistent linkage between radiation exposure and public health impact on proximate populations\".. It is \"not surprising\" that the health and environmental impact would be underappreciated or go unaddressed in North Korea, he added.. The TJWG said neighbouring countries like South Korea, China, and Japan might also be at risk because of the smuggling and distribution of agricultural and marine products, as well as North Korean specialities like pine mushrooms, from areas close to Punggye-ri.. The group called out the governments of these countries for not doing enough to guard their populations against these risks.. It noted that the South Korean government had come under criticism in 2018 for giving away pine mushrooms that its then-President Moon Jae-in received as a gift from Kim Jong Un to about 4,000 elderly families - reportedly without testing them for radiation.. Chinese authorities have also failed to stop the smuggling of North Korea's agricultural and marine products within China or to a third country, it alleged. . The group urged the South Korean government to resume tests, and for South Korean and Chinese authorities to disclose results of past tests, for radiation exposure. It is also calling for an international inquiry into the radiation risks for communities around Punggye-ri.. ",
        "placed": "Abroad",
        "epoch": 1677221103.2895737,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "How Putin's fate is tied to his war in Ukraine",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/world-europe-64744197",
        "news_url": "https://www.bbc.com/news/world-europe-64744197",
        "subtitle": "",
        "content": "To persuade the public, the news anchor portrayed President Putin as a sea captain steering the good ship Russia through stormy waters of global unrest.. \"Russia is an oasis of stability, a safe harbour,\" he continued. \"If it wasn't for Putin what would have become of us?\". So much for an oasis of stability and safe harbour. On 24 February 2022, the Kremlin captain set sail in a storm of his own making. And headed straight for the iceberg. . Vladimir Putin's invasion of Ukraine has brought death and destruction to Russia's neighbour. It has resulted in huge military casualties for his own country: some estimates put the number of dead Russian soldiers in the tens of thousands. . Hundreds of thousands of Russian citizens have been drafted into the army and Russian prisoners (including convicted killers) have been recruited to fight in Ukraine. Meanwhile, the war has impacted energy and food prices around the world and continues to threaten European and global security. . All problems of Titanic proportions.. So why did Russia's president set a course for war and territorial conquest? . \"On the horizon were the Russian presidential elections of 2024,\" points out political scientist Ekaterina Schulmann. . \"Two years before that vote [the Kremlin] wanted some victorious event. In 2022 they would achieve their objectives. In 2023 they would instil in the minds of Russians how fortunate they were to have such a captain steering the ship, not just through troubled waters, but bringing them to new and richer shores. Then in 2024 people would vote. Bingo. What could go wrong?\" . Plenty, if your plans are based on misassumptions and miscalculations. . The Kremlin had expected its \"special military operation\" to be lightning fast. Within weeks, it thought, Ukraine would be back in Russia's orbit. President Putin had seriously underestimated Ukraine's capacity to resist and fight back, as well as the determination of Western nations to support Kyiv.. Russia's leader has yet to acknowledge, though, that he made a mistake by invading Ukraine. Mr Putin's way is to push on, to escalate, to raise the stakes.. Which brings me on to two key questions: how does Vladimir Putin view the situation one year on and what will be his next move in Ukraine?. This week he gave us some clues. . His state-of-the-nation address was packed with anti-Western bile. He continues to blame America and Nato for the war in Ukraine, and to portray Russia as an innocent party. His decision to suspend participation in the last remaining nuclear arms control treaty between Russia and America, New Start, shows that President Putin has no intention of pulling back from Ukraine or ending his standoff with the West.. The following day, at a Moscow football stadium, Mr Putin shared the stage with Russian soldiers back from the front line. At what was a highly choreographed pro-Kremlin rally, President Putin told the crowd that \"there are battles going on right now on [Russia's] historical frontiers\" and praised Russia's \"courageous warriors\".  . Conclusion: don't expect any Kremlin U-turns. This Russian president is not for turning.. \"If he faces no resistance, he will go as far as can,\" believes Andrei Illarionov, President Putin's former economic adviser. \"There is no other way to stop him other than military resistance.\". But what about talks over tanks? Is negotiating peace with Mr Putin possible?  . \"It's possible to sit down with anyone,\" Andrei Illarionov continues, \"but we have an historic record of sitting down with Putin and making agreements with him. . \"Putin violated all the documents. The agreement on the creation of the Commonwealth of Independent States, the bilateral treaty between Russia and Ukraine, the treaty on the internationally recognised border of Russia and Ukraine, the UN charter, the Helsinki Act of 1975, the Budapest Memorandum. And so on. There is no document he would not violate.\". When it comes to breaking agreements, the Russian authorities have a long list of their own grudges to level at the West. Topping that list is Moscow's assertion that the West broke a promise it made in the 1990s not to enlarge the Nato alliance eastwards. . And yet in his early years in office, Vladimir Putin appeared not to view Nato as a threat. In 2000 he even did not exclude Russia one day becoming a member of the Alliance. Two years later, asked to comment on Ukraine's stated intention of joining Nato, President Putin replied: \"Ukraine is a sovereign state and is entitled to choose itself how to ensure its own security…\"  He insisted the issue would not cloud relations between Moscow and Kyiv.. Putin circa 2023 is a very different character. Seething with resentment at the \"collective West\", he styles himself as leader of a besieged fortress, repelling the alleged attempts of Russia's enemies to destroy his country. From his speeches and comments - and his references to imperial Russian rulers like Peter the Great and Catherine the Great - Mr Putin appears to believe he is destined to recreate the Russian empire in some shape or form.. But at what cost to Russia? President Putin once earned himself a reputation for bringing stability to his country. That has disappeared amid rising military casualties, mobilisation and economic sanctions. Several hundred thousand Russians have left the country since the start of the war, many of them young, skilled and educated: a brain drain that will hurt Russia's economy even more. . As a result of the war, suddenly, there are a lot of groups around with guns, including private military companies, like Yevgeny Prigozhin's Wagner group and regional battalions. Relations with the regular armed forces are far from harmonious. The conflict between Russia's Ministry of Defence and Wagner is an example of public infighting within the elites. . Instability plus private armies is a dangerous cocktail. . \"Civil war is likely to cover Russia for the next decade,\" believes Konstantin Remchukov, owner and editor of Moscow-based newspaper Nezavisimaya Gazeta. \"There are too many interest groups who understand that in these conditions there's a chance to redistribute wealth.\". \"The real chance to avoid civil war will be if the right person comes to power immediately after Putin. A person who has authority over the elites and the resoluteness to isolate those eager to exploit the situation.\". \"Are the Russian elites discussing who the right man or woman is?\" I ask Konstantin.. \"Quietly. With the lights off. They do discuss this. They will have their voice.\". \"And does Putin know these discussions are happening?\". \"He knows. I think he knows everything.\". This week the speaker of the lower house of Russia's parliament declared: \"As long as there's Putin, there's Russia.\" . It was a statement of loyalty, but not of fact. Russia will survive - it has managed to for centuries. Vladimir Putin's fate, however, is linked irrevocably now to the outcome of the war in Ukraine. . ",
        "placed": "Abroad",
        "epoch": 1677221103.302123,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Space capsule launched to fetch stranded astronauts",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/av/science-environment-64753620",
        "news_url": "https://www.bbc.com/news/science-environment-64753620",
        "subtitle": "",
        "content": "An unmanned space capsule has been launched from Kazakhstan to help bring home three astronauts on the International Space Station (ISS), after their original return vehicle was damaged by a tiny meteoroid. . The capsule is scheduled to dock at the ISS on Sunday, but is not expected to bring home the three astronauts until September.. ",
        "placed": "Abroad",
        "epoch": 1677221103.3125885,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "UN condemns Russian invasion ahead of anniversary",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/world-europe-64748349",
        "news_url": "https://www.bbc.com/news/world-europe-64748349",
        "subtitle": "",
        "content": "Watch: Latvian MP Rihards Kols swore at a Russian delegate during a European security meeting. It called for the withdrawal of troops from Ukraine and a halt to fighting.. The motion was backed by 141 nations with 32 abstaining and seven - including Russia - voting against.. In Vienna, a large number of delegates walked out during a Russian address at a parliamentary session of a European security body.. The Organization for Security and Co-operation in Europe (OSCE) walkout and the UN vote came a day before the first anniversary of the invasion. . The UN vote called for peace as soon as possible. . The resolution reaffirmed support for Ukraine's sovereignty and territorial integrity, rejecting any Russian claims to the parts of the country it occupies. In September, MPs in Moscow voted to illegally annex four regions of Ukraine. . The UN also demanded \"that the Russian Federation immediately, completely and unconditionally withdraw all of its military forces from the territory of Ukraine within its internationally recognized borders\" and called for a cessation of hostilities. . The measure is not legally binding but holds political weight.. While the resolution was passed overwhelmingly by the majority of nations, there were some notable abstentions.. China, India, Iran and South Africa were among the 32 countries to abstain in the vote. . The seven countries who voted against were Russia, Belarus, North Korea, Eritrea, Mali, Nicaragua and Syria. . Ukrainian Foreign Minister Dmytro Kuleba said the vote \"made it clear that Russia must end its illegal aggression. Ukraine's territorial integrity must be restored\".. \"One year after Russia launched its full-scale invasion global support for Ukraine remains strong,\" he tweeted.. Earlier at the OSCE in Vienna, the decision to give visas to the Russian delegation caused anger.. Ukraine and Lithuania boycotted the session entirely over Austria's decision to invite officials from Moscow, despite some being under EU sanctions. . The Austrian government said it was obliged to do so under international law because the OSCE has its headquarters there. . Latvian MP Rihards Kols described the Russian presence as the \"elephant in the room\", adding it was a \"disgrace\" that they were allowed to take part.. A large number of delegates then staged a walkout during the Russian address.. The Russian delegate, Vladimir Dzhabarov, derided delegates for walking out, repeating false claims that Russia's invasion of Ukraine was a battle against nationalists and Nazis who Moscow claims are leading the Kyiv government. . The OSCE was founded in 1975 to improve relations between the Western and Eastern blocs. Its current members include members of Nato and allies of Russia.. President Vladimir Putin sent up to 200,000 soldiers into Ukraine on 24 February 2022 in the biggest European invasion since the end of World War Two.. The devastating war that ensued has left at least 7,199 civilians dead and thousands of others injured, according to a UN estimate, with the real number likely to be much higher.. This video can not be played. WATCH: UN Chief condemns Ukraine war in special meeting. ",
        "placed": "Abroad",
        "epoch": 1677221103.5678055,
        "language": "EN",
        "source": "BBC"
    }
]
