[
    {
        "title": "Putin accuses Ukraine of border 'terrorist act'",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-europe-64826028",
        "news_url": "https://www.bbc.com/news/world-europe-64826028",
        "subtitle": "",
        "content": "Kyiv strongly denied the Russian claim.. The alleged incident has not been independently verified.. Mykhaylo Podolyak, an adviser to Ukraine's President Volodymyr Zelensky, .  that it was \"a classic deliberate provocation\". \"RF [Russia] wants to scare its people to justify the attack on another country,\" he said. . Russia has previously reported some Ukrainian missile and drone strikes on Russian border areas, including Bryansk region. But there have been no confirmed reports of Ukrainian ground forces infiltrating Russia.. Russia's Federal Security Service (FSB) said FSB forces and regular troops on Thursday clashed with \"Ukrainian nationalists\" who had crossed into Russia and taken hostages. . The FSB said the \"nationalists\" were then hit with a massive Russian artillery strike and pushed back into Ukraine. They left a large cache of explosives in the village, the FSB alleged.. When Russia launched its large-scale invasion of Ukraine in February 2022 President Putin branded the Kyiv government \"nationalists\" and \"neo-Nazis\", arguing that Russia had to act against them.. President Zelensky was democratically elected, has Jewish origins and has no far-right politicians in his government. . Speaking on Russian state TV on Thursday President Putin said \"today they committed another terrorist act, another crime, penetrated the border area and opened fire on civilians\".. \"They saw that it was a civilian car, that civilians and children were sitting there, and opened fire. It is exactly such people who set themselves the task of depriving us of historical memory. They will achieve nothing, we will put the squeeze on them,\" he said.. A video has appeared online claiming to show members of the Ukraine-based Russian Volunteer Corps (RVC) outside a local clinic. One armed man in the video, . , says they crossed into Russia. . The investigative journalism group Bellingcat Monitoring describes the RVC as \"a unit officially formed last year made up primarily of anti-Putin, anti-Kremlin Russian far-right figures active in Ukraine\".. A Bellingcat expert, Michael Colborne, has identified one of the men in the video as RVC leader Denis Kapustin, who also uses the surname Nikitin. . \"This RVC seems to do very little actual fighting, or at least serious fighting, and Kapustin may have physical combat sports training but he is not from any sort of military background,\" Mr Colborne told the BBC. . In a text post with the video the RVC said it \"entered Bryansk region to show our compatriots that there is hope, that free Russians carrying arms can fight the regime\".. Commenting on the RVC claim, a Ukrainian military intelligence official, Andriy Yusov, said \"these are people who are fighting with arms against the Putin regime and those who support him... Perhaps Russians are beginning to wake up, realise something and take some concrete steps\".. This week Mr Putin accused Ukraine and Western spies of intensifying operations inside Russia. Russian officials said a drone crashed in the Kolomna district just 100km (62 miles) from Moscow - though it was not confirmed to be Ukrainian - while two Ukrainian drones were allegedly shot down in southern Russia. . Previously Russia said drones had attacked an airbase in southern Russia used for launching bomber strikes on Ukraine. Kyiv has not claimed drone attacks inside Russia, accusing the Kremlin of propaganda.. ",
        "placed": "Abroad",
        "epoch": 1677797102.7136514,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Egypt pyramid hidden corridor seen for first time",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-middle-east-64825526",
        "news_url": "https://www.bbc.com/news/world-middle-east-64825526",
        "subtitle": "",
        "content": "The officials say it could have been created to redistribute the pyramid's weight around the entrance or another as yet undiscovered chamber.. It was first detected in 2016 using an imaging technique called muography.. , which are by-products of cosmic rays that are only partially absorbed by stone. . The non-invasive technique detected an empty space behind the northern face of the Great Pyramid, about 7m above the main entrance, in an area where there is a stone chevron structure.. Further tests were carried out with radar and ultrasound before a 6mm-wide (0.24in) endoscope was fed through a tiny joint in-between the stones that make up the chevrons.. The footage from the camera was unveiled at a news conference beside the pyramid on Thursday. It showed an empty corridor with walls made out of roughly-hewn stone blocks and a vaulted stone ceiling.. \"We're going to continue our scanning so we will see what we can do... to figure out what we can find out beneath it, or just by the end of this corridor,\" said Mostafa Waziri, head of Egypt's Supreme Council of Antiquities.. The Great Pyramid, which is 146m high, was built on the Giza plateau during the fourth dynasty by the pharaoh Khufu, or Cheops, who reigned from around 2609BC to 2584BC.. Despite being one of the oldest and largest monuments on Earth, there is no consensus about how it was built.. Egyptian archaeologist Zahi Hawass said the corridor represented a \"major discovery\" that would \"enter houses and homes of people all over the world for the first time\".. He also said that it might help reveal whether the burial chamber of King Khufu still existed inside the pyramid.. He speculated that there might be \"something important\" in the space below the corridor, then added: \"I'm sure in a few months from now we can see if what I'm saying is correct or not.\". . It is estimated to be 30m long and several metres in height and is located directly above the Grand Gallery.. ",
        "placed": "Abroad",
        "epoch": 1677797102.7424238,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Florida resident dies from brain-eating amoeba",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-us-canada-64831778",
        "news_url": "https://www.bbc.com/news/world-us-canada-64831778",
        "subtitle": "",
        "content": "Naegleria fowleri infects the brain through the nose. Officials say that drinking it is not dangerous. . Infections are almost always fatal, according to the Centers for Disease Control and Prevention (CDC).. Officials have not identified the victim.. On 23 February, the Florida Department of Heath said that a patient had been infected \"possibly as a result of sinus rinse practices\" utilising tap water.. On Thursday, a spokesman for the state health agency confirmed that the patient had died. . Officials across multiple government agencies are \"continuing to investigate how this infection occurred,\" spokesman Jae Williams said.. He added that officials are \"working with the local public utilities to identify any potential links and make any necessary corrective actions\".. The amoeba typically lives in warm fresh water such as swimming pools, lakes and ponds. . It can lead to a severe infection if it enters through the nose, but it is normally safe through the mouth because stomach acid kills the single-cell microorganism. . People who are infected contract a disease called primary amebic meningoencephalitis. . Symptoms include headache, fever, nausea, vomiting, disorientation, a stiff neck, a loss of balance, seizures and/or hallucinations.. According to the CDC, around three Americans get infected each year, often with deadly consequences.. Between 1962 and 2021, only four of the 154 people infected in the US survived. . CDC data suggests infection in winter months is incredibly rare.. Officials warn that to avoid infections people should not rinse out their nasal passages with untreated tap water. . Sterile or distilled water are preferred options. Tap water can also be used if it is boiled for at least one minute and cooled before use. . People are also advised to avoid taking on water in their nose while in swimming pools or bathing or showering. . ",
        "placed": "Abroad",
        "epoch": 1677797102.7525647,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Professional hockey player died in Italy shipwreck",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-asia-64822934",
        "news_url": "https://www.bbc.com/news/world-asia-64822934",
        "subtitle": "",
        "content": "\"She was thanking God that she was nearly there,\" Saadia tells us over the phone from her home in Quetta, in south-west Pakistan. \"She said she was scared that something could have happened while she was travelling across the water. She told us she couldn't believe it, that she would call her son and bring him for treatment when she arrived.\". Then the call dropped. They couldn't reach her again. . Shahida was 27 years old when she died in the shipwreck off the coast of Italy. Passengers on board came from Afghanistan, Somalia, Syria, Pakistan, Iraq and Iran all trying to cross illegally to Europe. The wooden boat was thought to be carrying around 200 people; over 60 are known to have died. . Shahida had a very particular reason for making the dangerous journey, her family tells us. . \"The one and only reason for her to take this trip was for her three-year-old son,\" Saadia tells us. \"He is very unwell, part of his brain was damaged when he had a stroke at 40 days old because of a fever. It left his brain partially damaged and one side of his body from is head to his feet is paralysed.\". Despite taking her son to different hospitals in Karachi, they could offer no treatment, Saadia says. Instead, they suggested Shahida take her son abroad in the hope that they might be able to offer him some treatment there. Shahida had been growing increasingly desperate. . \"She said I can't see my son like this, I want him to walk like normal children, that's my only wish. She didn't want to see her son lying down helplessly,\" Saadia says. . \"She used to make us all laugh, but used to cry herself because of her son. Whenever she used to look at him, her eyes filled with tears.\". A professional hockey player for Pakistan's national team and a national football player, Shahida's family say she wasn't very well paid, despite traveling internationally to play, including to Singapore, Thailand, Hong Kong and Iran. . Her family say they didn't know about the planned trip or whether Shahida tried to get a visa to legally travel to settle in Italy, but human traffickers often convince those they take that they are able to get them settled abroad faster and more easily than any legal routes. Shahida was able to travel to Turkey legally on a visa before taking the ship. . She lived in Balochistan, a sparsely populated and impoverished province of Pakistan and was part of the Hazara, a minority Shia community, that are often targeted by extremist groups. Her family have said that this was not a factor in her wanting to leave Pakistan. . Just a few days before the ship wreck, other Pakistanis were killed when a ship wrecked of the Libyan coast also trying to reach Italy. . \"People leave out of desperation, they have no choice,\" Saadia says. \"Our government isn't helping its people, you can see how inflation and the cost of living is here.\"  . After a long wait, Shahida's family learnt about the wreck online. They say they haven't spoken to anyone from the government since the news broke. . \"It's like doomsday for our family,\" Saadia says. She starts to cry and stops our conversation to compose herself. Family friends have been visiting for the last few days to mourn. Local media is gathering outside the family house. \"The day we heard that she is no more, it is only us and our God that know how we feel.. \"We want the government to hand over her body as soon as possible. We don't need anything from anyone else now.\" . ",
        "placed": "Abroad",
        "epoch": 1677797102.7675602,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Joy as songbird feared extinct seen in Madagascar",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-africa-64822787",
        "news_url": "https://www.bbc.com/news/world-africa-64822787",
        "subtitle": "",
        "content": "Three of them have been sighted in a rainforest in the island's north-east, but in an unexpected habitat.. The ground-dwelling birds were in thick vegetation near a rocky river - perhaps a good spot to find grubs and insects.. \"If dusky tetraka always prefer areas close to rivers, this might help to explain why the species has been overlooked for so long,\" says ornithologist John Mittermeier who managed to take a photo of the rare bird.. He is the director of the lost birds programme at the American Bird Conservancy, which led this latest expedition in Madagascar.. The sighting of the dusky tetraka comes little over a year since .  - a collaboration between Re:wild, American Bird Conservancy (ABC) and BirdLife International, with data support from the Cornell Lab of Ornithology and its eBird platform.. Although the birds' rainforest home is officially protected, the bird-watching expedition found that much of the forest had been converted into vanilla-producing farms, curtailing the dusky tetraka's natural habitat. . ",
        "placed": "Abroad",
        "epoch": 1677797102.7760828,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "At least 57 confirmed dead in Greece train crash",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-europe-64820085",
        "news_url": "https://www.bbc.com/news/world-europe-64820085",
        "subtitle": "",
        "content": "Meanwhile, a government minister said austerity during Greece's economic crisis in the 2000s contributed to a lack of investment in the railways.. Rail workers held a one-day strike on Thursday following the disaster, blaming government neglect. . More than 2,000 people protested for a second day in Athens and Thessaloniki, shocked by Tuesday's disaster near the city of Larissa.. \"We are angry at the company, at the government and past governments that did nothing to improve conditions in the Greek railway,\" said pensioner Stavros Nantis in Athens.. Rescue workers are still going through burned and buckled carriages, searching for victims.. This was the \"most difficult moment\", rescuer Konstantinos Imanimidis told Reuters news agency, because \"instead of saving lives, we have to recover bodies\".. The crash happened just before midnight on Tuesday. A passenger train carrying 350 people collided with a freight train after both ended up on the same track - causing the front carriages to burst into flames.. The railway workers' strike began at 0600 local time (0400 GMT), hitting national rail services and the subway in Athens. . Many in Greece see the crash as an accident waiting to happen, and the union blamed successive governments' \"disrespect\" towards Greek railways for leading to this \"tragic result\".. During a visit to a hospital where relatives of the missing had gathered, Zoe Rapti, Greece's Deputy Minister of Health, told the BBC that investing in the rail network had been made more difficult by the Greek debt crisis around 2010, which led to drastic austerity measures in exchange for a financial rescue by the European Union and International Monetary Fund. . \"Of course, things should have been done during these years but, as you remember, Greece faced a big economic crisis for more than 10 years, which means that many things went back,\" she said. . She said a \"wide investigation\" would take place, which she promised would provide answers. . Government spokesman Giannis Oikonomous also said \"chronic delays\" in implementing rail projects were rooted in \"distortions\" in the country's public sector going back decades. . A 59-year-old station master in Larissa has been charged with manslaughter by negligence and is due to appear in court on Thursday. He has admitted to having a share of responsibility in the accident, his lawyer Stefanos Pantzartzidis said outside the courthouse.. \"He is literally devastated. Since the first moment, he has assumed responsibility proportionate to him,\" Mr Pantzartzidis said, hinting that the station master, who has not been publicly named, was not the only one to blame. . Greece's Transport Minister Kostas Karamanlis resigned over the crash, saying he would take responsibility for the authorities' \"longstanding failures\" to fix a railway system that was not fit for the 21st Century.. But Prime Minister Kyriakos Mitsotakis's suggestion that \"tragic human error\" was to blame has caused anger. . On Wednesday, rioters clashed with police outside the headquarters of Hellenic Train in Athens - the company responsible for maintaining Greece's railways.. Tear gas was used to disperse protesters, who threw stones and lit fires in the streets. . At a silent vigil in Larissa to commemorate the victims of the incident, one demonstrator said he felt the disaster had been long coming.. \"The rail network looked problematic, with worn down, badly paid staff,\" Nikos Savva, a medical student from Cyprus, told AFP news agency.. The station master arrested should not pay the price \"for a whole ailing system\", he added.. This video can not be played. Watch: Rescuers search wreckage of deadly Greece train crash. Many of the passengers on board were students in their 20s returning to Thessaloniki after a long weekend celebrating Greek Orthodox Lent.. Fire brigade spokesperson Vassilis Varthakogiannis said temperatures inside the first carriage - which burst into flames - had reached 1,300C (2,370F), making it \"hard to identify the people who were inside\".. Local media have reported that more than 10 people are still missing, as Greece observes three days of national mourning.. Families have given DNA samples to help identification efforts, with the results expected on Thursday.. One of those, a woman called Katerina searching for her missing brother, a passenger on the train, shouted \"Murderers!\" outside the hospital in Larissa, directing her anger towards the government and the rail company, Reuters reports.. Kostas Malizos, a recently retired surgeon and Emeritus Professor at Greece's University of Thessaly, has returned to work to perform surgery on injured passengers.. \"It's a disaster, it's catastrophic,\" he said. \"Families are crying tonight. Unfortunately, the majority of the lost people are young students. They left home, happy after the long weekend, to go for their studies or to see their relatives and never reached them.\". If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1677797102.7879353,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Bitter divisions over Ukraine dominate G20 talks",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-asia-india-64796718",
        "news_url": "https://www.bbc.com/news/world-asia-india-64796718",
        "subtitle": "",
        "content": "Russia's foreign minister accused the West of \"blackmail and threats\". . India had wanted to focus on other issues affecting developing nations, but it said the differences over Ukraine \"could not be reconciled\".. \"We tried, but the gap between the countries was too much,\" India's foreign minister S Jaishankar said. . The G20, which includes the world's 19 wealthiest nations plus the European Union, accounts for 85% of global economic output and two-thirds of its population.. The group's foreign ministers - including Russia's Sergei Lavrov, Antony Blinken of the US and China's Qin Gang - were meeting in Delhi under India's presidency. It was the first face-to-face meeting of the top US and Russian diplomats since the war began, just over a year ago.. Mr Blinken met Mr Lavrov for about 10 minutes on the sidelines and told him the West would stand by Ukraine \"for as long as it takes\", a senior state department official said. Mr Blinken also pressed Russia to rejoin the New Start nuclear arms control treaty that it recently withdrew from and abide by the terms.. Russian officials denied any negotiations had taken place. Earlier, Russia also accused the West of \"burying\" a deal to allow some Ukrainian grain exports - but the US countered by saying Moscow was hampering Ukrainian exports.. Meanwhile Russian officials said Moscow and Beijing had agreed to oppose what they called Western blackmail and threats - but this hasn't been confirmed by China. . \"We speak about manners. Well, our Western counterparts have gotten really bad with these,\" Mr Lavrov said after Thursday's talks. \"They are not thinking of diplomacy any more; they now only deal in blackmail and threatening everyone else.\". Indian PM Narendra Modi had opened the session, warning that global divisions were putting sustainable development at risk.. \"Many developing countries are struggling with unsustainable debts while trying to ensure food and energy security,\" he said.. \"They are also most affected by global warming caused by richer countries.\". It was a rare address by Mr Modi in English - a sign of how seriously he wanted his message to be taken. He made no direct reference to the war in Ukraine but acknowledged that discussions would be affected by geopolitical tensions. . Thursday's schedule included sessions on food security, development co-operation, terrorism and humanitarian assistance - a reflection of India's priorities while it holds the G20 presidency. . Before the talks a former Indian diplomat told the BBC India would have to \"do something special\" to make delegates overlook their differences on the war. Strained relations between the US and China, which has refused to oppose Russia's invasion, were also expected to test India's ability to forge a consensus.. In the end Foreign Minister Jaishankar had to present what's called a chair's summary after Thursday's talks, meaning participants had been unable to reach a joint statement. Russia and China were the only states which refused to agree to condemn the war.. But India did succeed in its main objective of raising a voice for the Global South and Mr Jaishankar said that \"on the bulk of issues we were able to get an outcome document\".. There are still several months left for diplomacy before G20 leaders meet in September and Delhi will hope it its presidency doesn't end on a disappointing note.. Experts say Delhi also had the delicate task of balancing its non-aligned policy on the war with pleas to other nations to find ways to work together. . India has resisted pressure and continued with its strategy of not directly criticising Russia, which is India's largest supplier of arms. It has regularly abstained from voting on UN resolutions condemning the war in Ukraine, . .. It has also defended its decision to increase its oil imports from Russia, saying it has to look after the needs of its population.  . But it has talked about the importance of \"the UN Charter, international law, and respect for the sovereignty and territorial integrity of states\" in its past statements on Ukraine.. ",
        "placed": "Abroad",
        "epoch": 1677797102.7976155,
        "language": "EN",
        "source": "BBC"
    }
]
