[
    {
        "title": "Putin pays surprise visit to occupied Mariupol",
        "date": "2023-03-19",
        "date_raw": "2023-03-19",
        "url": "https://www.bbc.com/news/world-europe-65004610",
        "news_url": "https://www.bbc.com/news/world-europe-65004610",
        "subtitle": "",
        "content": "Watch: Putin takes a drive around occupied Mariupol. An official video shows Mr Putin driving a car through streets at night and speaking to people. The Kremlin says it happened late on Saturday.. It is believed to be his first trip to a newly-occupied Ukrainian territory. . Mariupol's exiled mayor told BBC News that Mr Putin was a \"criminal\" who had \"returned to the scene of the crime\".. \"He has come in person to see what he has done,\" Vadym Boychenko said. \"He's come to see what he will be punished for.\". Other exiled Ukrainian city officials said Mr Putin had visited at night so he would not see the destroyed city in daylight.. Tass news agency says he travelled to Mariupol by helicopter. In the video he is in the car with Russia's Deputy Prime Minister Marat Khusnullin, who explains how the city is being rebuilt. . The Kremlin has said the decision to drive round the city was made spontaneously by the Russian leader.. Putin also visits the city's Philharmonic Hall, which had been due to be used for trials of captured Ukrainian forces before they were released in a prisoner swap instead.. The Russian leader is also reported to have met top military commanders in Rostov-on-Don, a Russian city just east of Mariupol.. Mariupol has been under Russian occupation for more than 10 months after being . . Ukraine says more than 20,000 people were killed there.. UN analysis estimates that 90% of the buildings were damaged and around 350,000 people were forced to leave, out of a pre-war population of about 500,000. .  to rebuild the city and win over the hearts and minds of its people. The purpose is to assimilate Mariupol and make it Russia's own. Russian authorities say 300,000 people are now living there.. The fighting saw Russia strike a Mariupol theatre where hundreds of civilians were sheltering. The building collapsed, and at least 300 are believed to have died there.. Ukraine and human rights groups say the attack amounted to a war crime. . It is among incidents for which Mr Putin and his regime could be held legally responsible, the United Nations has said.. The International Criminal Court said on Friday it had issued a warrant for the arrest of Mr Putin over  involving the illegal deportation of Ukrainian children to Russia. It means he could now be arrested if he sets foot in any of the court's 123 member states.. On Saturday Mr Putin made an unannounced visit to Crimea, to mark the ninth anniversary of Russia's annexation of the territory from Ukraine. . He visited a new Russian arts school, a children's summer camp and future cultural projects, such as the New Russia museum and museum of Christianity, Russian state media reported.. The Kyiv authorities have vowed to liberate all Russian-occupied territories, including Crimea, which was annexed by Russia in 2014. . ",
        "placed": "Abroad",
        "epoch": 1679248803.203515,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Trump prosecution a political move, say Republicans",
        "date": "2023-03-19",
        "date_raw": "2023-03-19",
        "url": "https://www.bbc.com/news/world-us-canada-65007991",
        "news_url": "https://www.bbc.com/news/world-us-canada-65007991",
        "subtitle": "",
        "content": "But Democrats have said no-one is above the law and accused Mr Trump of recklessly stoking political divisions.. The case focuses on alleged hush money paid on Mr Trump's behalf by his lawyer to porn star Stormy Daniels ahead of the 2016 presidential election.. The 76-year-old is also the subject of several other separate inquiries, although he has not yet been charged in any and denies wrongdoing.. Mr Trump has pledged to continue his campaign to become the Republican nominee in the 2024 presidential election, even if he is indicted. . It is not yet known if he is going to be criminally charged or even, beyond the most basic details, what any indictment might contain.. Former US vice-president Mike Pence and the most senior Republican in the US Congress, Kevin McCarthy, have both spoken out against any criminal prosecution. . Speaking to US network ABC News, Mr Pence said Manhattan district attorney Alvin Bragg, who is a Democrat, was carrying out a \"politically charged prosecution\" against Mr Trump. . \"I'm taken aback at the idea of indicting a former president of the United States, at a time when there's a crime wave in New York City,\" Mr Pence said.. \"The fact that the Manhattan DA [district attorney] thinks that indicting President Trump is his top priority, I think is, just tells you everything you need to know about the radical left in this country,\" he told the broadcaster. . In his statement on Saturday Mr Trump called for mass protests from supporters and accused Mr Bragg's office of \"illegal leaks\" to journalists.. Asked about the call for protests, Mr Pence said that US citizens have a \"constitutional right to peaceably assemble\" - but also said any action must take place \"peacefully and in a lawful manner\".. Speaker of the US House of Representatives Kevin McCarthy called the investigation \"an outrageous abuse of power by a radical DA\".. In a tweet, he also promised to investigate whether federal money was being used to interfere in elections \"with politically motivated prosecutions\".. Democrats accused Mr Trump of stirring up political divisions with his claims. . Speaking to ABC News, Democratic Senator Elizbeth Warren said \"no-one is above the law\" even if they happen to have been president and any investigation must be \"allowed to go forward appropriately\".. \"There's no reason to protest this. This is the law operating as it should without fear or favour for anyone,\" she said.. Mr McCarthy's predecessor as House Speaker, Nancy Pelosi, echoed Ms Warren's sentiments - adding that Mr Trump's remarks were \"reckless\" and designed to \"keep himself in the news and to foment unrest among his supporters\".. \"He cannot hide from his violations of the law, disrespect for our elections and incitements to violence. Rightfully, our legal system will decide how to hold him accountable,\" she wrote on Twitter.. The Stormy Daniels case centres on how Mr Trump reimbursed his lawyer Michael Cohen after he paid Ms Daniels $130,000 before the 2016 US election.. The record for the payment reimbursing Mr Cohen says it was for \"legal fees\". Prosecutors could conclude this amounts to Mr Trump falsifying business records, which is a misdemeanour offence in New York.. ",
        "placed": "Abroad",
        "epoch": 1679248803.2338824,
        "language": "EN",
        "source": "BBC"
    }
]
