[
    {
        "title": "US suspects three objects it downed were 'benign'",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-us-canada-64644845",
        "news_url": "https://www.bbc.com/news/world-us-canada-64644845",
        "subtitle": "",
        "content": "US and Canadian officials have not yet located or recovered any wreckage from the three downed aircraft. . Beijing earlier accused the US of \"a trigger-happy overreaction\".. China has denied one of its balloons, which was destroyed by a US fighter jet earlier this month off South Carolina, was being used for espionage, saying it was merely a weather-monitoring airship that had blown off course.. At Tuesday's daily news conference, Mr Kirby said it will be difficult to determine the purpose or origin of the three other objects that were destroyed over Alaska, Canada and Michigan until the debris is found and analysed.. \"We haven't seen any indication or anything that points specifically to the idea that these three objects were part of the PRC's [People's Republic of China] spying programme,\" the White House National Security Council told reporters, \"or that they were definitively involved in external intelligence collection efforts\".. A \"leading explanation\" being considered by US intelligence, he added, was that \"these could be balloons that were simply tied to commercial or research entities and therefore benign\".. But he noted that no company, organisation or government had yet laid claim to the objects.. In the most recent strike - over Lake Huron - the first Sidewinder missile fired by a US F-16 warplane missed its target, the top US general has confirmed.. \"First shot missed. Second shot hit,\" said Chairman of the Joint Chiefs of Staff Mark Milley during a visit to Brussels on Tuesday.. \"We go to great lengths to make sure that the airspace is clear and the backdrop is clear up to the max effective range of the missile. And in this case, the missiles land, or the missile landed, harmlessly in the water of Lake Huron.\". A spokesman for China's Ministry of Foreign Affairs, meanwhile, criticised the American response.. \"Many in the US have been asking, 'what good can such costly action possibly bring to the US and its taxpayers?'\" said Wang Wenbin on Tuesday.. This video can not be played. Watch: 'What’s going on?' The mind-boggling balloon mystery in 61 seconds. Sensors from the alleged Chinese spy balloon shot down over the US on 4 February were recovered from the Atlantic Ocean on Monday, and are being analysed by the FBI.. Search crews found \"significant debris from the site, including all of the priority sensor and electronics pieces identified\" off the coast of South Carolina, said US Northern Command.. The Chinese balloon was being tracked by US intelligence since its lift-off from a base on Hainan Island on the south coast of China earlier this month, US media report. . Shortly after take-off the balloon drifted towards the US islands of Guam and Hawaii before moving north towards Alaska, American officials told CBS News, the BBC's partner.. The unnamed officials say that its path indicates that it could have been blown off course by weather, but that it was back under the Chinese control again by the time it reached the continental US. . The entire US Senate received a classified briefing on Tuesday about the matter from military leaders.. Senate Majority Leader Chuck Schumer said the chamber would launch an inquiry into why the aircraft were not detected earlier.. \"It's a good question,\" Mr Schumer told reporters. \"We need to answer it.\" . Meanwhile, Romania scrambled fighter jets on Tuesday to investigate an aerial object entering European airspace.. But the country's defence ministry said the pilots were unable to locate it and abandoned the mission after half an hour. . .. Use this form to ask your question: . If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or send them via email to . . Please include your name, age and location with any question you send in. . ",
        "placed": "Abroad",
        "epoch": 1676444403.0806758,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Australia cocaine haul sparks hunt for rescued men",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-australia-64645184",
        "news_url": "https://www.bbc.com/news/world-australia-64645184",
        "subtitle": "",
        "content": "Police say they claimed they were out fishing when their boat capsized.. But they now allege the men were involved in an international drug shipment and are urging them to turn themselves in.. Authorities initially praised the trio when they were rescued near Eclipse Island, 17km south of Albany in WA, issuing a press release saying their case \"highlighted the importance of wearing a lifejacket and carrying an emergency beacon\".. But WA police soon found inconsistencies in the trio's story and contacted the Australian Federal Police (AFP) who started an investigation.. Six days after the men were rescued, a black plastic-wrapped package containing parcels of cocaine was found on a beach 54km (33 miles) west of Albany.. And the next day an overturned cabin cruiser was discovered with eight similarly wrapped packages, each containing about 40kg of cocaine.. Police believe the drugs were collected from the ocean and being ferried to shore in the boat. How the drugs were initially left in the ocean is not known.. Detectives have now asked the public to help locate Mate Stipinovich, 49, and Karl Whitburn, 45, from Perth, and 36-year-old Aristides Avlontis, who is thought to be in the Northern Territory.. One of the WA men is the registered owner of the capsized boat, police say.. AFP Acting Commander Graeme Marshall said the seizure of the drugs would deal a \"significant blow\" to a \"well-resourced syndicate\".. \"The AFP estimates this seizure has saved the community more than $235m in drug-related harm, including associated crime, healthcare and loss of productivity,\" he said.. ",
        "placed": "Abroad",
        "epoch": 1676444403.0918639,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Facing 10 years in jail for an Instagram story",
        "date": "2023-02-14",
        "date_raw": "2023-02-14",
        "url": "https://www.bbc.com/news/world-europe-64625127",
        "news_url": "https://www.bbc.com/news/world-europe-64625127",
        "subtitle": "",
        "content": "Her alleged crime? Olesya was arrested for anti-war posts on social media. One of them concerned last October's explosion on the bridge linking Russia to annexed Crimea.. \"I posted an Instagram story about the bridge,\" Olesya tells the BBC, \"reflecting on how Ukrainians were happy with what had happened.\" . She had also shared a friend's post about the war.. Then the drama began.. \"I was talking on the phone to my mother,\" Olesya recalls, \"when I heard the front door opening. Lots of police came in. They took away my phone and shouted at me to lie on the floor.\". Olesya was charged with justifying terrorism and discrediting the Russian armed forces. She faces up to 10 years in prison.. \"I never imagined anyone could get such a long prison sentence for posting something on the internet,\" Olesya says. \"I'd seen reports of crazy verdicts in Russia, but I hadn't paid much attention and continued to speak out.\". A student of the Northern Federal University in Arkhangelsk, Olesya has now been added to Russia's official list of terrorists and extremists. . \"When I realised I'd been put on the same list as school shooters and the Islamic State group I thought it was crazy,\" recalls Olesya. . Under the rules of her house arrest she's banned from talking on the phone and going online.. Olesya has a striking image tattooed on her right leg - Russian President Vladimir Putin depicted as a spider, with an Orwellian inscription: \"Big Brother is watching you.\". It appears that in Olesya's case, it wasn't Big Brother watching her, but her fellow students.. \"A friend showed me a post about me in a chat,\" Olesya says, \"about how I was against the 'special military operation'. Most of the people in this chat were history students. They were discussing whether to denounce me to the authorities.\". The BBC has seen extracts from the group chat.. In one comment, Olesya is accused of writing \"provocative posts of a defeatist and extremist character. This is out of place for war-time. It must be nipped in the bud\". . \"First let's try to discredit her. If she doesn't get it, let the security services deal with it.\". \"Denunciation is the duty of a patriot,\" someone else writes.. Later, when the list of prosecution witnesses was read out in court, Olesya recognised the names from the student chat.. It's one year since the Kremlin launched its \"special military operation\" in Ukraine - the term it uses for Russia's full-scale invasion of its neighbour. Within weeks of the assault, President Putin was calling on the Russian public to separate \"true patriots from scum and traitors\".. Since then, across Russia .  against critics of the war. They include students informing on teachers and workers denouncing colleagues. . Public criticism of the invasion - and that includes reposting other people's criticism - is dangerous. The Russian authorities expect total, unflinching support for the offensive in Ukraine. If you don't support it, at the very least you're expected to stay silent. If you don't stay silent, there's a string of repressive laws for punishing dissent. That includes laws against spreading \"false information\" about the military and \"discrediting\" the army.. In Arkhangelsk, a giant portrait of a Russian soldier killed in Ukraine stares down on the city from the side of a nine-storey apartment block, along with the words: \"Being a warrior means living forever.\" . The patriotic messaging is persuasive. On the streets of Arkhangelsk, we find little sympathy for Russians facing prosecution for their anti-war comments. . \"People who discredit our army or spread fakes, they're sick in the head,\" Konstantin tells me. \"They should be sent to the front line as cannon fodder.\" . \"I have a negative attitude to critics of the special operation,\" Ekaterina tells me. . But a long prison sentence for posting something online, isn't that harsh? I ask.. \"People should use their brains,\" Ekaterina replies. \"If they live in this country, if they enjoy all the benefits this country has to offer, if they're patriots, they need to abide by the law.\". Later that day Olesya is allowed out of her flat. But only to attend a court hearing. Her defence lawyers are trying to persuade a judge to lift the restrictions on her movement. . Olesya's T-shirt sports a picture of a police van with \"School Bus\" written on it. A comment on how young Russians are being punished for their criticism of the authorities.. The judge rules to keep her under house arrest.. \"The state doesn't have the stomach for debate, for democracy or freedom,\" Olesya says. \"But they can't put everyone in prison. At some point they'll run out of cells.\". ",
        "placed": "Abroad",
        "epoch": 1676444403.108944,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Hundreds rescued from rooftops after NZ cyclone",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-asia-64645510",
        "news_url": "https://www.bbc.com/news/world-asia-64645510",
        "subtitle": "",
        "content": "Rescue helicopters there had rescued about 300 people stranded on rooftops.  . The cyclone has moved away from New Zealand but about 10,500 people were still displaced on Wednesday.. Prime Minister Chris Hipkins on Wednesday evening said there were also \"several people missing for whom the police do hold grave concerns.\". While the rain has ceased in most parts, many remote towns and areas remain cut off by high floodwaters and a lack of power.. New Zealand's prime minister Chris Hipkins has called Gabrielle the biggest weather event to hit the country in the past century. It's estimated to affect at least a third of the country's five million population.. The storm's damage has been most extensive in coastal communities on the far north and east coast of the North Island - with areas like Hawke's Bay, Coromandel and Northland among the worst hit.. The situation in Hawke's Bay, a popular tourist destination with some remote towns, was of particular concern to authorities, said Emergency Management Minister Kieran McAnulty.. As the cyclone hit on Monday night, residents in Hawke's Bay had been forced to swim through bedroom windows as the water level rose.. \"In some cases, flood waters were up to the second storey of homes where people were being rescued,\" a military spokesperson said. . At least three people have died in the area. One woman was killed in a landslide at her home, while another person was found dead on the shoreline, authorities said. Police said they believed the child was caught in rising water.. The body of a missing firefighter who had been caught in a landslide in west of Auckland was also found on Tuesday.. Mr McAnulty on Wednesday said it would be unsurprising if the death toll rose further.. But he hailed the \"phenomenal\" effort of rescue workers who plucked \"roughly 300 people from rooftops\" in Hawke's Bay, with 60 people rescued from one large building marooned by floodwaters.. On Wednesday, more than 140,000 people across the island were still without power, although electricity had been restored to 80,000 homes. . Residents in hard-hit areas are also being asked to conserve water and food because of fears of shortages.. New Zealand announced a national state of emergency on Tuesday, which allows it streamline its response to the disaster.. The country has only previously declared a national state of emergency on two occasions - during the start of the Covid-19 pandemic and following the 2011 Christchurch earthquake.. New Zealand's climate minister has attributed to the scale of the disaster to climate change.. \"The severity of it, of course, [is] made worse by the fact that our global temperatures have already increased by 1.1 degrees,\" said James Shaw in parliament on Tuesday.. \"We need to stop making excuses for inaction. We cannot put our heads in the sand when the beach is flooding. We must act now.\". Cyclone Gabrielle hit New Zealand's North Island just two weeks after record downpours and flooding in the same region. Four people died in those floods.. This video can not be played. Aerial footage reveals the extent of flooding in Hawke's Bay in New Zealand's east. ",
        "placed": "Abroad",
        "epoch": 1676444403.118745,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US to investigate Boeing 777's mysterious nosedive",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-us-canada-64645457",
        "news_url": "https://www.bbc.com/news/world-us-canada-64645457",
        "subtitle": "",
        "content": "It stabilised at just 775ft in altitude and went on to land safely in San Francisco 27 minutes early.. Its adds to a number of near misses involving planes this year. . The flight was going normally until 71 seconds after take-off from Kahului Airport when it suddenly dropped in elevation, according to Flightradar24, an aviation website.. The National Transportation Safety Board (NTSB), which investigates US plane crashes, will produce a report about the incident within three weeks.. Passenger Rod Williams told CNN: \"There were a number of screams on the plane. Everybody knew that something was out of the ordinary, or at least that this was not normal.\". He said it was \"sobering\" to think they were probably about five seconds away from hitting the water.. The flight's pilots filed an internal safety report after landing, a United Airlines representative told BBC News. They have a combined 25,000 hours of flying experience.. An investigation by the airline resulted in additional training for the pilots, which United said was ongoing.. \"Safety remains our highest priority,\" a company official said in a statement.. The Federal Aviation Administration (FAA) also received a report of the incident, the federal agency says, and \"took appropriate action\". It did not elaborate.. The incident is among a number of potentially dangerous events reported by US airlines recently, including two near misses in New York and Texas this year.. The NTSB is already looking into two close calls within the last month.. On 4 February, a FedEx cargo plane aborted its landing to avoid a Southwest Airlines plane at Austin-Bergstrom International Airport in Texas.. At John F Kennedy Airport in New York in January, a Delta flight stopped short on the runway during take-off to avoid an American Airlines plane.. This video can not be played. Watch: Pilot saved seconds before train hit plane. ",
        "placed": "Abroad",
        "epoch": 1676444403.132532,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Aid convoy enters quake-hit Syria via new crossing",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-middle-east-64645329",
        "news_url": "https://www.bbc.com/news/world-middle-east-64645329",
        "subtitle": "",
        "content": "Many Syrians are angry over the lack of aid for the war-torn nation especially to rebel areas, after last week's quakes in which more than 41,000 are known to have died in Turkey and Syria.. The UN and Syria's government on Monday agreed to use two more crossings.. The other one is at al-Rai, also on the Turkish border. The UN said the crossings would initially be open for three months.. Two powerful earthquakes struck the south-eastern regions of neighbouring Turkey on 6 February early in the morning, when many people were asleep.. Hopes of finding any more survivors are fading.. Countries with friendly relations with Syrian President Bashar al-Assad, including Russia, Iran and the United Arab Emirates, began flying supplies to government-controlled areas of Syria soon after the tremor.. But the opposition-controlled north-west - where some 4.1 million people were relying on humanitarian assistance to survive even before the disaster - received no aid deliveries from the UN via Turkey until Thursday.. The UN blamed damage to roads leading to the Bab al-Hawa crossing, which until now was the the only land route the UN Security Council has authorised it to use. . On Tuesday, the Syrian ambassador to the UN, Bassam al-Sabbagh, told the BBC's Radio 4's World Tonight programme that there would be be no discrimination over who was getting relief aid.. And he blamed the delay in opening more aid routes on what he called the \"terrorist opposition\" which controls the north-west.. In a separate development, on Monday night gunmen stormed a Syrian hospital caring for a baby girl who was born under the rubble of her family's earthquake-shattered home, a hospital official was quoted as saying by the Associated Press news agency.. The official said the attackers beat the facility's director - but denied reports on social media that they had sought to kidnap the baby named Aya..  - whose name means miracle in Arabic - who was born under the rubble of a collapsed building in the north-western town of Jindayris. When she was rescued, she was still connected to her mother by her umbilical cord.. Her mother, father and all four of her siblings died in the quake.. ",
        "placed": "Abroad",
        "epoch": 1676444403.144935,
        "language": "EN",
        "source": "BBC"
    }
]
