[
    {
        "title": "Pakistan's ex-president Musharraf dies aged 79",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-asia-64528348",
        "news_url": "https://www.bbc.com/news/world-asia-64528348",
        "subtitle": "",
        "content": "He had survived numerous assassination attempts, and found himself on the front line of the struggle between militant Islamists and the West.. He supported the US \"war on terror\" after 9/11 despite domestic opposition.. In 2008 he suffered defeat in the polls and left the country six months later. . When he returned in 2013 to try to contest the election, he was arrested and barred from standing. He was charged with high treason and was sentenced to death in absentia only for the decision to be overturned less than a month later.. He left Pakistan for Dubai in 2016 to seek medical treatment and had been living in exile in the country ever since.. Musharraf died in hospital on Sunday morning, officials confirmed to news agencies. . The former leader's body will be flown back from the United Arab Emirates to Pakistan via a special flight after his family submitted an application to do so, local TV channel Geo News reports. . In the statement confirming the death, the military said it expressed its \"heartfelt condolences\" and added: \"May Allah bless the departed soul and give strength to bereaved family.\". Pakistan's President Arif Alvi prayed \"for eternal rest of the departed soul and courage to the bereaved family to bear this loss\", his office said in a statement cited by AFP.. Pakistan's Prime Minister Shehbaz Sharif also expressed his condolences, as did the country's military leaders.. Musharraf's rule was characterised by extremes. He was credited by some with turning around the economic fortunes of the country while leader. . But his career was also marred by controversy, including accusations of failing to provide adequate security for former Pakistani Prime Minister Benazir Bhutto, whose assassination by the Taliban in 2007 shocked Pakistan and the world.. His career ultimately ended in disgrace and arrest, when he was sentenced to death in absentia for treason in 2019. Though that sentencing was later reversed, he never returned to Pakistan.. However, Fawad Chaudhury, a former aide of Musharraf and currently a senior leader of former Prime Minister Imran Khan's party, praised Musharraf and the influence he had on Pakistan.. \"He is called a military dictator, but there has never been a stronger democratic system than that under him... Pervez Musharraf led Pakistan at a very difficult time, and Pakistanis believe the era of his reign was one of the best in Pakistan's history,\" Mr Chaudhury said in comments cited by Reuters.. ",
        "placed": "Abroad",
        "epoch": 1675589402.863104,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Teenager dies in Australian river shark attack",
        "date": "2023-02-04",
        "date_raw": "2023-02-04",
        "url": "https://www.bbc.com/news/world-australia-64523498",
        "news_url": "https://www.bbc.com/news/world-australia-64523498",
        "subtitle": "",
        "content": "It is believed the girl, from Perth, was riding jet skis with friends on the river when the incident happened.. Insp Paul Robinson, from Western Australia Police, said it was possible the girl had jumped in the water to swim with dolphins seen nearby.. He described the incident as \"very, very traumatic\" and the family of the girl was \"absolutely devastated by the news\".. People have been urged to take \"additional caution\" and to abide by any beach closures.. Fisheries experts say it is unusual to find sharks in that part of the river, Mr Robinson said. . This is believed to be the first fatal shark attack in the Swan River since a 13-year-old boy was killed in January 1923.. Australia typically records about 20 shark attacks each year, with most in New South Wales and Western Australia. . There were two fatal shark attacks in 2021, and seven in 2020.. Historically, dying from a shark bite is not common. In more than a century of records, .  - less than one person per year.. ",
        "placed": "Abroad",
        "epoch": 1675589402.8941786,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US shoots down Chinese 'spy' balloon over Atlantic",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-us-canada-64524105",
        "news_url": "https://www.bbc.com/news/world-us-canada-64524105",
        "subtitle": "",
        "content": "Video appears to show China balloon shot down. The Department of Defence confirmed its fighter jets brought down the balloon over US territorial waters.. China's foreign ministry later expressed \"strong dissatisfaction and protest against the US's use of force to attack civilian unmanned aircraft\".. Footage on US TV networks showed the balloon falling to the sea after a small explosion.. An F-22 jet fighter engaged the high-altitude balloon with one missile - an AIM-9X Sidewinder - and it went down about six nautical miles off the US coast at 14:39 EST (19:39 GMT), a defence official told reporters.. Defence officials told US media the debris landed in 47ft (14m) of water - shallower than they had expected - near Myrtle Beach, South Carolina.. The military is now trying to recover debris which is spread over seven miles (11km). Two naval ships, including one with a heavy crane for recovery, are in the area.. In a Pentagon statement a senior US defence official said that \"while we took all necessary steps to protect against the PRC [China] surveillance balloon's collection of sensitive information, the surveillance balloon's overflight of US territory was of intelligence value to us. . \"We were able to study and scrutinise the balloon and its equipment, which has been valuable,\" the official added.. US President Joe Biden had been under pressure to shoot it down since defence officials first announced they were tracking it on Thursday.. Afterwards, Mr Biden said: \"They successfully took it down, and I want to compliment our aviators who did it.\". In a statement a few hours later, the Chinese foreign ministry said: \"The Chinese side has repeatedly informed the US side after verification that the airship is for civilian use and entered the US due to force majeure - it was completely an accident.\" . The discovery of the balloon set off a diplomatic crisis, with US Secretary of State Antony Blinken immediately calling off this weekend's trip to China over the \"irresponsible act\". . The Chinese authorities have denied it is a spying aircraft, and instead said it was a weather ship blown astray. . Reacting to the incident, Taiwan's foreign ministry said in a statement: \"The Chinese Communist Party government's actions that violate international law and violate the airspace and sovereignty of other countries should not be tolerated in a civilised international community.\". China considers self-ruled Taiwan a breakaway province that will eventually be under Beijing's control. President Xi Jinping has not ruled out the possible use of force to achieve this.. But Taiwan sees itself as independent, with its own constitution and democratically-elected leaders.. President Biden first approved the plan to down the balloon on Wednesday, but the Pentagon said it had decided to wait until the object was over water so as not to put people on the ground at undue risk.. Groundwork for the operation was laid when the US Federal Aviation Administration (FAA) briefly paused all civilian flights at three airports around the South Carolina coast on Saturday afternoon because of a \"national security effort\". . The coast guard also advised mariners to leave the area due to military operations \"that present a significant hazard\". . An eyewitness on the coast, Hayley Walsh, told BBC News she saw three fighter jets circling before the missile was fired, then \"we heard a huge boom, the house shook\".. This video can not be played. Watch: BBC security correspondent Gordon Corera explains the US/China row. One senior military official told CNN the recovery of debris should be \"fairly easy\" and could take \"relatively short time\". The official added that \"capable Navy divers\" could be deployed to assist in the operation.. Defence officials also revealed on Saturday the balloon had first entered US airspace on 28 January near the Aleutian Islands, before moving to Canadian airspace three days later, and re-entering the US on 31 January. The object was spotted in the US state of Montana, which is home to a number of sensitive nuclear missile sites.. Relations between China and the US have been exacerbated by the incident, with the Pentagon calling it an \"unacceptable violation\" of US sovereignty.. Mr Blinken - America's top diplomat - told Beijing it was \"an irresponsible act\" ahead of his now-cancelled trip on 5-6 February - it would have been the first such high level US-China meeting there in years.. But China sought to play down the cancellation of his visit, saying in a statement on Saturday that neither side had formally announced a plan for a trip. . China's foreign ministry said Beijing \"would not accept any groundless conjecture or hype\" and accused \"some politicians and media in the United States\" of using the incident \"as a pretext to attack and smear China.\". On Friday, the Pentagon said a second Chinese spy balloon had been spotted - this time over Latin America with reported sightings over Costa Rica and Venezuela.. Colombia's Air Force says an identified object - believed to be a balloon - was detected on 3 February in the country's airspace at above 55,000ft.. It says it followed the object until it left the airspace, adding that it did not represent a threat to national security.. China has not yet commented publicly on the reported second balloon.. ",
        "placed": "Abroad",
        "epoch": 1675589402.9080021,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Grammy Awards 2023: How to watch and who will win",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/entertainment-arts-64510239",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64510239",
        "subtitle": "",
        "content": "Beyoncé leads the nominations, with nine in total, followed by Kendrick Lamar with eight, and Adele and Brandi Carlile, who have seven each.. Comedian Trevor Noah hosts the ceremony for the third year running, starting at 20:00 in LA (01:00 GMT).. This year, there are a staggering 91 categories, from best new age, ambient or chant album - shout out to Cheryl B. Engelhardt - to the night's biggest prize, album of the year.. There'll also be performances from some of music's biggest names, and bittersweet tributes to the stars we've lost.. Here's what you need to know ahead of the event.. First of all, stock up on snacks. . The first awards are handed out in what's called the \"premiere ceremony\" at 20:30 GMT on Sunday (12:30 in Los Angeles). Proceedings then continue for eight mind-numbing hours, until the album of the year trophy is finally presented around 04:30 GMT.. The main show, which starts at 01:00 GMT, will be broadcast live in America on CBS, with streams on Paramount Plus and the website . .. Paramount Plus is available over here, but has yet to confirm whether the Grammys will be streamed as part of its package.. However, .  should be available to UK viewers; and red carpet coverage will be streamed on .  from 23:30GMT.. Beyoncé is already the most-awarded woman in the history of the Grammys, with 28 victories. This year, she received another nine nominations, tying her with her husband Jay-Z for the most nods collected by any artist, with 88.. On the night, she needs just four wins to beat the record for the most overall wins, a position currently held by the conductor Georg Solti, who died in 1997. . Her meticulously-researched homage to black and queer dance music, Renaissance, is a front-runner for album of the year, but fans know not to get their hopes up.. Despite her impressive haul of trophies, all but one of Beyoncé's previous awards have come in genre categories like R&B and soul - feeding a perception that the Grammys fails to recognise Black artists with its top awards.. That could change this year, after almost 2,000 new members joined the voting organisation, 44% of whom come \"from traditionally underrepresented communities,\" according to the Recording Academy.. DJ Khaled is one of the most fascinating figures in hip-hop. . A former radio DJ, he's become a sort of musical Nick Fury, assembling an all-star cast of super-powered beatmakers and rappers to collaborate on songs that are, ultimately, released under his name. . The extent of his input is unclear - but he does pop up on most of his hits, shouting \"we the best\" or \"another one\" through a megaphone, while acts like Drake, Nicki Minaj and Megan Thee Stallion do the heavy lifting.. He explained his creative philosophy in an . : \"If you can't find it, you gotta go make it. If you can't make it, you gotta go find it.\" . That hustle has earned him four number one albums in the US, the latest of which, God Did, is up for best rap album. . Sadly, not together.. The Grammys always keep a few surprises up their sleeves, but these are the artists currently scheduled to perform on Sunday.. Taylor Swift is one of only three artists to win album of the year three times; but her latest record, Midnights, came out too late to be eligible for this year's ceremony. . However, Swift still managed to pick up four nominations, including song of the year for the expanded, re-recorded version of All Too Well.. She's never won that prize before, despite six nominations. Could this be her year?. From Coolio to Olivia Newton-John, we've said goodbye to an upsetting number of musicians in the last 12 months, and the Grammys will mark the loss with an emotionally-charged in memoriam section.. Kacey Musgraves will perform Coal Miner's Daughter in a tribute to country music legend Loretta Lynn, . British songwriter Christine McVie will be honoured by Sheryl Crow, Bonnie Raitt and her bandmate Mick Fleetwood, with a rendition of her classic ballad, Songbird.. And Migos rapper Quavo will join the Maverick City Music choir to \"remember the life and legacy\" of his nephew, Takeoff, who was .  in October at the age of 28.. After spending 13 weeks at the top of the US Billboard charts last summer, Bad Bunny's Un Verano Sin Ti has become the first Spanish-language record to be nominated for album of the year at the Grammys.. It's an achievement that caps his almost mythological rise from a grocery bagger in the small Puerto Rican town of Vega Baja to a global superstar, and a torchbearer for Latin pop and música urbana.. Clocking in at 23 tracks, Un Verano Sin Ti is a record of two halves, split evenly between sun-kissed party anthems and more experimental, political tracks that explore gender violence and the gentrification of Puerto Rico.. He's not the only Latin artist to bask in the Grammy spotlight, with Brazilian singer Anitta considered a front-runner for best newcomer.. Confusingly, her nomination comes almost a decade into her career, but recognises the crossover success of her latest album, Versions of Me, which became the first Brazilian pop album to hit one billion streams on Spotify.. Her competition comes from breakout rap star Latto, British indie duo Wet Leg and Italian Eurovision winners Måneskin. It is a truly odd category this year.. While some US politicians are calling for TikTok to be banned, the app's outsize influence on the music industry has been recognised by the Grammys.. Spanish star Rosalía gets a nomination for best music film for a . ; and four of the artists up for song of the year scored hits from viral TikTok videos.. One of the more surprising ones is Gayle's ABCDEFU, if only for its origin story.. The star was challenged on TikTok to compose a break-up song using the alphabet, and replied with an early version of ABCDEFU. After it started trending on the app, a finished version was recorded and became a global smash.. But it was later discovered that the \"fan\" was in fact an employee of her record label, leading to accusations of hype and marketing.. But when hasn't the music industry been about hype and marketing? ABCDEFU is still a fun, if slight, pop anthem. Whether it deserves a Grammy nomination is another question.. The Grammys stage is going to groan under the weight of three dozen rap legends (and their gold chains) when the ceremony celebrates the 50th anniversary of hip-hop.. Introduced by LL Cool J, with music by The Roots, the performance will include appearances by Busta Rhymes, De La Soul, Missy Elliott, Future, GloRilla, Grandmaster Flash, Ice-T, Lil Wayne, The Lox, Method Man, Nelly, Public Enemy, Queen Latifah, LL Cool J, RUN-DMC, Salt-N-Pepa and Outkast's Big Boi... amongst others.. The anniversary itself falls in August - recognising the date in 1973 that 18-year-old Clive Campbell, aka DJ Kool Herc threw a back to school party at his apartment in New York.. There, he pioneered the technique of playing two copies of the same song at once, alternating between turntables to extend the instrumental portions of funk and soul records, that became the foundation stone of hip-hop.. The last (and only) time Ozzy Osbourne won a Grammy, it was for a track from Live & Loud, his supposed farewell album, in 1994.. 28 short years later, he's got four nominations, all in recognition of his latest album, Patient No. 9, which features contributions from Eric Clapton, Metallica and the late Jeff Beck.. The star says he'll be \"floored\" if he wins... and that he hasn't prepared a speech.. \"I always end up saying it twice or blowing it or whatever,\" he told Billboard. \"I'm sure my wife will have it worked out. Behind me is my wife. My wife pulls my strings.\". The \"big four\" are the Grammys' most prestigious and hotly-contested awards. Here's a look at the line-up.. The headline here is the repeat of 2017's best album race, in which Adele's 25 controversially beat Beyoncé's Lemonade. Beyoncé is considered the front-runner this time, but Adele has an unbeatable track record, winning all of the 13 Grammys she's been nominated for since 2012.. The dark horse is Brandi Carlile, a musician's musician who helped bring Joni Mitchell back to the stage last year. The rootsy Americana of her seventh studio album, In These Silent Days, is guaranteed to appeal to the Academy's musically conservative voter base.. Harry Styles' As It Was should be the front-runner here. It spent 15 weeks at number one in the US, and cemented the British singer as one of his generation's standout talents, but its ubiquity could play against it. . Adele's Easy On Me is a relatively safe choice, sharing about 80% of its DNA with her previous song of the year winner, Hello. But it would be glorious to see Taylor Swift, the most consequential writer of her generation, finally win this songwriting prize, after five previous attempts.. While the song of the year award recognises the composition of a song, record of the year looks at the finished product - ie the actual sound recording.. No-one has won the category more times than Bruno Mars, suggesting voters feel more comfortable with recognisable, throwback sounds than innovative experimentation. That gives Lizzo's About Damn Time and Harry Styles' As It Was a slight edge over Beyoncé's Break My Soul. But this one is too close to call.. Without a big, breakout star to dominate, this category is an open field. Voters typically opt for mainstream acts like Olivia Rodrigo and Billie Eilish, which would rule out some of the more esoteric nominees, like. , or folk singer Molly Tuttle.. Italian Eurovision winners Maneskin have been pretty inescapable on US radio over the last year, giving them a decent edge; but Latto, whose charismatic rap anthem Big Energy, was a Top 3 hit, is the one to beat.. ",
        "placed": "Abroad",
        "epoch": 1675589402.9258618,
        "language": "EN",
        "source": "BBC"
    }
]
