[
    {
        "title": "Nigeria counts votes after tightest-ever election",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/world-africa-64772763",
        "news_url": "https://www.bbc.com/news/world-africa-64772763",
        "subtitle": "",
        "content": "Saturday's voting was marred by long delays at polling stations, as well as scattered reports of ballot box snatching and attacks by armed men. . Voting continued throughout the night in some areas, and was postponed until Sunday in parts of Bayelsa state.. In at least five states, voting in some places did not begin until around 18:00 local time - one-and-a-half hours after polls were due to close.. There is tension in parts of Rivers and Lagos states, where some political parties have asked their members to go to the centres where votes are being collated, over fears that they are being manipulated.. There have also been complaints over the use of the recently introduced electronic voting system with many voters accusing electoral officials of refusing to upload the results at the polling units as they are supposed to.. However, in those areas where voting went smoothly, results are already being posted outside individual polling stations.. The elections are the biggest democratic exercise in Africa, with 87 million people eligible to vote.. Politics has been dominated by two parties - the ruling APC and the PDP - since the restoration of multi-party democracy 24 years ago.. But this time, there is also a strong challenge from a third-party candidate in the race to succeed President Muhammadu Buhari - from the Labour Party's Peter Obi, who is backed by many young people.. The APC is represented by former Lagos state governor Bola Tinubu, while former Vice-President Atiku Abubakar is running for the PDP.. The results from tens of thousands of polling stations around the country are being collated and sent to the electoral headquarters in the capital Abuja.. The final result is not expected until at least Tuesday.. At a press briefing on Saturday, electoral chief Mahmood Yakubu apologised for the delays in voting.. The election day was largely peaceful, but there have been reports from Lagos of violence and ballot boxes being snatched. Some voters complained of being attacked and chased away from polling stations.. In other places, people reported being asked to either vote for a particular candidate or leave.. Mr Yakubu said that armed men had also attacked some polling units in the southern state of Delta and the northern state of Katsina, where voter-card verification machines were carted away.. They were subsequently replaced and security boosted to allow voting to take place, he added.. In the north-eastern state of Borno, Mr Yakubu said that militant Islamists had opened fire on electoral officers from a mountain top in the Gwoza area, injuring a number of officials.. The lead-up to the polls was overshadowed by a cash shortage caused by a botched attempt to redesign the currency, leading to widespread chaos at banks and cash machines as desperate people sought access to their money.. The new notes were introduced in order to tackle inflation, and also vote-buying. On the eve of the election a member of the House of Representatives was arrested with almost $500,000 (£419,000) in cash, and a list of people he was supposed to give it to, police say.. Whoever wins will have to deal with a crumbling economy, high youth unemployment, and widespread insecurity which saw 10,000 killed last year.. Voters also cast their ballots for 109 federal senators and 360 members of the house of representatives, with another vote for state governors in March.. The election has seen a huge interest from young people - a third of eligible voters are below 35.. Mr Obi, 61, is hoping to break up Nigeria's two-party system after joining the Labour Party last May.. Although he was in the PDP before then, he is seen as a relatively fresh face and enjoys fervent support among some sections of Nigeria's youth, especially in the south.. The wealthy businessman served as governor of the south-eastern Anambra State from 2006 to 2014. His backers, known as the \"OBIdients\", say he is the only candidate with integrity, but his critics argue that a vote for him is wasted as he is unlikely to win.. Instead, the PDP, which ruled until 2015, wants Nigerians to vote for Mr Abubakar, 76 - the only major candidate from the country's mainly Muslim north.. He has run for the presidency five times before - all of which he has lost. He has been dogged by accusations of corruption and cronyism, which he denies.. Most of his career has been spent in the corridors of power, having worked as a top civil servant, vice-president and a prominent businessman.. Most people consider the election a referendum on the APC, which has overseen a period of economic hardship and worsening insecurity.. Its candidate, Mr Tinubu, 70, is credited with building Nigeria's commercial hub Lagos, during his two terms as governor until 2007.. He is known as a political godfather in the south-west region, where he wields huge influence, but like Mr Abubakar, has also been dogged by allegations of corruption over the years and poor health, both of which he denies.. A candidate needs to have the most votes and 25% of ballots cast in two-thirds of Nigeria's 36 states to be declared the winner.. Otherwise, there will be a run-off within 21 days - a first in Nigeria's history.. ",
        "placed": "Abroad",
        "epoch": 1677400203.7781444,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "The mission to save the biggest frog on earth",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/science-environment-64745722",
        "news_url": "https://www.bbc.com/news/science-environment-64745722",
        "subtitle": "",
        "content": "Almost like holding a (human) baby, he says, having handled one in a rescue mission.. The Cameroonian conservationist was so captivated he set up a project to fight for the future of the endangered species.. \"When I found this species was unique - the biggest one in the world - I said this is something that we cannot easily find elsewhere and I was proud of it,\" he says.. \"People in the area say they are blessed to have something like that; they attach to it a cultural value.\". For decades, the goliath frog has been over-hunted for food and the pet trade in Cameroon and Equatorial Guinea. . Its habitat beside rivers and streams is fast being destroyed and the frog is now classified as endangered on the official extinction Red List.. The frog is little-known to science and even in Cameroon many local people are unaware of its value to the ecosystem, such as preying on the insects that damage crops.. The conservation team works to persuade hunters to become citizen scientists, recording sightings of the frog rather than using it for food.. They are also working with local groups to help set up snail farming to provide an alternative food source.. The conservation work is starting to pay off, with the goliath frog returning to new rivers in the Mount Nlonako Reserve.. A call from a former poacher to report a frog had been captured by a neighbour was a turning point. Cedric was able to rescue the frog and return it to the wild.. \"I believe we can have it forever and we can continue to be proud of it,\" he says.. The project to save the goliath frog is supported by the Conservation Leadership Programme (CLP) run by Fauna & Flora International, BirdLife International and the Wildlife Conservation Society.. Follow Helen on Twitter @hbriggs.. ",
        "placed": "Abroad",
        "epoch": 1677400203.8059282,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "G20 deadlock after China refuses to condemn Russia",
        "date": "2023-02-25",
        "date_raw": "2023-02-25",
        "url": "https://www.bbc.com/news/world-asia-64773618",
        "news_url": "https://www.bbc.com/news/world-asia-64773618",
        "subtitle": "",
        "content": "Moscow said \"anti-Russian\" Western countries had \"destabilised\" the G20.. It comes after China this week published a plan to end the conflict that was viewed by some as pro-Russian. . India, which hosted this week's G20 talks in the southern city of Bengaluru, issued a wide-ranging \"chair's summary\" from the meeting, noting there were \"different assessments of the situation\" in Ukraine, and on sanctions imposed on Russia.. A footnote said that two paragraphs summarising the war were \"agreed to by all member countries except Russia and China\". The paragraphs were adapted from the G20 Bali Leaders' Declaration in November, and criticised \"in the strongest terms the aggression by the Russian Federation against Ukraine\".. After taking a back seat since the invasion a year ago, Beijing has stepped up its diplomacy efforts surrounding the conflict in recent weeks. Its top diplomat Wang Yi toured Europe this week, . China also this week published a 12-point plan for ending the war in Ukraine, in which it called for peace talks and respect for national sovereignty. However, the 12-point document did not specifically say that Russia must withdraw its troops from Ukraine, and did not condemn Russia's invasion.. The Chinese document was welcomed by Russia, prompting US President Joe Biden to comment: \"[President] Putin's applauding it, so how could it be any good?\". After the G20 meeting, Ajay Seth, a senior Indian official, said in a press conference that Russian and Chinese representatives did not agree to the wording on Ukraine because \"their mandate is to deal with economic and financial issues\". . \"On the other hand, all the other 18 countries felt that the war has got implications for the global economy\" and needed to be mentioned, he added. . The 17-paragraph summary of the summit also referenced the recent earthquake in Turkey, debt in low- and middle-income countries, global tax policy, and food insecurity.. Russia's foreign ministry said it regretted the fact that \"the activities of the G20 continue to be destabilised by the Western collective and used in an anti-Russian... way\". . It accused the United States, European Union and G7 nations of \"clear blackmail\", urging them to \"acknowledge the objective realities of a multipolar world\". . But German Finance Minister Christian Lindner said: \"This is a war. And this war has a cause, has one cause, and that is Russia and Vladimir Putin. That must be expressed clearly at this G20 finance meeting.\" . Previous meetings of G20 members have also failed to produce a joint statement since Russia invaded Ukraine last February. . On Thursday, the UN General Assembly in New York . . The motion was backed by 141 nations with 32 abstaining and seven - including Russia - voting against.. ",
        "placed": "Abroad",
        "epoch": 1677400203.8176653,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Mystery over lost pen pal who fled Rwandan genocide",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/uk-wales-64735373",
        "news_url": "https://www.bbc.com/news/uk-wales-64735373",
        "subtitle": "",
        "content": " in which an estimated 800,000 people were killed.. Victoria was staying at a refugee camp in Goma, Democratic Republic of the Congo. . The pair corresponded frequently, until one day Victoria wrote that she was being moved and would get back in touch as soon as she could.. \"I never heard back,\" said Sophie. . Sophie, who was living in Paris and was also 16 at the time, wrote to Victoria's teachers at the camp and was put in touch with a charity in Rwanda that reunites people - but to no avail.  . At first she feared she had offended her friend, but as months turned into years she began to realise the precariousness of the situation her friend had found herself in. . \"Growing up it dawned on me that something terrible may have happened, she might have died or been killed, or all sorts of other things could have happened to her,\" said Sophie, who now lives in Penarth, Vale of Glamorgan.  . \"It's only when I started doing research retrospectively that I understood the full scale of what life in the camp must have been.\". In the '90s it was more common for children to have pen pals from far-flung places, and the unlikely friendship was forged when Sophie's school put her in touch with Victoria.. Victoria wanted to be a translator, so it was an opportunity for her to correspond in French. . \"When we started to write I would have been cosy at home in my parents' flat in Paris and she would have been in the refugee camp in Goma. Our experiences couldn't have been more different,\" said Sophie. . She remembered Victoria said she was from the Kigali area, her father worked in the local administration there, and before the genocide they had lived in a house with a garden. . Sophie said despite Victoria's horrific situation there was a \"strange normality\" about her letters and they wrote about \"normal 16-year-old things\".. \"She was more focused on what life had been like before, the life she would return to, and treating that moment in the refugee camp as as a blip, as a parenthesis outside of normal,\" said Sophie. . She said her friend always came across as very calm. . \"It occurred to me later in life that what I assumed was calmness was probably trauma. It would have been difficult for her to process all of that at the time.\" . After the letters stopped, Sophie said she was concerned for her friend but never completely gave up hope that she was okay.. \"I always hoped that she just went back to her normal life... and that it was more desirable not to continue to write,\" she said. . A couple of years after her final letter from Victoria, Sophie went to university. Later she lived in Spain and the US before coming to the UK as a student in 2001, getting married and settling in south Wales. . She never forgot Victoria, and would find herself writing poems and short stories about her friend. . \"Writing has very powerful cathartic abilities and makes it possible to access the subconscious, I suppose,\" she said.. In her 40s, Sophie decided to leave her job at Cardiff University and study a masters in creative writing with the hope of becoming a writer. . She began writing and once again Victoria appeared on her page. . This led her to spend seven months researching Rwanda before writing her masters portfolio, which became the beginning of her novel 'This is Not Who We Are'. . The novel follows the lives of two women, Iris from Paris and Victoria from Rwanda. . Twenty years after their unlikely pen pal correspondence comes to a sudden end, Iris is working as a journalist in London and sets about trying to find her pen friend. . \"Part of it was trying to articulate life as a migrant myself in the UK at the time of Brexit, and trying to find out what happens when the country where you live tells you very loud and clear that you're not welcome,\" said Sophie. . It was also about trying to work through the nagging unanswered questions she had about Victoria. . \"Part of the exercise for me was a way to maybe find out what happened to Victoria,\" she said. . \"It was a way to exorcise the grief of not knowing what happened.\". As soon as the book was published, Sophie sent 10 books to Kigali Genocide Memorial in Rwanda in the hope that someone would read her book and recognise the story.. \"I'm of a hopeful nature, and I live in hope that the writing of the book somehow will touch someone who knows what happened to her.\". ",
        "placed": "Abroad",
        "epoch": 1677400203.8295078,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Turkey arrests 180 over quake-collapsed buildings",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/world-europe-64774726",
        "news_url": "https://www.bbc.com/news/world-europe-64774726",
        "subtitle": "",
        "content": "For years, experts warned that endemic corruption and government policies meant many new buildings were unsafe.. The confirmed death toll in Turkey and Syria has now exceeded 50,000.. Mr Bozdag made the televised remarks from south-eastern Turkey, where the 7.8 magnitude quake struck and was followed by another powerful tremor just hours later.. His comments showed how the investigation had widened - two weeks ago, the authorities said that 113 arrest warrants had been issued.. Among those that have been arrested is a mayor of one of the towns close to where the tremors hit, Turkish media reported.. More than 160,00 buildings collapsed or were severely damaged in Turkey after the quakes, raising questions about whether the natural disaster's impact was made worse by human failings.. Opposition parties and some construction experts accuse President Recep Tayyip Erdogan's administration of failing to enforce building regulations and trying to divert overall blame for the disaster.. They say that government policies have allowed so-called amnesties for contractors who swerved building regulations, in order to encourage a construction boom, including in earthquake-prone regions. . Mr Erdogan has admitted shortcomings, but has appeared to blame fate for the scale of the disaster.. \"Such things have always happened. It's part of destiny's plan,\" he said during a recent visit to the region.. With elections on the horizon, .  after 20 years in power - and his pleas for national unity have gone unheeded.. This video can not be played. Watch: Rescuers use specialist cameras to free Irem And Merve from the rubble of their building in Antakya. ",
        "placed": "Abroad",
        "epoch": 1677400203.845379,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US media drop Dilbert comics over creator's racist tirade",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/world-us-canada-64775250",
        "news_url": "https://www.bbc.com/news/world-us-canada-64775250",
        "subtitle": "",
        "content": "Mr Adams, 65, later acknowledged that his career was destroyed.. He said most of his income would be gone by next week.. Dilbert has been a mainstay of the funny pages of America's newspapers, and features a put-upon office worker and a talking dog, who together take aim at the fads of corporate culture.. Among those media outlets that have dropped the Dilbert cartoon strip are the USA Today network, which operates dozens of newspapers, and the Los Angeles Times.. The Washington Post said Mr Adams' remarks promoted segregation.. His comments were made in response to a survey in which people were asked to agree or disagree with the phrase: \"It's OK to be white.\" . The phrase is believed to have emerged in 2017 as a trolling campaign and has since been used by white supremacists.. According to the poll, 53% of black respondents agreed with the statement, but 26% disagreed and others were not sure.. Mr Adams said that those that disagreed were a \"hate group\".. \"I would say, based on the current way things are going, the best advice I would give to white people is to get the hell away from black people… because there is no fixing this,\" he said.. Darrin Bell, a Pulitzer Prize-winning Black cartoonist, described Mr Adams as a disgrace. . Dilbert - which is written and illustrated by Mr Adams - was first published in 1989. . ",
        "placed": "Abroad",
        "epoch": 1677400203.854093,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Power, privilege, and the downfall of a dynasty",
        "date": "2023-02-26",
        "date_raw": "2023-02-26",
        "url": "https://www.bbc.com/news/world-us-canada-64645725",
        "news_url": "https://www.bbc.com/news/world-us-canada-64645725",
        "subtitle": "",
        "content": "Over nearly 10 hours testifying in his own defence, the crowded courtroom in Walterboro, South Carolina, would see two versions of Mr Murdaugh. One seemed tired, his voice lilting and thin. His clothes hung loose; months in prison had whittled down his formerly heavy frame. He rocked back and forth, shook his head from side to side, and wept. . The other seemed much more like the man that other witnesses had described - savvy and charming, once a formidable player in the state's clubby legal circuit. This Mr Murdaugh addressed the jury directly, was relaxed and in control. . \"What a tangled web we weave,\" he told them. . Directly ahead of him, on the rear wall of the courtroom, there was a rectangular-shaped sun stain where a painting used to be - a portrait of his namesake, his great-grandfather Rudolph \"Buster\" Murdaugh, which had been taken down for the trial.. For nearly a century, the Murdaugh family reigned in this southern corner of South Carolina - a flat expanse of marshlands, palm trees and porch-ringed houses - presiding over the local prosecutor's office and the private law firm that made them rich.. But since the brutal killings of his wife, Maggie, and son, Paul, in June 2021, a series of bizarre and tragic events helped bring about Mr Murdaugh's spectacular fall from grace. The 54 year old has denied the murders, which prosecutors allege were a desperate diversion from decades of financial wrongdoing. But on the stand, he admitted to a number of other crimes, including embezzlement, fraud and a faked assassination attempt. . The trial has become one of the most closely-watched in the country. It has exposed what some see as the apparently unchecked power of the Murdaugh family in their small community, and brought about the undoing of a local dynasty.. \"This is what happens when average people have no checks and balances,\" said Bill Nettles, former US attorney for South Carolina. . \"And there were no checks and balances on him.\" . To know South Carolina's Lowcountry is to know the Murdaugh family name. Between 1920 and 2006, three generations of Murdaugh men presided as the chief prosecutor for the state's Fourteenth Judicial Circuit, the longest such stretch of family control in United States history. . \"They were the law,\" Mr Nettles said. . For even longer, the Murdaughs worked at the family-founded litigation firm - Peters, Murdaugh, Parker, Eltzroth & Detrick (PMPED) - amassing a small fortune and building out their dominance in all corners of the Lowcountry. By all accounts, in a region where personal injury firms thrived, theirs was the best. . \"They could get a verdict that would exceed the norm dramatically,\" said South Carolina lawyer Joe McCulloch.. \"And when I say exceed the norm - they could turn a $100,000 case into a million dollar settlement.\" . Their judicial circuit became known as a mecca for plaintiffs. Corporations who could avoid it reportedly skipped the area entirely. . To juries, locals said, the Murdaughs were familiar faces - a reliable advantage at trial. . \"When people graduated high school, they would send gifts; they paid for funerals, sent flowers to people who were in the hospital,\" said Eric Bland, a malpractice attorney based in South Carolina. \"They salted the town with goodwill.\". From their two offices in Hampton, the Murdaughs established themselves as a de facto authority of the Lowcountry. Their influence was not wide - it did not even span the width of the state - but it was deep. In the small, insular community where they lived, residents said, the Murdaugh family ruled. . \"We all knew them,\" said one waitress in town, who also didn't want to give her name, saying she didn't want to \"get in trouble\" for speaking out of turn. She also didn't want to be recorded. \"You're just going to have to remember this,\" she said. \"They had power. And they took it too far.\". In the third week of the trial, the former chief financial officer of PMPED Jeanne Seckinger described Alex Murdaugh's approach as a lawyer. \"The art of bullshit, basically,\" she said.. Mr Murdaugh's success was due \"not from his work ethic\", Ms Seckinger said, \"but his ability to establish relationships and manipulate people into settlements and clients into liking him.\". That work made him rich, millions of dollars that fed his family's wealthy lifestyle - a speedboat, a beach house, their sprawling 1,700 acre hunting property called Moselle, and a staff to assist. But the success, seemingly a Murdaugh birthright, belied his secret: a raging addiction to painkillers and years of theft, fraud and embezzlement. . On the stand in Walterboro, Mr Murdaugh tearfully admitted to taking millions from settlements meant for his clients, stealing $3.7m (£3m) in 2019 alone. It was wrong, he said, but he was desperate: his addiction had drained his bank accounts.. State prosecutors painted a picture of fraud and theft at an almost implausible scale, and of a perpetrator convinced of his impunity. Mr Murdaugh, they allege, stole indiscriminately from colleagues and clients, the young and old, the disabled and sick. He faces nearly 100 separate financial charges. . For years, Ms Seckinger testified, she had noticed yellow flags, small irregularities in Mr Murdaugh's files. But the firm was a \"brotherhood\", she said. \"They trusted him.\". Tony Satterfield was another person who trusted Mr Murdaugh. When Mr Satterfield's mother, Gloria - the Murdaugh's housekeeper for 20 years - died after a fall at work, Mr Murdaugh told Tony and his brother they should file a wrongful death suit against him, and that his home insurance would pay compensation. He even suggested a lawyer who could help sue him.. Two of Mr Murdaugh's insurance policies paid out a total of $4.3m, but the Satterfields did not receive a dime. They did not even know the case had been settled. Alex Murdaugh, as he himself admitted in court, had stolen it. . \"I feel like if someone had paid closer attention, they would have figured this out,\" said Eric Bland, the malpractice lawyer who represented the Satterfields against Mr Murdaugh. \"But those kids revered the Murdaughs, they trusted him.\" . One year after Gloria Satterfield died, there was another fatal accident in the Murdaugh family orbit. But this time, prosecutors allege, the tragedy would present a problem that Alex Murdaugh could not contain.. Late in the evening of 24 February 2019, Paul Murdaugh was aboard the family boat when it rammed headlong into a bridge, throwing three of the six passengers - all young adults - into the cold water below. One of them, 19-year-old Mallory Beach, was killed, her body recovered days later in a marsh several miles away. . At the time of impact, according to all of the other passengers, Paul had been driving. A blood test would find the 19-year-old Murdaugh's blood alcohol level was three times the legal limit. . Taken together, witness testimony from the night renders an image of Mr Murdaugh hellbent on insulating his son. He roamed from room to room, they said, trying to speak to the teenagers. A nurse said he looked like he was trying to \"orchestrate something\". One passenger, Connor Cook, said in a deposition he was told by Mr Murdaugh \"to keep my mouth shut\". He was scared, he said, \"them being who they are\". . On the stand last week, Mr Murdaugh called any claims that he had \"fixed witnesses\" or influenced any part of the boat wreck investigation \"totally false\". . Still, to those in the Lowcountry, the boat crash was seen \"as a test of the system\", said Mandy Mattney, a reporter based in South Carolina who has led coverage of the Murdaughs since 2019. \"Everyone in Hampton really believed that Paul wouldn't be charged.\" . Months later, however, Paul was charged with three crimes, including boating under the influence resulting in death. He pleaded not guilty to the charges but died before he faced trial. . Looking back now, it may have been the moment Alex Murdaugh's life began to unravel. . The family of Mallory Beach hired a lawyer named Mark Tinsley to represent them in a wrongful death suit against Mr Murdaugh that could have resulted in millions in damages.. Mr Murdaugh claimed he was broke. \"I didn't believe it,\" Mr Tinsley said during the trial this month. . So Mr Tinsley filed a motion to compel Mr Murdaugh to disclose his finances. A hearing on the matter was scheduled for 10 June, 2021. The disclosure would reveal his years of corporate fraud.. \"The fuse was lit,\" Mr Tinsley said. . On 7 June 2021, three days before the hearing on his finances was scheduled, Alex Murdaugh called 911. His wife Maggie and son Paul had been shot, he said.. By the time the first sheriff's deputy arrived at Moselle, Mr Murdaugh told him his theory: Paul and Maggie had been killed in retaliation for the boat accident. . \"He's getting threats,\" Mr Murdaugh said of his son. \"I know that's what it is.\" . Many in the Lowcountry believed him, and with Paul dead, the wrongful death lawsuit stalled.. But three months later, Mr Murdaugh called 911 again, this time to report that he had been shot in the head on the side of a rural road. He later admitted to arranging a hit on himself so that his surviving son, Buster, could collect on his life insurance. As the ploy fell apart, his firm disclosed they had pushed him out just the day before the incident over alleged embezzlement. . For months, the mystery of Maggie and Paul's murders deepened as authorities said little about the case, offering no clues about suspects or motive. Then, in July 2022, Mr Murdaugh was arrested in connection with the killings. . For more than a month now, Alex Murdaugh's downfall has drawn early morning crowds to the Walterboro courthouse, a line too long to fit inside. Upstairs, in the courtroom's cool air, spectators in suits and sundresses have filled row after row of the dark wooden pews that line the room. At times, the mood has felt strangely like a church reception, Mr Murdaugh's brother and son milling around, offering handshakes and tepid smiles. . The prosecution and defence will present closing arguments in the coming days before the jury retires to consider its verdict. . Here in the Lowcountry, many said they believed Alex Murdaugh was at the end of the line. . But for decades, the Murdaugh family has made an ally out of juries, walking out of courtrooms with the judgments that built their fortunes and cemented their influence. . Alex Murdaugh's fate will be decided the same way, perhaps a final test of his influence in a case where all the evidence is circumstantial - there was no murder weapon found, no blood on Mr Murdaugh's t-shirt that night, no eyewitnesses to the killings.. And his decision to testify - both an unusual move and a legal risk - was perhaps a testament to an enduring self-belief, a confidence in his ability to sway people, like he has done for years. . \"I can promise you I would hurt myself before I would hurt one of them,\" he said last week. \"Without a doubt.\". ",
        "placed": "Abroad",
        "epoch": 1677400203.866541,
        "language": "EN",
        "source": "BBC"
    }
]
