[
    {
        "title": "Seven shot dead at Hamburg Jehovah's Witness hall",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-europe-64910415",
        "news_url": "https://www.bbc.com/news/world-europe-64910415",
        "subtitle": "",
        "content": "Watch: Video appears to show Hamburg suspect firing weapon. They say the gunman acted alone in Thursday's attack, and later took his own life. His motives are unknown.. The suspect, named only as Philipp F, is said to have had \"ill feelings\" towards the religious community, of which he had previously been a member.. Video has emerged appearing to show him firing through a window of the hall.. At a briefing on Friday, the police said four men and two women were shot dead. All the dead were German nationals.. Eight people were injured, four seriously. A Ugandan and a Ukrainian were among those hurt.. A woman who was seven months pregnant was shot - killing her unborn baby. The mother survived.. The first emergency call came at 21:04 local time (20:04 GMT) on Thursday, to report that shots had been fired in the building on Deelböge street, Gross Borstel district, the police said.. Officers were on site four minutes later, and they were almost immediately joined by special forces. The officers had to break windows to enter the building where about 50 people had gathered.. The suspect - described as 35-year-old \"sports shooter\" who had a gun licence - had fled to the first floor. His \"lifeless body\" was found shortly afterwards. . He had managed to shoot nine magazines of ammunition, and 20 more were found in his backpack.. German Senator Andy Grote said \"fast and decisive actions\" by police officers had saved many lives. He also described the attack as the \"worst crime\" in Hamburg's recent history.. Police confirmed that they had previously received an anonymous tip-off that raised concerns about the perpetrator's mental health. Officers had visited him after the tip-off - but did not have enough grounds to take away his gun at the time.. Gregor Miesbach, who filmed the gunman shooting through a first-floor window, told the Bild newspaper: \"I didn't realise what was happening. I was filming with my phone, and only realised through the zoom that someone was shooting at Jehovah's Witnesses.. \"I heard loud gunshots... I saw a man with a firearm shooting through a window and filmed it,\" he said.. Lara Bauch, a 23-year-old student who lives nearby, told the DPA news agency that \"there were about four bursts of gunfire - several shots were fired in each burst - with gaps lasting roughly 20 seconds to a minute\".. She said that from her window she could see a person frantically running from the ground floor to the first floor. \"The man was wearing dark clothing and moving fast,\" she added.. An alert was sent on the federal warning app, NINAwarn, on Thursday evening telling locals that \"one or more unknown perpetrators shot at people in a church\".. Local residents were told not to leave their homes amid the ongoing police operation.. Footage showed police escorting people out of the meeting hall, some to ambulances.. The reasons behind the shooting were \"still completely unclear\".. German Chancellor Olaf Scholz described it as a \"brutal act of violence\", saying his thoughts were with the victims and their relatives.. In a statement, the Jehovah's Witness community in Germany said it was \"deeply saddened by the horrific attack on its members at the Kingdom Hall in Hamburg after a religious service\".. Forensic experts in white suits worked through the night inside the brightly lit interior of the meeting house. . Jehovah's Witnesses are members of a Christian-based religious movement, founded in the US at the end of the 19th Century.. In its latest report from 2022, the movement says there are about 8.7 million Jehovah's Witnesses worldwide, including about 170,000 in Germany.  . In the city of Hamburg, there are believed to be nearly 4,000 members of the organisation.. Jehovah's Witnesses are probably best known for their door-to-door evangelical work; witnessing from house to house and offering Bible literature. . Although Christian-based, the group believes that the traditional Christian Churches have deviated from the true teachings of the Bible, and do not work in full harmony with God.. Germany has some of the strictest gun laws in Europe, including a clause that anyone aged under 25 must pass a psychological evaluation before getting a gun licence.. In 2021, there were around one million private gun owners in Germany, according to the National Firearms Registry. They account for 5.7 million legal firearms and firearm parts, most of them owned by hunters.. After mass arrests were made last December in relation to a suspected plot to overthrow the government, the German authorities are planning to tighten the country's gun laws even further.. ",
        "placed": "Abroad",
        "epoch": 1678468502.6707695,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Video appears to show Hamburg suspect firing through window",
        "date": "PT1M18S",
        "date_raw": "PT1M18S",
        "url": "https://www.bbc.com/news/av/world-europe-64910862",
        "news_url": "https://www.bbc.com/news/world-europe-64910862",
        "subtitle": "",
        "content": "Video shot by an eyewitness appears to show a person firing a weapon through a window at a Jehovah's Witness centre in Hamburg, Germany.. Seven people, including an unborn baby, were killed in the attack in the German city of Hamburg, police say.. They say the gunman acted alone on Thursday evening, and later took his own life. His motives are unknown.. The suspect, named only as Philipp F, 35, is a former member of the religious community, who had \"ill-feelings\"..  on this story. . ",
        "placed": "Abroad",
        "epoch": 1678468502.7034905,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tiger Woods' ex says she was tricked into eviction",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-us-canada-64897829",
        "news_url": "https://www.bbc.com/news/world-us-canada-64897829",
        "subtitle": "",
        "content": "In a separate lawsuit, she wants a non-disclosure agreement (NDA) she signed with Mr Woods to be cancelled.. A representative for Mr Woods, 47, did not immediately comment. . The couple's break-up has not been formally announced. They have not been seen together in public since attending the US Open tennis tournament in New York last August. . Ms Herman, 38, had previously worked at the 15-time major champion's Florida restaurant, The Woods Jupiter.. A lawsuit she filed in October against a homestead trust held by Mr Woods has only now emerged. It alleges she was locked out of their shared home in Hobe Sound, Florida. . \"Specifically, by trickery, agents of the Defendant convinced the Plaintiff to pack a suitcase for a short vacation and, when she arrived at the airport, they told her she had been locked out of her residence,\" according to the court documents seen by the BBC.. The legal action says Ms Herman's personal possessions were removed from the property.. She also says that $40,000 of her money was \"misappropriated\", adding that representatives of the trust then made \"scurrilous and defamatory allegations about how she obtained the money\".. Separate legal documents filed by Ms Herman's lawyers on Monday in a court in Martin County, Florida, near where the couple had been living together, challenge her NDA with Mr Woods.. The civil lawsuit, also reviewed by BBC News, argues Ms Herman's agreement with Mr Woods is \"invalid and unenforceable\" due to the 2022 Speak Out Act, which limits the enforceability of NDAs in cases of sexual assault or harassment. . However, her legal action does not detail any such allegations.. Ms Herman, her lawyers say, is \"currently unsure what other information about her own life she may discuss or with whom\".. Her attorney, Benjamin Hodas, did not immediately respond to a BBC request for comment.. Ms Herman had been regularly seen by Mr Woods' side in the past six years, including as he was recovering from a severe car accident that, it was initially feared, could end his golf career. . This video can not be played. From 2021: Tiger Woods fans react to his car accident. ",
        "placed": "Abroad",
        "epoch": 1678468502.712485,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "How big are Trump's legal problems?",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-us-canada-61084161",
        "news_url": "https://www.bbc.com/news/world-us-canada-61084161",
        "subtitle": "",
        "content": "Prosecutors in New York are investigating alleged hush money payments made on Mr Trump's behalf to Stormy Daniels, a former adult film star who went public with claims the pair had an affair. . Mr Trump denies they had sexual relations.. Meanwhile, the business practices of his family company, the Trump Organization, is being examined by prosecutors.. Letitia James, the New York attorney general, is leading a civil investigation (which cannot result in criminal charges) and has spent years looking at whether the company committed various acts of fraud over several decades.. The years-long criminal investigation, meanwhile, is being led by the Manhattan District Attorney Alvin Bragg, and is looking at similar issues.. A member of his legal team told the Associated Press that there was no legal basis for the Stormy Daniels case and he did not believe prosecutors had made a decision on charges.. Separately, the former president and his lawyers have insisted the allegations against the Trump Organization are politically motivated.. Mr Trump has repeatedly criticised both Ms James and Mr Bragg.. In the Stormy Daniels case, Mr Trump, has been invited to testify to a grand jury. Experts suggest this indicates he could soon face criminal charges, but it is not clear what these could be.. If prosecutors proceed it would be the first criminal case ever brought against a former US president.. The criminal Trump Organization investigation has already yielded convictions. The company was found guilty in December of fraud and falsifying business records and fined $1.6m (£1.31m).. In the civil case, Ms James has filed a lawsuit against Mr Trump and three of his children accusing them of \"astounding\" fraud and deception.. The lawsuit alleges that the family inflated their net worth by billions, and is seeking $250m (£226m) that was allegedly obtained through fraudulent means. It's also seeking bans on Mr Trump and his children from serving in a leadership role in any New York business.. The case will be decided by a Manhattan judge later this year.. The Department of Justice is looking into the removal of government documents from the White House, which were then taken to Mr Trump's Florida estate, Mar-a-Lago, after he left office. Investigators are assessing how these documents were stored and who may have had access to them.. The former president's sprawling beachside property was searched in August and 11,000 documents were seized including around 100 marked as classified. Some of these were labelled top secret. . Unsurprisingly, we know very little about what's in the documents at this stage. But classified material usually contains information that officials feel could damage national security if made public.. He's denied wrongdoing and criticised the justice department's investigation, branding it \"politically motivated\" and a \"witch-hunt\".. He has offered shifting defences which have mostly hinged on the argument that he declassified the material. No evidence has yet been provided that this is true.. The former president has also argued that some of the documents are protected by \"privilege\" - a legal concept that would prevent them from being used in future proceedings. An independent lawyer is reviewing the seized material to determine if this is the case and that process continues.. But Mr Trump has not directly addressed the key question of why the documents were at Mar-a-Lago in the first place.. This is an active criminal investigation and could result in charges being filed.. Among other statutes, the justice department believes Mr Trump may have violated the Espionage Act by keeping national security information that \"could be used to the injury of the United States\".. And as well as charges relating to the classified documents themselves, prosecutors are also looking at obstruction of justice as another potential crime.. Mr Trump's team are now locked in a legal battle with the justice department over the investigation.. The department has appointed an independent lawyer, or special counsel, to oversee all of its criminal investigations into Mr Trump. Jack Smith will lead its various inquiries and will ultimately decide whether to bring charges.. Mr Trump's alleged role in the attack on the US Capitol on 6 January 2021, when a mob of his supporters stormed the building in an effort to stop the confirmation of President Joe Biden's election victory, is under scrutiny from several federal government bodies. . The most visible has been a congressional committee that spent 18 months looking into Mr Trump's actions. They held a series of televised hearings laying out their case that his election fraud claims led directly to the riot.. Following these hearings, the committee accused Mr Trump of inciting insurrection and other crimes.. The justice department is running a separate criminal probe into 6 January and broader efforts to overturn the election - but this has largely been shrouded in secrecy. It's the largest police investigation in US history, but the extent to which Mr Trump is a target is unclear.. He's denied responsibility for the riot and criticised the congressional committee, which he described as a \"kangaroo court\" and \"unselect pseudo-committee\".. He has continued to repeat his unsubstantiated allegations of widespread voter fraud.. The congressional committee - made up of seven Democrats and two Republicans - concluded its hearings by recommending four criminal charges against Mr Trump which it then referred to the justice department.. The move was largely symbolic as it is up to the department to decide whether to file criminal charges. There is no indication this is imminent.. This video can not be played. Watch the moment Trump supporters stormed the US Capitol building. The justice department's criminal probe, however, has already led to hundreds of people who stormed the Capitol being charged.. The former president has not been called for questioning in that inquiry, but it remains a possibility. He could also - in theory - be charged if investigators believe there is sufficient evidence of wrongdoing.. Prosecutors spent eight-months looking into alleged attempts to overturn Mr Trump's narrow loss in the state in the 2020 presidential election.. The criminal investigation was opened after the disclosure of an hour-long phone call between the former president and the state's top election official on 2 January 2021.. \"I just want to find 11,780 votes,\" Mr Trump said during the call to Republican Secretary of State Brad Raffensperger - a reference to the number of ballots needed to give him victory in the swing state.. A grand jury investigating the case was dissolved earlier this year after filing a final report which remains sealed.. He's described the investigation - as he has many others - as a \"witch hunt\".. Mr Trump has also attacked the legal official leading the inquiry - the chief prosecutor of Fulton County, Fani Willis - as a \"young, ambitious, Radical Left Democrat... who is presiding over one of the most Crime Ridden and Corrupt places\".. \"The allegations are very serious. If indicted and convicted, people are facing prison sentences,\" . The 26-member grand jury did not have indictment powers but may have recommended charges.  Among the potential crimes it looked into were the solicitation of election fraud, making false statements to government officials, and racketeering.. It is not known whether the former president is being directly investigated, but some of his allies are known to be part of the inquiry.. For a criminal conviction, however, prosecutors would ultimately need to prove beyond reasonable doubt that those involved knew their actions were fraudulent.. In January, a prosecutor working on behalf of Fulton County said the district attorney's office believes the report should only be released after prosecutors determine whether or not to bring charges.. ",
        "placed": "Abroad",
        "epoch": 1678468502.7301657,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Financial shares hit by Silicon Valley Bank slump",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/business-64911066",
        "news_url": "https://www.bbc.com/news/business-64911066",
        "subtitle": "",
        "content": "This had a knock-on effect, with the four largest US banks losing more than $50bn in market value.. Bank shares in Asia and Europe fell sharply on Friday.. Among the UK banks, HSBC shares fell 4.8% and Barclays dropped 3.8%.. SVB's shares saw their biggest one-day drop on record on Thursday as they plunged by more than 60% and lost another 20% in after-hours trade.. The slide came a day after the bank announced a $2.25bn (£1.9bn) share sale to boost its finances..  after losing around $1.8bn when it offloaded a portfolio of assets, mainly US government bonds.. But more concerningly for the bank, some start-ups who have money deposited have been advised to withdraw funds.. Hannah Chelkowski, founder of Blank Ventures, a fund that invests in financial technology, told the BBC the situation was \"wild\". She is advising companies in her portfolio to withdraw funds. . \"It's crazy how it's just unravelled like this. The interesting thing is that it's the most start-up friendly bank and supported start-ups so much through Covid. Now VCs are telling their portfolio companies to pull their funds,\" she said.. \"It's brutal,\" she added.. A crucial lender for early-stage businesses, SVB is the banking partner for nearly half of US venture-backed technology and healthcare companies that listed on stock markets last year.. SVB did not immediately respond to a BBC request for further comment.. In the wider market, there were concerns about the value of bonds held by banks as rising interest rates made those bonds less valuable.. Central banks around the world - including the US Federal Reserve and the Bank of England - have sharply increased interest rates as they try to curb inflation.. Banks tend to hold large portfolios of bonds and as a result are sitting on significant potential losses. The falls in the value of bonds held by banks is not necessarily a problem unless they are forced to sell them.. But, if like Silicon Valley Bank, lenders have to sell the bonds they hold at a loss it could have an impact on their profits.. \"The banks are casualties of the hike in interest rates,\" Ray Wang, founder and chief executive of Silicon Valley-based consultancy Constellation Research told the BBC.. \"Nobody at Silicon Valley Bank and in a lot of places thought that these interest rate hikes would have lasted this long. And I think that's really what happened. They bet wrong,\" he added.. Russ Mould, investment director at AJ Bell, said the ripple effect of the problems at SVB showed these sorts of events \"often hint at vulnerabilities in the wider system\".. \"The fact SVB's share placing has been accompanied by a fire sale of its bond portfolio raises concerns. . \"Lots of banks hold large portfolios of bonds and rising interest rates make these less valuable - the SVB situation is a reminder that many institutions are sitting on large unrealised losses on their fixed-income [bond] holdings.\". ",
        "placed": "Abroad",
        "epoch": 1678468502.739576,
        "language": "EN",
        "source": "BBC"
    }
]
