[
    {
        "title": "Settlers rampage in West Bank after Israelis killed",
        "date": "PT43S",
        "date_raw": "PT43S",
        "url": "https://www.bbc.com/news/world-middle-east-64784053",
        "news_url": "https://www.bbc.com/news/world-middle-east-64784053",
        "subtitle": "",
        "content": "Watch: West Bank town set alight after Israelis killed. One Palestinian man was killed and more than 100 others were injured in the violence near Nablus on Sunday night, the Palestinian health ministry said.. Dozens of cars and houses were also burnt, according to a local official.. It followed the killings of the two Israelis - brothers from a nearby settlement - along a highway.. The Israeli military said it was continuing to search for the Palestinian who shot Hillel Yaniv, 22, and Yagel Yaniv, 20, and that it had moved in hundreds of extra troops. . And on Monday afternoon, an Israeli man was shot and killed in an attack on a highway north of Beit HaArava Junction, in the east of the West Bank near the Dead Sea.. The man was taken by paramedics to a hospital in Jerusalem, but was later pronounced dead.. The incidents came after Israeli and Palestinian officials had pledged to de-escalate tensions at a summit in Jordan.. Videos posted hours after the summit ended on Sunday showed a large crowd of Israeli settlers entering the village of Hawara, about 4 miles (6km) south of Nablus, lighting fires and throwing stones.  . Ten-year-old Lamar Abusarees said her house was one of those set alight.. \"My mother moved us to a corner because there was no safe place. They broke all the windows while we were inside,\" she told Reuters news agency.. A Palestinian official who monitors settlements in the Nablus region, Ghassan Daghlas, told Palestinian Wafa news agency that 30 houses were damaged by stones or burned down in Hawara, and that 15 vehicles were torched. . Settlers also set a barn and three vehicles on fire in nearby Burin, as well as a house and a water tank in Asira al-Qabaliyya, he said.. The Palestinian health ministry said 37-year-old Sameh Aqtash died after being shot in the stomach during an attack by settlers in Zaatara.. Mr Aqtash's brother, Abdul Moneim, said they had been standing outside a blacksmith's when they were attacked by settlers.. \"They left the area and then came back with the occupation [Israeli] army,\" he told AFP news agency. \"The army shot my brother, not the settlers.\". However, the Israeli military said Mr Aqtash was not shot by an Israeli soldier.. This part of the West Bank falls under full Israeli control, and Palestinians criticised Israeli security forces for failing to protect them.. Palestinian President Mahmoud Abbas said he held the Israeli government fully responsible for what he called \"the terrorist acts carried out by Israeli settlers, under the protection of the Israeli occupation forces\".. Israel's Prime Minister, Benjamin Netanyahu, appealed for calm and urged settlers to allow the Israeli military and security forces to focus on finding the gunman who killed the two Israelis.. \"I ask that when blood is boiling and the spirit is hot, don't take the law into your hands,\" he said in a video statement.. UN Middle East envoy Tor Wennesland said he was \"gravely concerned by the deteriorating security situation\".. \"There can be no justification for terrorism, nor for arson and acts of revenge against civilians,\" he added. . Settlers had called for a march to Hawara in order to \"seek revenge\" for the deadly attack on Hillel and Yagel Yaniv, who lived in the settlement of Har Bracha, which is 1.2 miles south of Nablus.. The brothers were driving through Hawara when a Palestinian man rammed their car and then shot them both several times. . Their mother, Esty, said: \"Words can't describe this disaster. Instead of bringing children to the wedding canopy, we need to bury them.\". She also appealed for unity among Israelis and stressed that \"responsibility to guarantee security rests solely with the army\".. No Palestinian militant group has so far claimed they were behind the attack, but the gunman was reportedly wearing a shirt bearing the insignia of the Nablus-based Lions' Den.. Members of the group were the targets of an Israeli raid in Nablus last Wednesday in which 11 Palestinians, including several civilians, were killed - the deadliest such operation in the West Bank since 2005. . Israeli forces have been carrying out waves of search, arrest and intelligence-gathering raids in Nablus and the nearby city of Jenin, saying they are trying to stem the spate of deadly attacks against Israelis by Palestinians.. Since the start of this year, more than 60 Palestinians - militants and civilians - have been killed by Israeli forces. On the Israeli side, 13 people have been killed in attacks - all civilians, except for a paramilitary police officer.. More than 600,000 Jews live in 140 settlements built since Israel's occupation of the West Bank and East Jerusalem in the 1967 Middle East war. Most of the international community considers the settlements illegal under international law, though Israel disputes this.. ",
        "placed": "Abroad",
        "epoch": 1677528903.1275744,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Wizz Air stops Moldova flights over airspace safety",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-europe-64792430",
        "news_url": "https://www.bbc.com/news/world-europe-64792430",
        "subtitle": "",
        "content": "Moldova's civil aviation authority called the airline's decision sudden and regrettable.. Moldova is one of Europe's poorest economies and has been heavily exposed to the war in Ukraine.. The airline said: \"Safety of the passengers and crew remain Wizz Air's number one priority.... \"Following the recent developments in Moldova and the elevated, but not imminent, risk in the country's airspace, Wizz Air has made the difficult but responsible decision to suspend all flights to Chisinau from 14 March.\". Moldova's civil aviation authority said the airline had sought approval for its summer flight schedule on 14 February, and the agency \"determined that flights in the national airspace can be carried out safely by following a number of procedures\". . The authority said it would take \"all necessary actions\" to return Wizz Air to Chisinau airport as soon as possible, and to attract other low-cost airlines.. Wizz Air said there would be more more flights from across Europe to the eastern Romanian city of Iasi, near the Moldovan border, as replacements for the Chisinau service.. Tensions have been on the rise between Moscow and the Moldovan government.. Moldova, wedged between Romania and Ukraine, became a candidate for . The country of 2.6 million people has struggled with an influx of refugees from Ukraine and tensions with Transnistria, a breakaway pro-Moscow region where some 1,500 Russian soldiers are stationed.. Earlier this month, Ukrainian President Volodymyr Zelensky said Kyiv's intelligence service had uncovered a Russian plan to destroy Moldova.. And Moldovan President Maia Sandu has accused Russia of plotting to bring down Moldova's leadership .  from Russia, Serbia, Belarus and Montenegro. . She said their aim would be to attack government buildings, seize hostages and then spark protests to replace the government with one \"at the service of Russia\".. Meanwhile, Russia's defence ministry has alleged, with no evidence, that Ukrainian saboteurs dressed as Russian troops would attack from Transnistria, to provide a pretext for a Ukrainian invasion.. ",
        "placed": "Abroad",
        "epoch": 1677528903.1584187,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Cocaine worth $330m found in banana shipment",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-latin-america-64785502",
        "news_url": "https://www.bbc.com/news/world-latin-america-64785502",
        "subtitle": "",
        "content": "Ecuador has become one of the main transit countries for cocaine produced in neighbouring Peru and Colombia. . Last year, more than 200 tonnes of the drug were seized in the Andean country, much of it in the port of Guayaquil.. With Ecuador the world's largest exporter of bananas, smugglers often try to hide their illegal consignments among the fruit which is shipped from Guayaquil to destinations all over the globe. . This latest haul was found inside a container full of banana cases destined for Belgium.. The seizure coincides with a visit by Belgium's Interior Minister Annelies Verlinden and European Commissioner for Home Affairs Ylva Johansson to Ecuador and Colombia.. The two officials want to strengthen cooperation with the two South American nations in the fight against drug trafficking.. Belgium has become the country where the largest quantities of cocaine have been seized within the European Union in recent years, with the port of Antwerp the main entry point for the illegal drug.. The director of the European Monitoring Centre for Drugs and Drug Addiction, Alexis Gosdeel, said earlier this month that the \"growing flow of cocaine now threatens the entire European Union\". . \"I am deeply concerned that the expanding EU cocaine market is bringing a rise in violence and corruption on public institutions and governance,\" he warned. . In Ecuador, violence linked to drug smuggling has skyrocketed as powerful Mexican cartels have infiltrated local gangs to gain control of the lucrative business.. Prisons are overflowing and fights between rival gangs behind bars have left scores dead.. ",
        "placed": "Abroad",
        "epoch": 1677528903.1740196,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "More than 100 people feared dead in Italy shipwreck",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-europe-64784208",
        "news_url": "https://www.bbc.com/news/world-europe-64784208",
        "subtitle": "",
        "content": "Watch: Footage shows Italian emergency services helping survivors. At least 62 migrants are confirmed to have died, with 12 children said to be among the victims, including a baby.. The vessel, thought to have carried some 200 people, broke apart while trying to land near Crotone on Sunday. . People from Afghanistan, Pakistan, Somalia, Syria, Iraq and Iran were said to be on board.. Bodies were recovered from the beach at a nearby seaside resort in the Calabria region. . The coastguard said 80 people had been found alive, \"including some who managed to reach the shore after the sinking\", meaning many more remain unaccounted for.. One survivor was arrested on migrant trafficking charges, customs police said.. Many of those on board were thought to be from Pakistan. Its Prime Minister Shehbaz Sharif on Monday said more than two dozen Pakistanis were believed to have been among the dead.. As assistance and relocation operations continue, a group of survivors of the deadly shipwreck are struggling to come to terms with the loss of their loved ones. . At a temporary reception centre in the town of Isola di Capo Rizzuto, some of them were crying without speaking, some were just staring into the void, wrapped in blankets. . \"They are heavily traumatised,\" said Sergio Di Dato, from charity Médecins Sans Frontières (MSF). \"Some children have lost their whole family. We are offering them all the support we can.\". A 16-year-old boy from Afghanistan lost his 28-year-old sister, who died on the beach next to him. He can't find the strength to tell his parents. . A 43-year-old man from Afghanistan survived with his 14-year-old son, but his wife and his three other children, who were 13, nine, and five did not make it. Another Afghan woman in tears would not move from the beach after losing her husband.. \"This is yet another tragedy happening near our shores. It reminds us all that the Mediterranean is a giant mass grave, with tens of thousands of souls in it, and it continues to widen,\" said Francesco Creazzo, from SOS Méditerranée, an NGO engaged in rescue operations in the central Mediterranean. . \"There is no end in sight; in 2013, people said 'never again' to the little white coffins of Lampedusa, in 2015, they said 'never again' in front of the lifeless body of a two-year-old Syrian child on a beach. . \"Now the words 'never again' are not even pronounced any more. We only hear 'no more departures', but unfortunately people keep venturing on this journey and they keep dying,\" he added. . Speaking at the UN's Human Rights Council in Geneva on Monday morning, Secretary General António Guterres called on countries to do more to help refugees and migrants, and for safer travel routes and strengthened rescue operations. . Italian Prime Minister Giorgia Meloni - elected last year partly on a pledge to stem the flow of migrants into Italy - on Sunday expressed \"deep sorrow\" and blamed the deaths on traffickers.. \"It is inhumane to exchange the lives of men, women and children for the price of the 'ticket' they paid in the false perspective of a safe journey,\" she said.. \"The government is committed to preventing departures, and with them the unfolding of these tragedies, and will continue to do so.\". Ms Meloni's right-wing government has vowed to stop migrants reaching Italy's shores and in the last few days pushed through a tough new law tightening the rules on rescues.. The vessel, which had sailed from Turkey several days ago, is reported to have sunk after it crashed against rocks during rough weather.. Video footage shows timber from the wreckage washing up on the beach, along with parts of the hull.. According to monitoring groups, more than 20,000 people have died or gone missing at sea in the central Mediterranean since 2014.. ",
        "placed": "Abroad",
        "epoch": 1677528903.1888487,
        "language": "EN",
        "source": "BBC"
    }
]
