[
    {
        "title": "More than 2,600 dead in Turkey and Syria after major earthquakes",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/live/64533954",
        "news_url": "https://www.bbc.com/news/live/64533954",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675709103.2997203,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Palestinian gunmen killed in Israeli Jericho raid",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/world-middle-east-64517703",
        "news_url": "https://www.bbc.com/news/world-middle-east-64517703",
        "subtitle": "",
        "content": "It is the latest in nearly nightly operations by the Israeli military targeting militants in the territory.. The last two weeks have been a particularly bloody period, with deadly Israeli raids and Palestinian attacks on Israelis.. The Israel Defense Forces (IDF) said Sunday night's operation aimed to arrest a \"Hamas terrorist cell\" which it said was behind a gun attack a week earlier on a restaurant near a Jewish settlement close to Jericho. No-one was injured in that attack.. Hamas, which controls the Gaza Strip, is less prominent in the West Bank. Palestinian towns and villages there are mostly governed by the Palestinian Authority (PA), which is dominated by Hamas' secular rival, Fatah.. The raid, coupled with activity by a Hamas cell, is unusual in Jericho, which has a relatively high concentration of Fatah-loyal PA security forces.. Witnesses say there was heavy gunfire during the incident in Jericho's large Aqabat Jabr refugee camp. Bullet holes and bloodstains could be seen in a small house at the centre of the fighting.  . IDF spokesperson Ran Kochav said soldiers \"neutralised the terrorists\", some of whom, he said, had been involved in the attack on the restaurant.. Hamas' armed wing, the Izzedine al-Qassam Brigades, said those killed were its fighters.. The governor of Jericho, Jihad Abu al-Assal, said the bodies were taken away by the IDF. Eight people were also arrested, he said. . Israeli-Palestinian tensions have spiralled since an IDF raid against militants in the West Bank city of Jenin 10 days ago left 10 Palestinians, including two civilians, dead. Israeli security services said a \"terror squad\" had been planning an imminent attack.. Hours later, a Palestinian gunman opened fire on Jewish worshippers and passers-by outside a synagogue in occupied East Jerusalem, killing seven. The following morning, a 13-year-old Palestinian shot a group of people, also in East Jerusalem, wounding an Israeli father and son.. Later in the day, security camera footage showed a gunman and an accomplice entering the restaurant near Vered Yeriho settlement, where about 30 people were sitting.  . Military sources said the man, armed with an assault rifle, fired one shot in the air before his weapon jammed and the pair left the scene in a car with an Israeli licence plate.. There have been international calls for calm, including from US Secretary of State Antony Blinken who met Israeli and Palestinian leaders in Jerusalem and the West Bank following the recent bloodshed.. At least 37 Palestinians have been killed by Israeli forces in the West Bank so far this year, including militants and civilians, as the military continues operations there.. Last year in the West Bank, more than 150 Palestinians were killed, nearly all by Israeli forces. The dead included unarmed civilians, militant gunmen and armed attackers.. Meanwhile, a series of attacks by Palestinians and Israeli Arabs targeting Israelis, as well as militant gunfire at troops during arrest raids, killed more than 30 people including civilians, police and soldiers. . ",
        "placed": "Abroad",
        "epoch": 1675709103.3101578,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Screaming, shaking... how it felt when the quake hit",
        "date": "2023-02-06",
        "date_raw": "2023-02-06",
        "url": "https://www.bbc.com/news/world-64537446",
        "news_url": "https://www.bbc.com/news/world-64537446",
        "subtitle": "",
        "content": "People went to their cars to escape the damaged buildings. \"I imagine not a single person in Gaziantep is in their homes now,\" Erdem said.. In the city's hospital, Gökce Bay was supposed to be recovering from a kidney transplant on Sunday. . Instead, she was pulling a drip from her arm and helping fellow patients out of the building. . She said: \"I had a kidney operation only yesterday and now I am out in my flip-flops in the rain and my feet are soaking wet. Not only me, some very old patients are out without any jackets or shoes.\". More than 130 miles (209km) west, in . Nilüfer Aslan was convinced her and her family would die when the quake shook their fifth-floor apartment.. \"I have never seen anything like this in my life. We swayed for close to one minute,\" she said.. \"[I said to my family] 'There is an earthquake, at least let's die together in the same place'... It was the only thing that crossed my mind.\". When the quake paused, Aslan fled outside - \"I couldn't take anything with me, I'm standing outside in slippers\" - to find that four buildings surrounding her own had collapsed.. In . , 300 miles (482km) east, people rushed into the streets to help rescuers.. \"There was screaming everywhere,\" one 30-year-old man told the Reuters news agency. \"I started pulling rocks away with my hands. We pulled out the injured with friends, but the screaming didn't stop. Then the [rescue] teams came.\". Elsewhere in the city, Muhittin Orakci said seven members of their family were buried in the rubble.. \"My sister and her three children are there,\" he told the AFP news agency. \"And also her husband, her father-in-law and her mother-in-law.\". In Syria, a large number of buildings collapsed in . , around a two-hour drive from the epicentre. Health director Ziad Hage Taha said wounded people were \"arriving in waves\" following the disaster. . Özgül Konakçı, a 25-year-old who lives in . , Turkey, said the aftershocks - and freezing weather - made things worse.. \"It's very cold and it's snowing right now,\" she told BBC Turkish. \"Everyone is on the streets, people are confused about what to do. Just before our eyes, the windows of a building exploded due to aftershocks.\". As a second earthquake occurred at 10:24 GMT, a camera operator for Turkish news channel A Haber could be seen running from a collapsing building in Malatya as screaming was heard in the background. . \"As we were heading to the rubble to [film] search and rescue efforts, there were two consecutive aftershocks with a loud noise,\" reporter Yuksel Akalan said on air.. \"The building you are seeing on my left was brought down to earth. There is a lot of dust. A local resident is coming and he is covered in dust. A mother is taking her children [away].\". Ozgul Konacki, 25 and from Malatya, spoke while waiting outside with her family, having seen buildings around them collapse.. \"Some people wanted to go back to their houses because it was too cold,\" she said. \"But then we felt strong aftershocks and they were out again.\". Ismail Al Abdullah - a rescuer from Syrian humanitarian group White Helmets - has been working in . , near the border with Turkey, rescuing survivors.. \"Many buildings in different cities and villages in north-western Syria collapsed, destroyed by this earthquake,\" he said.. \"We need help. We need the international community to do something, to help us, to support us. North-western Syria is now a disaster area. We need help from everyone to save our people.\". This video can not be played. A multi-storey building collapses in Turkey, hours after a 7.8 magnitude earthquake. ",
        "placed": "Abroad",
        "epoch": 1675709103.324286,
        "language": "EN",
        "source": "BBC"
    }
]
