[
    {
        "title": "'I dream about walking soon... it's not the end'",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-europe-64862900",
        "news_url": "https://www.bbc.com/news/world-europe-64862900",
        "subtitle": "",
        "content": "\"You are not thinking about what you need to do,\" he says. \"You do it because you want to live.\". Illya survived because he was able to crawl out and be evacuated by his comrades. He has since had several operations and skin transplants for his burns, and his right leg had to be amputated below the knee.. Six months later, he still contemplates his life-changing injuries.. \"I had both disappointments and hope,\" he says. \"The hardest stage of my treatment is behind me. I dream about walking soon.\". Before the war Illya was an estate agent from Vinnytsya, in central Ukraine. A keen runner, he finished a marathon in 2021 and planned to compete in more. He signed up to fight just days after Russia launched its full-scale invasion in February last year.. \"You should not underestimate yourself but also you should not pity yourself,\" he adds. \"Everything is still ahead of me. I'm alive and healthy. It's not the end.\". Lviv's general hospital is one of 244 across Ukraine which take in injured soldiers and civilians, treating them for physical and psychological wounds.. Men in military uniforms mix with members of the public. Subtle hints that these aren't normal times.. The deeper you go into the building, the more pronounced those clues become. Mostly young men fill the corridors - the majority are missing limbs.. In a war defined by artillery, the most common injuries are from exploding shells, according to Ukraine's health ministry.. According to the World Health Organization (WHO), one in two Ukrainians needed some form of rehabilitation before the invasion last year, when the country had already seen eight years of fighting in the east. The pandemic has also been partly blamed by the WHO.. Russia's full-scale invasion has dramatically increased the need for rehabilitation services across Ukraine. . Money from international allies and local sponsors has paid for the state-of-the-art gym these men are being trained in.. Despite investment, Ukraine's health system is under strain.. Officials say they're struggling to deal with antibiotic resistance as hospitals become overcrowded with civilians and soldiers.. Cancer diagnoses and mental health provision have also been affected by prioritising wounded personnel.. Vasyl Strilka, who's in charge of physical rehabilitation at Ukraine's health ministry, admits more patients are dying because of cancelled operations and delayed cancer treatments.. While nine years of Russian aggression has left the country well-practised in treating injured soldiers, Mr Strilka says the quality of treatment they get can vary.. \"There are some hospitals where doctors provide good rehabilitation,\" he tells me. \"There are also some where doctors have not had any experience, and their care is not good enough.\". As the soldiers are put through core stability exercises, their stares into the distance reflect the brutal fighting they've emerged from. Health officials say that because they are  having to prioritise physical trauma, there is a growing mental health crisis across the population.. Despite all these hurdles, there are people who show a return to a fuller life is possible.. On a bitterly cold Kyiv morning, the sight of Hlib Stryzhko jogging with his friends is a moving one.. We last saw him in May, when he was lying in a hospital bed with a broken pelvis and jaw.. He was injured while defending the south-eastern city of Mariupol early in the invasion. Despite then being captured, he somehow made it home.. He'd always said he wanted to return to the front line. However, after losing sight in one eye, he's been told his military days are over.. Now Hlib works at a veterans hub, organising events and lectures for other former soldiers.. \"I struggled for a long time,\" he says. \"Sadly, my unit doesn't exist any more as I knew it. Those who served there with me were either killed or captured.. \"I then realised I wasn't betraying them by not returning.\". The soldier says he's grateful to the psychologist who helped him deal with flashbacks, as well as the sense of guilt and loneliness.  . \"I had some challenges, like fully acknowledging all of the horrors I survived,\" he says, \"as well as all of the wonderful things of this war, like the support of my friends.\". The healing process for Ukraine's soldiers is made all the more difficult with the continued fighting.. This 26-year-old shows it is still possible, despite everything.. ",
        "placed": "Abroad",
        "epoch": 1678171502.8290732,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "The crane which refuses to leave its human saviour",
        "date": "PT1M20S",
        "date_raw": "PT1M20S",
        "url": "https://www.bbc.com/news/av/world-asia-india-64833175",
        "news_url": "https://www.bbc.com/news/world-asia-india-64833175",
        "subtitle": "",
        "content": "A small act of humanity has won an Indian man a steadfast friend.. Around a year ago, Mohammad Arif found an injured Sarus crane in his field in Uttar Pradesh state. He took the bird home and nursed it back to health with home remedies and lots of care. . He thought the crane would return to the wild once its injuries healed, but instead, it stayed on and the two have developed a warm friendship. The crane rarely leaves his side now.. \"It flies away on some days, but always returns by sunset,\" Mr Arif says. \"Friendship thrives on freedom.\". ",
        "placed": "Abroad",
        "epoch": 1678171502.8602283,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Search launched for Americans seized in Mexico",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-us-canada-64842273",
        "news_url": "https://www.bbc.com/news/world-us-canada-64842273",
        "subtitle": "",
        "content": "Video shows them being put in a pickup truck by heavily armed men.. Mexican President Andrés Manuel López Obrador says the Americans crossed the border to buy medication.. But his statement was not confirmed by US officials, who have not named the four people missing.. President López Obrador said his \"entire government\" was working to obtain the release of the four US citizens.. He held talks with US Ambassador Ken Salazar at the National Palace in Mexico City on Monday.. \"There was a confrontation between groups and they were kidnapped,\" the president said.. The incident also resulted in the death of an innocent Mexican citizen, Mr Salazar said.. A video posted on social media shows gunmen loading four people on to the bed of a pickup in broad daylight. One is manhandled on to the vehicle while others appear to be unconscious and are dragged to the truck. . , investigators believe a Mexican cartel probably mistook the Americans for Haitian drug smugglers. . \"We have no higher priority than the safety of our citizens,\" the ambassador said. \"Officials from various US law enforcement agencies are working with Mexican authorities at all levels of government to achieve the safe return of our compatriots.\". The White House was closely following the \"unacceptable\" assault and kidnapping, press secretary Karine Jean-Pierre said. . \"Our thoughts are with the families of these individuals,\" she added.. The Mexican government is likely to prioritise finding the US citizens to avoid a major cross-border issue between the two countries.. Mr López Obrador said he had been in contact with the governor of Tamaulipas over the weekend about the kidnappings. . \"I think it will get resolved,\" Mr López Obrador said. \"That's what I hope.\". A Mexican official told Reuters news agency three men and one woman had been kidnapped. . Tamaulipas is one of six states in Mexico that the US state department advises .  because of \"crime and kidnapping\". . It is considered one of the more dangerous parts of Mexico, where drug cartels control much of the territory and often hold more power than local law enforcement.. The FBI is seeking help from the public .  (£41,620) reward for information leading to the return of the missing US citizens and the arrests of the kidnappers. . The Americans were driving in a van with North Carolina licence plates, according to the FBI.. Matamoros is located directly across the border from Brownsville, Texas. . According to the US state department, organised crime \"including gun battles, murder, armed robbery, carjacking, kidnapping, forced disappearances, extortion, and sexual assault - is common along the northern border\" including in the state of Tamaulipas. . Criminal groups have targeted buses as well as cars driving through the state, often taking passengers and asking for ransom payments in an area where local law enforcement has limited ability to respond to crime, the state department said. . The .  that hundreds of thousands of Americans cross the border into Mexico each year to receive healthcare services, including prescription drugs. The majority of Americans cite cheaper costs as the most common reason to get treatment abroad.  . ",
        "placed": "Abroad",
        "epoch": 1678171502.8693674,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Have I been fired? worker asks Elon Musk on Twitter",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/technology-64871183",
        "news_url": "https://www.bbc.com/news/technology-64871183",
        "subtitle": "",
        "content": "Mr Musk responded by asking: \"What work have you been doing?\". Mr Thorleifsson told the BBC that nine days after being frozen out of Twitter's accounts he did not know whether he had been fired or not.. After a series of follow up questions and answers with Mr Musk, that read like a live interview for his job, Mr Thorleifsson said he received an email confirming that he had been sacked.. Twitter did not immediately respond to the BBC's request for comment.. Mr Thorleifsson, 45, was a senior director in product design for Twitter. He told the BBC the ambiguity around his job was \"strange\" and \"extremely stressful\".. \"I opened my computer on Sunday morning nine days ago and saw that the screen was grey and locked, indicating that I had been locked out of my Twitter accounts\", he said.. \"After a few days had passed I started reaching out to people, including Elon and the head of HR to ask about my situation.. \"The head of HR has since twice emailed me and has not been able to answer whether or not I am an employee at Twitter.\" . Frustrated, he tweeted his top boss, Elon Musk.. \"Maybe if enough people retweet you'll answer me here\", Mr Thorleifsson. . Mr Musk responded:. After several follow up questions Mr Thorleifsson supplied a list of things he had done at the company. The exchange ended with Mr Musk posting two laughing emojis.. Shortly after that exchange Mr Thorleifsson said that Twitter's Human Resources department had contacted him and said that he had been fired. . The Iceland-based entrepreneur had sold his company, Ueno, a creative design agency, to Twitter in early 2021 - after founding the firm in Reykjavik in 2014. . As part of the acquisition he became a full-time employee at Twitter.. \"I decided to sell for a few reasons but one of them is that I have muscular dystrophy and my body is slowly but surely failing me,\" he told the BBC. . \"I have a few good work years left in me so this was a way to wrap up my company, and set up myself and my family for years when I won't be able to do as much.\" . Mr Thorleifsson is worried that Mr Musk will not honour the contract he signed with Twitter when he sold them his company. . \"This is extremely stressful. This is my retirement fund, a way to take care of myself and my family as my disease progresses. Having the richest man in the world on the other end of this, potentially refusing to stand by contracts is not easy for me to accept,\" he said. . Last month, Elon Musk appeared to fire another 200 Twitter employees. It means that Twitter now has just over 2,000 workers - down from approximately 7,500 in October. . \"Companies let people go, that's within their rights,\" Mr Thorleifsson said. \"They usually tell people about it but that's seemingly the optional part at Twitter now\".. .. ",
        "placed": "Abroad",
        "epoch": 1678171502.8849676,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "France braces for pension reform strikes",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-europe-64870836",
        "news_url": "https://www.bbc.com/news/world-europe-64870836",
        "subtitle": "",
        "content": "It is the sixth day of strikes and protests since mid-January, and unions say it will be the biggest yet.. More than one million people are expected at demonstrations in Paris and other cities.. With the government showing no sign of backing down on its pension plan, one union leader has said there is talk is of escalation and \"bringing the country to its knees\".. In the days ahead, there will be calls to extend the strikes in key sectors like power generation and gas terminals.. So far, for all the noise and sporadic disruption, the campaign has caused little damage to the economy, and in the meantime the bill is proceeding through parliament.. Unions and the left know time is running out before the reform becomes a fait accompli - which is all the more reason for them to up the pressure now.. The majority of French citizens back the ongoing strikes against President Emmanuel Macron's pension reform, a poll by French survey group Elabe suggests.. According to the opinion poll, 56% of people support rolling strikes and 59% back the call to bring the country to a standstill.. Two-thirds of people support the protest movement against the government's planned pension reforms in general, the poll indicates.. President Macron has called the reform \"essential\" because of deficits forecast for France's pension system over the next 25 years, according to analysis by the independent Pensions Advisory Council.. Government spokesman Olivier Véran told France 2: \"We don't want French people to be, quote, unquote, 'victims' of a long-term blockade.\". Last week, he warned that the strikes could lead to an \"ecological, agricultural and health catastrophe\".. More than 260 demonstrations are expected across France on Tuesday, with up to 1.4 million people expected to attend, a police source told AFP news agency on condition of anonymity.. Neighbouring European economies have already raised the retirement age to 65 or above to reflect longer life expectancy.. ",
        "placed": "Abroad",
        "epoch": 1678171502.8932314,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Malnutrition in pregnancy surges in poor countries",
        "date": "2023-03-07",
        "date_raw": "2023-03-07",
        "url": "https://www.bbc.com/news/world-64870841",
        "news_url": "https://www.bbc.com/news/world-64870841",
        "subtitle": "",
        "content": "Unicef estimates that more than one billion women and adolescent girls worldwide are malnourished.. It says recent crises including war and Covid have made it increasingly hard for them to get the food they need.. Unicef has urged the international community to make food security a priority, including supporting failing nutrition programmes. . It stressed the impact the malnutrition is having on children's health..  found that the one billion undernourished women and adolescent girls were \"underweight and of short stature\" as a result, according to data analysis of women in most countries in the world.. It also found that they suffered from a deficiency in essential micronutrients as well as from anaemia.. South Asia and sub-Saharan Africa \"remain the epicentre of the nutrition crisis among adolescent girls and women\", the report said.. It found that 68% of women and adolescent girls there were underweight, and 60% of those suffered from anaemia.. \"Inadequate nutrition during girls' and women's lives can lead to weakened immunity, poor cognitive development, and an increased risk of life-threatening complications - including during pregnancy and childbirth,\" Unicef said.. Malnutrition could also have \"dangerous and irreversible consequences for their children's survival, growth, learning, and future earning capacity\", it added.. \"Globally, 51 million children under two years are stunted. We estimate that about half of these children become stunted during pregnancy and the first six months of life, when a child is fully dependent on the mother for nutrition,\" it said.. Unicef estimates that between 2020 and 2022, the number of pregnant or breastfeeding women suffering from acute malnutrition increased from 5.5 to 6.9 million in the 12 countries deemed to be in food crisis.. These are Afghanistan, Burkina Faso, Ethiopia, Kenya, Mali, Niger, Nigeria, Somalia, Sudan, South Sudan, Chad and Yemen.. \"Without urgent action from the international community, the consequences could last for generations to come,\" said Unicef chief executive Catherine Russell.. \"To prevent undernutrition in children, we must also address malnutrition in adolescent girls and women,\" she added.. Unicef called for mandatory legal measures to \"expand large-scale food fortification of routinely consumed foods such as flour, cooking oil and salt\" to help reduce micronutrient deficiencies and anaemia in girls and women.. ",
        "placed": "Abroad",
        "epoch": 1678171502.9024975,
        "language": "EN",
        "source": "BBC"
    }
]
