[
    {
        "title": "UN condemns Russian invasion ahead of anniversary",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-europe-64748349",
        "news_url": "https://www.bbc.com/news/world-europe-64748349",
        "subtitle": "",
        "content": "Watch: Latvian MP Rihards Kols swore at the Russian delegate and other members walked out in protest. It called for the withdrawal of troops from Ukraine and a halt to fighting.. 141 nations voted in favour of the motion, with 32 abstaining and seven - including Russia - voting against.. The vote came after a large number of delegates walked out during a Russian address at a parliamentary session of the European security body in Vienna.. The Organization for Security and Co-operation in Europe (OSCE) walkout and the UN vote came a day before the first anniversary of the invasion. . The UN vote called for peace as soon as possible. . The resolution reaffirmed support for Ukraine's \"sovereignty\" and \"territorial integrity,\" rejecting any Russian claims to the parts of the country it occupies. In September, MPs in Moscow voted to illegally annex four regions of Ukraine. . The UN also demanded \"that the Russian Federation immediately, completely and unconditionally withdraw all of its military forces from the territory of Ukraine within its internationally recognized borders,\" and called \"for a cessation of hostilities\". . The measure is not legally binding, but holds political weight.. While the resolution was passed overwhelmingly by the majority of nations, there were some notable abstentions.. China, India, Iran and South Africa were among the 32 countries to abstain in the vote. . The seven countries who voted against were Russia, Belarus, North Korea, Eritrea, Mali, Nicaragua and Syria. . Ukrainian Foreign Minister Dmytro Kuleba said the vote \"made it clear that Russia must end its illegal aggression. Ukraine's territorial integrity must be restored\".. \"One year after Russia launched its full-scale invasion global support for Ukraine remains strong,\" he tweeted.. Earlier at the OSCE in Vienna, the decision to give visas to the Russian delegation caused anger.. Ukraine and Lithuania boycotted the session entirely over Austria's decision to invite officials from Moscow, despite some being under EU sanctions. . The Austrian government said it was obliged to do so under international law because the OSCE has its headquarters there. . Latvian MP Rihards Kols described the Russian presence as the \"elephant in the room\", adding it was a \"disgrace\" that they were allowed to take part.. A large number of delegates then staged a walkout during the Russian address.. The Russian delegate, Vladimir Dzhabarov, derided delegates for walking out, repeating false claims that Russia's invasion of Ukraine is a battle against nationalists and Nazis who Moscow claims are leading the Kyiv government. . The OSCE was founded in 1975 to improve relations between the Western and Eastern blocs. Its current members include members of Nato and allies of Russia.. President Vladimir Putin sent up to 200,000 soldiers into Ukraine on 24 February 2022 in the biggest European invasion since the end of World War Two.. The devastating war that ensued has left at least 7,199 civilians dead and thousands of others injured, according to a UN estimate, with the real number likely to be much higher.. This video can not be played. WATCH: UN Chief condemns Ukraine war in special meeting. ",
        "placed": "Abroad",
        "epoch": 1677192302.697706,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "TV reporter and child killed in Florida attack",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-us-canada-64740209",
        "news_url": "https://www.bbc.com/news/world-us-canada-64740209",
        "subtitle": "",
        "content": "The journalists were covering the killing of a woman when the teenage suspect returned, police say. . It is unclear if they were targeted.. The suspect was armed when he was arrested and was not co-operating with police, said investigators.  . The other two victims in Wednesday's two attacks in Pine Hills, a suburb west of Orlando, have not yet been identified. . In a news conference, Orange County Sheriff John Mina said the journalists were \"in or near their vehicle\", which he said did not look like a TV station's official vehicle, when they were attacked at around 16:00 local time (22:00 GMT). . He said the Spectrum News 13 journalists had been reporting on a shooting that took place earlier in the day at around 11:00 local time, which saw a woman in her 20s fatally shot inside a car, when the suspect returned to the crime scene and opened fire. . After attacking the journalists, the alleged gunman - Keith Moses, 19 - went into a nearby home and shot the girl and her mother, the sheriff said. . The mother was in hospital in a critical condition, he added. . Other journalists nearby helped provide first aid to the victims, according to local reporters.. Spectrum 13 continued live coverage after the death of their reporter was announced. . Greg Angel, a news presenter for the station, said the injured journalist had \"been able to speak with investigators and colleagues\".. The suspect, Mr Mina said, \"has a lengthy criminal history, to include gun charges, aggravated battery and assault with a deadly weapon, burglary and grand theft charges\".. He described him as an \"acquaintance\" of the woman shot in the morning, \"but as far as we know, he had no connection to the reporters and no connection to the mother and the nine-year-old\".. Asked about the possibility that the gunman purposefully targeted the reporters, Mr Mina said \"it's something we'll be taking a look at\".. He added that it was also possible the suspect mistook the journalists for police. . A reporter for Orlando TV station WESH 2 reported that she and her camera operator had left the crime scene only moments before the shooting. . \"We got a gut feeling\" and decided to leave for their own safety, said Senait Gebregiorgis. . Charter Communications, the company that owns the TV station, released a statement calling the attack \"a terrible tragedy for the Orlando community\".. \"We are deeply saddened by the loss of our colleague and the other lives senselessly taken today,\" the company said. . White House Press Secretary Karine Jean-Pierre tweeted condolences, saying: \"Our hearts go out to the family of the journalist killed today and the crew member injured in Orange County, Florida, as well as the whole Spectrum News team.\". There were 40 journalists killed in 2022, according to the Committee to Protect Journalists. Only one of those killed was in the United States. . ",
        "placed": "Abroad",
        "epoch": 1677192302.7304614,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Harvey Weinstein gets 16 more years in prison",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-us-canada-64736678",
        "news_url": "https://www.bbc.com/news/world-us-canada-64736678",
        "subtitle": "",
        "content": "More than 80 people have made rape and misconduct claims about Weinstein dating back as far as the late 1970s. . \"Please don't sentence me to life in prison,\" he told the court. \"I don't deserve it.\". He called the case \"a set up\".. On 19 December, a Los Angeles jury convicted Weinstein of one count of rape and two counts of sexual assault involving a model and actress. . The victim, known as Jane Doe 1 to protect her anonymity, had testified that Weinstein assaulted her in a hotel room during an Italian film festival in Los Angeles in February 2013. . She spoke in court before the sentence was read, recounting the trauma she had endured for \"many years\" since the assault. . \"Before that night I was a very happy and confident woman,\" she said. \"Everything changed after the defendant brutally assaulted me. There is no prison sentence long enough to undo the damage.\" . Weinstein, meanwhile, maintained his innocence, telling Los Angeles Superior Court Judge Lisa Lench he did not know the victim. \"I never raped or sexually assaulted Jane Doe 1,\" he said.. He said there were \"so many things wrong\" with the case and too many \"loopholes\".. His attorneys - who had sought a three-year sentence for Weinstein - asked the judge to take into account his deteriorating health, his children as well as his \"generous\" donations to charity. . Weinstein sat in court looking away for most of the time and did not react when the sentence was read, which came after the judge rejected a motion by Weinstein's lawyers for a new trial.. He was acquitted during the same Los Angeles trial of sexual battery against another accuser. . The jury was unable to reach a verdict on three other sexual assault counts, including one involving Jennifer Siebel Newsom, the wife of California Governor Gavin Newsom. A mistrial was declared. . He is likely to appeal against the sentence. . The former film magnate was facing up to 18 years in prison in the Los Angeles case. . He avoided a sentence of up to 24 years after a jury was unable to agree on whether Weinstein had planned the rape or whether the victim was \"particularly vulnerable\". . In 2020, Weinstein was sentenced to 23-years in prison for rape and sexual assault against a production assistant in 2006 and an aspiring actress in 2013. He has appealed. . The conviction was seen as an important moment in the #MeToo movement, which had shone a light on rampant sexual abuse and harassment in the film and television industry. . This video can not be played. Weinstein's former employee says NDA was 'trauma inducing'. ",
        "placed": "Abroad",
        "epoch": 1677192302.7413416,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Moldova warns of Russian 'psy-ops' as tensions rise",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-europe-64746801",
        "news_url": "https://www.bbc.com/news/world-europe-64746801",
        "subtitle": "",
        "content": "Moldova has warned for weeks that Russia is plotting to seize power.. And officials rejected Russia's claims as \"psy-ops\" as part of the war.. \"The defence ministry believes it is an element of a psychological operation rather than a real plan,\" said state secretary Valeriu Mija.. Moldovan President Maia Sandu, on a visit to neighbouring Romania, spoke of unprecedented security challenges ahead. . \"Some wanted our country to fall and to install in Chisinau a puppet government enslaved to the interests of the Kremlin,\" she said.. Moldova is not part of Nato but last June it was awarded EU candidate status on the same day as Ukraine. Earlier this week the Moldovan leader met US President Joe Biden, who promised to support her country's sovereignty.. With a population of just 2.6 million, Moldova is one of Europe's poorest economies and has been heavily exposed to the war in Ukraine.. It has faced a major energy crisis because its power infrastructure dates back to the Soviet era. Not only did Russia restrict its gas supplies but its attacks on Ukraine's power grid had knock-on effects.. Rampant inflation and a big influx of refugees from Ukraine have created further pressures, leading to protests organised by the populist and pro-Russian Sor party, led by fugitive oligarch Ilan Shor. . There has also been an apparent escalation of incidents described by new Prime Minister Dorin Recean as \"hybrid attacks\". . A Russian missile was fired at Ukraine through Moldovan airspace on the day the previous government collapsed earlier this month, in the face of what his predecessor called \"multiple crises\".. President Sandu has accused Russia of plotting to bring down Moldova's leadership with the aid of foreign saboteurs from Russia, Serbia, Belarus and Montenegro. She said their aim would be to attack government buildings, seize hostages and then spark protests to replace the government with one \"at the service of Russia\".. Shortly after her speech, twelve Serbian football fans were barred from entering Chisinau for a match.. The Kremlin accused Moldova's leaders of slipping into anti-Russian hysteria and warned them to be \"very, very careful\" with their statements.. Political analyst Denis Cenusa said . . If Russia failed in the short term, he said it could succeed at the ballot box in local elections this year and the presidential vote in 2024.. On Moldova's eastern flank lies a narrow strip of land called Transnistria, between the Dniester river and the Ukrainian border. Dominated by Russian speakers, it proclaimed independence from Moldova in 1990 as the Soviet Union fell apart. . A short border war led to a ceasefire in 1992 and that has been enforced ever since by 1,500 Russian troops stationed there.. As soon as Russian forces invaded southern Ukraine a year ago there were fears they would try to seize Odesa and the entire coast to Transnistria.  . That has not happened, but what Moldova's leaders are warning of now is reminiscent of what happened in April 2022.. A series of mysterious explosions were reported, which separatist authorities in Transnistria said targeted their state security HQ, old Soviet-era radio masts and a military unit.. Ukrainian \"infiltrators\" were held responsible then as well by Transnistria's authorities. Kyiv blamed Russian special services, warning they were seeking to threaten Moldova and destabilise the situation.. Earlier this week a pro-separatist social media channel said it had seen Ukrainian military equipment on the motorway linking Ukraine to Moldova, but an unconvincing photo showed only a couple of small armoured vehicles and a Ukrainian flag.. The head of Transnistria's peacekeeping body, Oleg Belyakov, said there was no panic among its population but Russia's warnings did \"give reasons for serious concerns\".. ",
        "placed": "Abroad",
        "epoch": 1677192302.7567682,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "BBC boss tells India staff to report without fear",
        "date": "2023-02-23",
        "date_raw": "2023-02-23",
        "url": "https://www.bbc.com/news/world-asia-india-64747641",
        "news_url": "https://www.bbc.com/news/world-asia-india-64747641",
        "subtitle": "",
        "content": "Mr Davie thanked staff for their courage and said nothing was more important than reporting impartially.. The . , recently aired a documentary critical of Indian Prime Minister Narendra Modi.. India's government called it \"hostile propaganda\" and attempted to block it being aired domestically.. Mr Davie said the BBC would help staff do their jobs effectively and safely.. \"Nothing is more important than our ability to report without fear or favour,\" he said in the email. . \"Our duty to our audiences around the world is to pursue the facts through independent and impartial journalism, and to produce and distribute the very best creative content. We won't be put off from that task.. \"I'd like to be clear: the BBC does not have an agenda - we are driven by purpose. And our first public purpose is to provide impartial news and information to help people understand and engage with the world around them.\" . Tax officials spent three days carrying out what they called a \"survey\" at the BBC offices.. India's Central Board of Direct Taxes said it had found \"discrepancies and inconsistencies\" as well as evidence indicating \"that tax has not been paid on certain remittances which have not been disclosed as income in India by the foreign entities of the group\".. Earlier this week opposition MPs in the UK described the raids as \"intimidation\" and deeply worrying. . A Foreign Office minister would not comment on the allegations by India's income tax department but said \"we continue to follow the matter closely\".. ",
        "placed": "Abroad",
        "epoch": 1677192302.764862,
        "language": "EN",
        "source": "BBC"
    }
]
