[
    {
        "title": "Vast glacier at mercy of sea warmth increase",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/science-environment-64640796",
        "news_url": "https://www.bbc.com/news/science-environment-64640796",
        "subtitle": "",
        "content": "WATCH: The BBC was given special access to the Icefin expedition. The British Antarctic Survey and the US Antarctic programme put sensors and an underwater robot beneath the vast Thwaites glacier to study melting.. The size of Britain, Thwaites is one of the world's fastest changing glaciers.. Its susceptibility to climate change is a major concern to scientists because if it melted completely, it would raise global sea levels by half a metre.. The new research suggests that even low amounts of melting can potentially push a glacier further along the path toward eventual disappearance.. The joint survey at Thwaites is part of one of the largest investigations ever undertaken anywhere on the White Continent.. Since the late 1990s, the glacier has seen a 14km retreat of its \"grounding line\" - that's the point where the ice flowing off the land and along the seabed floats up to form a huge platform. . In some places that grounding line is retreating now by over a kilometre a year, and because of the landward-sloping shape of the seabed, this process will likely accelerate.. During the new research, British Antarctic Survey (BAS) scientists dropped sensors through boreholes in the ice to the water below. . While warmer water circulates under the shelf, they found less melting than expected under those higher temperatures; a layer of fresh water was insulating against further losses.. But, worryingly, they also discovered with the help of computer modelling that the volume of melting was not the most critical factor in a glacier's retreat.. \"It's good that the melt rate is low but what matters is how the melt rate changes,\" explained BAS oceanographer Dr Pete Davis. \"To push an ice shelf out of equilibrium, we need to increase the melt rate. So even if the melt rate increases just a small amount, it can still drive rapid retreat.\". The observations showing less melting than expected were taken from parts of the underside of the glacier that were flat and relatively uniform.. But images the underwater robot .  gathered for the US Antarctic programme as part of the same joint survey showed that things were often far more complex.. \"What we could see is that instead of this kind of flat ice that we had all pictured, there were all kinds of staircases and cracks in the ice that weren't really expected,\" said Cornell University-based researcher Britney Schmidt, who guided Icefin under Thwaites using a video monitor and a games console controller. . To get the torpedo-shaped Icefin under Thwaites, the British Antarctic Survey (BAS) opened a narrow hole through 600m of ice with a hot-water drill. The tethered sub was then winched down to begin its exploration. . Dr Schmidt's team conducted five separate dives, taking the robot right up to the glacier's grounding line.. Icefin's onboard sensors indicated that it is in these particular locations that the bottom of Thwaites is being eroded by the influx of warm water coming from the wider ocean.. \"Basically, the warm water is getting into the weak spots and making them even weaker,\" said Dr Schmidt. \"What this allows us to do now is to put this kind of information into our predictive models to understand how the ice shelf is going to break down, and when.\". The lessons learned at Thwaites almost certainly apply to all the other glaciers in the region that are also in retreat, Dr Davis added.. Two scholarly papers describing the work are published this week in the scientific journal Nature. . , the other on . .. One of the contributing authors on the Icefin paper is . , the former director of science at BAS, whose death was announced by the polar agency last week. . Over 35-plus years, Prof Vaughan had built a formidable reputation as one of the world's leading glaciologists.. He championed the UK-US Thwaites project and was its co-lead until stepping back because of illness.. His journey to see the research described in Wednesday's two papers was his final expedition south.. Prof Helen Fricker, from the Scripps Institution of Oceanography at the University of California, San Diego, is in Antarctica currently. She said: \"David was a brilliant, thoughtful and engaging scientist who was a role model for so many. He was a leader in the field, making important geophysical insights about the Antarctic ice sheet and how it is changing. . \"He led with dignity, grace, humour and compassion, and was actively supportive of young scientists, especially minorities. Antarctic science has lost a true hero and he will be deeply missed.\". ",
        "placed": "Abroad",
        "epoch": 1676502903.8031654,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Victim's relative lunges at gunman before sentence",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-us-canada-64655018",
        "news_url": "https://www.bbc.com/news/world-us-canada-64655018",
        "subtitle": "",
        "content": "Watch: Family of victim charges Buffalo shooter in court room. Payton Gendron, 19, pleaded guilty to 25 counts, including first-degree murder and terrorism motivated by hate.. Ahead of the sentencing on Wednesday, a family member rushed towards Gendron but was constrained by security. . Family members shared emotional impact statements.. Barbara Massey, whose sister Katherine was killed, said to the gunman: \"You are going to come to our city and decide you don't like black people. Man, you don't know a [...] thing about black people. We're human.\". Zaire Goodman, who was injured, suffers from survivor's guilt, his mother told the courtroom. . \"He is dealing with the pain that I as a mother cannot bear,\" Zeneta Everhart said.. \"On that day this terrorist made the choice that the value of a black human meant nothing to him… whatever the sentence is that [the gunman] receives, it will never be enough.\". Brian Talley lost family member Geraldine Talley in the shooting. . He said: \"I forgive you, but I forgive you not for your sake, but for mine and for this black community.\". All of the 10 people killed were black. Three others were wounded.. Investigators said the gunman researched the racial makeup of Buffalo, which is 200 miles (321km) away from his house in Conklin, New York, before his attack.. Wearing bullet-resistant armour, he then streamed the 14 May attack after writing online how he had been inspired by other racially-motivated shootings. . The gunman is not eligible for parole. . Speaking to the courtroom, he said: \"I shot and killed people because they were black. Looking back now, I can't believe I actually did it. . \"I believed what I read online and acted out of hate. I know I can't take it back, but I wish I could, and I don't want anyone to be inspired by me and what I did.\". New York state no longer allows the death penalty. . ",
        "placed": "Abroad",
        "epoch": 1676502903.8329163,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Israel passes law to revoke attackers' citizenship",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-middle-east-64654634",
        "news_url": "https://www.bbc.com/news/world-middle-east-64654634",
        "subtitle": "",
        "content": "A large majority of MPs voted for the legislation, saying those affected had betrayed the Israeli state.. Critics say it is racist and violates international law by rendering people stateless.. The monthly stipends offered by the PA to Palestinian prisoners who have carried out attacks on Israelis, or their families, have long been highly contentious.  . Israel describes them as a \"pay for slay\" policy which encourages violence.. It already acts to freeze the bank accounts or seize assets of those who hold Israeli citizenship or Jerusalem residency rights whom it suspects of taking the financial support .  . Many Palestinians see the prisoners in Israeli jails as heroes of their nationalist struggle and the PA considers the payments made to them as social welfare.. In parliament, it was suggested the new legislation would affect hundreds of prisoners.. They could ultimately be deported to PA-controlled parts of the occupied West Bank or the Gaza Strip.. After months of rising deadly violence - with Israeli raids against militants in the West Bank and Palestinian street attacks on Israelis - there was wide backing for the law in the Israeli parliament.. At a time of deep political division, it was passed by 94 votes to 10, with members of the hard-right governing coalition and opposition parties voting in favour.. Israeli member of parliament Ofir Katz, from the prime minister's Likud party, who headed the joint committee that prepared the proposal, suggested it would bring comfort to bereaved families.  . \"I hope that this step we are taking today is the dawn of a new era. I know and feel from the bottom of my heart that such laws are our true mission as elected officials,\" he said.. \"I say unequivocally, a terrorist who receives money from the Palestinian Authority, should fly from here to Gaza, anywhere else.\". The Palestinian Ministry of Foreign Affairs described the law as \"the ugliest form of racism.\". Opposition lawmakers who objected to the bill said it was discriminatory because it would not apply to Jewish Israelis convicted of attacks against Palestinians or other serious offences.. \"For example, Yigal Amir murdered a prime minister - not only was his citizenship not revoked, there was no proposal,\" said Ahmed Tibi, referring to the Israeli Jewish extremist who assassinated the former prime minister, Yitzhak Rabin.. About a fifth of Israelis are Arab citizens who often identify as and with Palestinians.. Most Palestinians in East Jerusalem, which Israel captured in the 1967 Middle East war and later annexed in a move not recognised internationally, have the status of permanent residents.. ",
        "placed": "Abroad",
        "epoch": 1676502903.8437476,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Italy's Berlusconi acquitted in 'bunga-bunga' case",
        "date": "2023-02-15",
        "date_raw": "2023-02-15",
        "url": "https://www.bbc.com/news/world-europe-64653128",
        "news_url": "https://www.bbc.com/news/world-europe-64653128",
        "subtitle": "",
        "content": "The other 28 defendants were also acquitted - among them Moroccan dancer Karima El Mahroug, known as Ruby, who figured in an earlier Berlusconi case.. Berlusconi has faced many court cases.. In the Ruby case, the right-wing senator won an appeal against his conviction for paying for sex with an underage prostitute. Ruby and he both denied having had sex and she denied having ever been a prostitute.. In his various court cases, he has denied wrongdoing, accusing prosecutors of pursuing a political vendetta against him. He insisted the parties - described by some as \"orgies\" - were actually elegant dinners.. The only Berlusconi trial that ended in a conviction was his sentencing for tax fraud in 2013. Given his age, Italian justice treated him leniently - he did a year of community service at a care home near Milan.. Berlusconi was prime minister three times between 1994 and 2011. He was accused of giving witnesses millions of euros in hush money in the \"bunga-bunga\" trial, but said the money was given as compensation for reputational damage to people linked to the notorious parties.. He was temporarily barred from political office over his conviction for tax fraud, but won a seat in the Senate in 2022 elections.. His Forza Italia party plays a key role in Italy's ruling right-wing coalition, led by Prime Minister Giorgia Meloni. She hailed his acquittal as \"excellent news that puts an end to a long legal case that also had important repercussions on Italian political and institutional life\".. As Italian leader, Berlusconi forged a close friendship with Russian President Vladimir Putin. And this week, Berlusconi made controversial comments about the war in Ukraine which were condemned by Kyiv.. On Sunday, Berlusconi said he would \"never\" have met Ukraine's President Volodymyr Zelensky, as Ms Meloni did last Thursday in Brussels on the sidelines of an EU summit.. Berlusconi said that if President Zelensky had stopped attacking the two Russian-backed regions of Donbas in eastern Ukraine, the war would not have happened. \"So I judge very, very negatively the behaviour of this gentleman,\" he said.. Ms Meloni reaffirmed Italian support for Mr Zelensky after Berlusconi's remarks. And Zelensky aide Mykhailo Podolyak denounced Berlusconi as \"a VIP agitator who is acting in the interests of Russian propaganda\". \"He is bartering away Italy's reputation for his friendship with Putin,\" he said.. ",
        "placed": "Abroad",
        "epoch": 1676502903.8538606,
        "language": "EN",
        "source": "BBC"
    }
]
