[
    {
        "title": "Wagner boss suggests 'betrayal' in Bakhmut battle",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-europe-64859780",
        "news_url": "https://www.bbc.com/news/world-europe-64859780",
        "subtitle": "",
        "content": "But Wagner boss Yevgeny Prigozhin says his army's lack of ammunition could be \"ordinary bureaucracy or a betrayal\".. Ukraine's president and military commanders have agreed to strengthen their defence of Bakhmut. . Russia has appeared determined to capture the city for months, but many analysts say it has become a symbolic prize in the war and has little strategic value.. An apparent rivalry between the mercenaries and the regular Russian army seems to have intensified in recent weeks, and this is not the first time Mr Prigozhin . . . In a social media post on Sunday, Mr Prigozhin said documents had been signed on 22 February, with ammunition expected to be sent to Bakhmut the next day.. But most had not been shipped, he said, before suggesting it could be deliberate.. And in a further sign of the rift, on Monday Mr Prigozhin said his representative was unable to access the headquarters of Russia's military command. It is unclear where the headquarters is located. . Mr Prigozhin said it came after he wrote to the chief of Russia's \"special military operation\", Valery Gerasimov, about the \"urgent necessity to give us ammunition\".. Separately, in a video uploaded on Saturday - but seemingly filmed in February - Mr Prigozhin said his men feared that they were being \"set up\" as scapegoats in case Russia lost its war in Ukraine. . \"If we step back, we will go down in history as the people who took the main step to lose the war,\" he said.. \"And this is precisely the problem with the shell hunger [ammunition shortage]. This is not my opinion, but that of ordinary fighters... . \"What if they [the Russian authorities] want to set us up, saying that we are scoundrels - and that's why they are not giving us ammunition, not giving us weapons, and not letting us replenish our personnel, including [recruiting] prisoners?\". In Saturday's video, Mr Prigozhin also said Russia's front line would collapse without his troops.. He suggested Wagner fighters were taking on the \"entire Ukrainian army... destroying it\" and depriving it of the chance to concentrate on other parts of the front.. Ukraine's troops were probably conducting a \"limited fighting withdrawal\" in eastern Bakhmut, the Institute for the Study of War (ISW) said on Monday. . But it added Ukraine was .  on Russian forces.. Ukrainian President Volodymyr Zelensky said his country's military commanders supported continuing operations to defend and strengthen positions in Bakhmut. . In a statement, President Zelensky's office said he had held a meeting with Valery Zaluzhny, the head of Ukraine's armed forces, and Oleksandr Syrsky, commander of the country's ground forces.. They spoke \"in favour of continuing the defensive operation and further strengthening our positions in Bakhmut\". . On Saturday, the deputy mayor of Bakhmut told the BBC that there was street fighting between Russian and Ukrainian forces.. However Oleksandr Marchenko said Russian troops had not yet gained control.. \"They have no goal to save the city... their only goal is killing people and the genocide of the Ukrainian people,\" Mr Marchenko told the Today programme.. Separately, Moscow's Mr Shoigu has visited the occupied city of Mariupol during a trip to eastern Ukraine - a year after his troops besieged the city. . The defence ministry said he was inspecting work carried out to \"restore infrastructure in the Donbas\" - words that are likely to grate in Ukraine, given Russia's responsibility for the destruction.. ",
        "placed": "Abroad",
        "epoch": 1678124703.280315,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "S Korea to pay victims of Japan WW2 forced labour",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-asia-64858944",
        "news_url": "https://www.bbc.com/news/world-asia-64858944",
        "subtitle": "",
        "content": "Officials on both sides hailed the proposal as a breakthrough on Monday.. But victims and opponents of the plan in South Korea have criticised the agreement, saying it does not hold Japan accountable.. About 150,000 Koreans were forced to work in factories and mines in Japan in the war, due to Japan's colonisation of the Korean peninsula from 1910-1945.. On Monday, protesters in Seoul held demonstrations outside South Korea's foreign ministry to condemn the plan by their government, which will see South Korean companies pay into a public fund for victims.. Meanwhile, Japan's government welcomed Seoul's move away from demanding two Japanese firms pay compensation. Previous South Korean governments had attempted to make Tokyo pay reparations..  But the companies - among them Mitsubishi and Nippon Steel - refused, sparking further animosity.. However South Korea's President Yoon Suk-yeol, elected last year, has sought to mend relations with Japan - another US ally in the region. The US has pressed both nations to improve their relations. . US President Joe Biden called the deal \"ground-breaking\" on Monday. . Seoul's plan proposes that South Korean companies who benefited from a 1965 post-war treaty will pay donations. The fund of $3m (£2.5m) will be distributed among the families of 15 original plaintiffs, only three of whom remain alive. . All three have said they will refuse to accept the money. . Earlier, South Korea's Foreign Minister Park Jin had unveiled the proposals, saying he believed it was in the national interest to break \"the vicious cycle\".. He hoped Japan would \"positively respond... with Japanese companies' voluntary contributions and a comprehensive apology\", Yonhap news agency reported. . \"If we compare it to a glass of water, I think that the glass is more than half full,\" he told journalists.. Japan's foreign minister Yoshimasa Hayashi also welcomed the plan, saying his government would allow domestic firms to join the public fund. He expressed hope that political and cultural exchanges between the neighbouring countries would expand.. But groups representing plaintiffs in Korea criticised the deal. . \"The Korean government effectively provides immunity to the accused Japanese firms from legal obligations,\" lawyers for the victims said in a statement.. \"I won't take money that seems like the result of begging,\" said one victim, Yang Geum-deok, according to Yonhap. \"You must apologise first and then work through everything else.\". South Korea's main opposition Democratic Party leader Lee Jae-myung called the deal \". \".. It remains to be seen if Japanese firms named in the 2018 court ruling will make voluntary contributions.. Mitsubishi and Nippon Steel would not comment on the deal, both referring to previous statements that the issue of wartime compensation had been dealt with in the 1965 treaty, Reuters news agency reported.. That treaty included a reparations package of about $800m in grants and cheap loans. Tokyo maintains it settled all claims relating to the colonial period - but Seoul has long disputed this.. This video can not be played. First known footage of 'comfort women'. The new deal is expected to allow both nations to overcome a huge obstacle in their relationship - and thereby co-operate more closely on security, at a time when mutual threats posed by North Korea and China are increasing. . Since 1945, there have been a series of bilateral disputes, including the issue of compensation for . .. In 2015, a deal was signed aimed at resolving the \"comfort women\" dispute, with a Japanese apology and the formation of a billion-yen ($7.3m) fund for survivors.. However a bitter diplomatic row ensued three years later when Seoul dissolved the fund on the grounds that it did not to do enough to consider victims' concerns.. ",
        "placed": "Abroad",
        "epoch": 1678124703.311744,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Clashes at Atlanta ‘Cop City’ training centre site",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-us-canada-64842272",
        "news_url": "https://www.bbc.com/news/world-us-canada-64842272",
        "subtitle": "",
        "content": "Thirty-five people were arrested, police said. . Images of the protests on social media showed several fires. . The planned Atlanta Public Safety Training Center, dubbed \"Cop City\", is being built on land owned by the city in South River Forest. . After the clashes began, police locked down the area and a Swat team was in attendance. . Police said the group of protesters had used the peaceful demonstration as cover to \"conduct a coordinated attack on construction equipment and police officers\". . Several pieces of construction equipment were destroyed, the statement said. . \"The illegal actions of the agitators could have resulted in bodily harm. Officers exercised restraint and used non-lethal enforcement to conduct arrests,\" it added. . Opponents say the site is a vital green space for the city and describe it as the \"lungs of Atlanta\". . \"We call on all people of good conscience to stand in solidarity with the movement to stop Cop City and defend the Weelaunee Forest,\" a statement on the Defend The Atlanta Forest website said.. More protest events are planned for the days to come. Atlanta police say they have prepared a \"multi-layered strategy that includes reaction and arrest\". . In January there was a protest at the site after police killed a 26-year-old activist during a raid to clear the site. Demonstrators set fire to a police car and smashed windows. . Police say the activist fired first and injured a state trooper. Those opposing construction at the site have called for an independent investigation. . The 85-acre site (34 hectares) for the planned Atlanta Public Safety Training Center is designed to offer spaces for officers to practise shootouts and high-speed pursuits and for firefighters to practise battling blazes. . ",
        "placed": "Abroad",
        "epoch": 1678124703.3203914,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Cheap Chinese shop reopens despite row in Kenya",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-africa-64809423",
        "news_url": "https://www.bbc.com/news/world-africa-64809423",
        "subtitle": "",
        "content": "The China Square shop that had become a hit with consumers because of its cheap goods was the focus of their anger. Its rapid success had rekindled long-held fears about competition from abroad.. The shop, which is in a mall on the outskirts of Nairobi, had already shut its doors, albeit temporarily, by the time of last week's protest as controversy swirled around it.. Barely five weeks into trading, it had become a social media phenomenon. Its low prices compared to what the petty traders were charging and convenient location made it very attractive.. But some small-scale traders, who form a vital part of Kenya's economy, began to notice business dropping off.. \"We want the Chinese out of Kenya. If the Chinese become the manufacturers, distributors, retailers and even hawkers, where will Kenyans go?\" an unnamed trader told journalists at the protest.. Peter Sitati, who imports and sells beauty equipment in Nairobi, was one of those at the demonstration.. He says a plastic pedicure stool that costs around $43 (£35) in his shop, retailed at China Square for about $21, effectively undercutting him by more than 50%.. \"Many Kenyan businesses are going to close their shops and our economy will collapse,\" Mr Sitati argued.. Pressed to explain why he was charging so much more, he said he was covering the taxes and duty he was charged and thought that he might be buying the goods from China at a higher price than China Square.. Despite being asked by the BBC, China Square did not explain how it set its prices, but it might be benefitting from being able to buy in bigger quantities. . It may also have a more direct relationship with the manufacturers. A lot of the smaller Kenyan traders have to go through middle men and may be charged more as a result.. China Square founder Lei Cheng insisted he had done nothing wrong.. \"My business is legal and is centred on healthy competition. We have cooperated with all government directives of opening a business in Kenya and we are here to break the monopoly,\" Mr Lei said.. He added that his business took more than $157,000 in its first two weeks.. \"The people who are fighting us feel threatened because Kenyans now know we exist and we are not exploiting them in pricing.\". Some Kenyan shoppers are on the retailer's side.. \"China Square should be allowed to operate. They're selling quality goods at affordable prices,\" Sharon Wanjiku said.. \"The cost of living is very high at the moment and these prices are exactly what we need.\". The swift popularity of the shop followed by the controversy caught the attention of the government, with one minister saying it should cease operating as a retailer.. \"We welcome Chinese investors to Kenya but as manufacturers not traders,\" Trade Minister Moses Kuria said on Twitter on the Friday before China Square shut down.. It remains unclear why the shop did close its doors to customers. There were suspicions that it had been put under some pressure by the authorities.. A statement from China Square said it was closing to \"re-evaluate and replan our company strategy\" and that it was \"considering a possibility of co-operating with local traders\".. But at the end of last week, Kenya's Anti-Counterfeit Authority said it had investigated a complaint that China Square was selling fake goods but had found no evidence that that was the case.. On Monday, the Kenya Chinese Chamber of Commerce (KCCC) welcomed the re-opening of China Square after discussions were held with the government, however it did not go into details of what the talks were about.. \"The Chamber looks forward to an equal and fair treatment of all businesses across [the] board to ensure a conducive business environment for all,\" the KCCC statement said, but it did not say if any new agreement had been made.. Some fear that the row over the shop has sent out the wrong message about the economy and the interest in investment.. Korir SingOei, from the ministry of foreign affairs, has been seeking to reassure potential investors, saying that Kenya welcomes money from outside and does not discriminate where it comes from.. Wu Peng, the top diplomat for Africa at China's Foreign Ministry, was pleased with the clarification and said a \"non-discriminatory investment environment is vital to the healthy development of bilateral practical co-operation\".. Kenya has in the past struggled to find a middle ground between attracting foreign investment and promoting free trade while protecting local traders from what some see as unfair competition.. \"Stopping foreigners from doing legitimate business in Kenya is retrogressive. We need to see how to build the capacity of Kenyans to be able to produce competitive products,\" says Kenyan economist Gerrishon Ikiara. . The Kenya Investment Promotion Act, which sets conditions for foreign investors, requires an investment to be beneficial to the country through things such as new jobs, the transfer of new skills or technology, or the use of local raw materials or services.. There is no data available to show how many Chinese traders or people are in Kenya, but there has been growing anti-Chinese sentiment in recent years. This has been partly due to allegations that individual Chinese people in Kenya have been racist, as well as fears of Chinese traders taking businesses and jobs from Kenyans.. In 2019, the Kenyan authorities deported seven Chinese nationals who had been operating in two markets in Nairobi, accusing them of not having work permits and saying they could not operate in a sector that had been reserved for locals.. In 2020, four Chinese men were deported after being accused of caning a Kenyan man working at a Chinese restaurant. . President William Ruto has so far steered clear of the matter, but ahead of his election last year he promised to deport Chinese nationals engaging in business that can be done by Kenyans.. \"We have agreements with different countries on what level of business or work is to be done by locals and which one is allowed, where one must have [a] work permit, to foreigners. And that level is not selling in kiosks, retail or roasting maize,\" Mr Ruto said last June.. China Square is clearly not working out of a kiosk, but its re-opening continues to present a challenge to the petty traders, whose complaints have not gone away.. ",
        "placed": "Abroad",
        "epoch": 1678124703.3345692,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Elite fighter pilots escalate Israel reform protest",
        "date": "2023-03-06",
        "date_raw": "2023-03-06",
        "url": "https://www.bbc.com/news/world-middle-east-64866873",
        "news_url": "https://www.bbc.com/news/world-middle-east-64866873",
        "subtitle": "",
        "content": "It is seen as an unparalleled political move by some of Israel's most strategically important reservists.. It is also a sign of growing opposition to the ruling nationalist coalition's plans to overhaul the legal system.  . One unnamed pilot told the Ynet news website that the squadron was \"signalling that we won't be prepared to serve a dictatorial regime\".  . Meanwhile, the national airline El Al said it had found a crew to fly Prime Minister Benjamin Netanyahu and his wife to Italy for a planned state visit this week, following media reports its pilots had refused to fly the couple as part of the protests.  . And in a further sign of growing concern among Israel's military leadership, 10 former Israeli Air Force chiefs published an open letter calling on Mr Netanyahu to \"stop and find a solution\" to the crisis, given the level of protest among pilots and aircrews. . \"We are fearful over the consequences of these processes and the serious and tangible danger posed to the national security of the State of Israel,\" the letter said. . It follows an announcement last week by reservists in the elite 8200 intelligence unit, who also said they would not turn up for aspects of their reserve duty. . Israel's reservists are a key component of its military forces, often carrying out frontline roles, and in the case of the air force, regularly involved in active combat operations. . Over the weekend Mr Netanyahu responded, tweeting a black-and-white picture of his military ID from when was conscripted in 1967. . \"When we're called for reserve duty, we always turn up. We are one nation,\" he wrote. . Defence Minister Yoav Gallant also called for reservists to turn up for duty. . \"Any call for refusal harms the functioning of the IDF and its ability to carry out its tasks,\" he said. . Anti-government protests have continued to grow since Mr Netanyahu returned to power at the end of last year, leading the most right-wing, nationalist coalition in Israel's history and promising radical changes to Israel's legal system. . They include new laws which would give the government full control over nominating judges and would ultimately strip the Supreme Court of crucial powers to strike down legislation. . Most legal scholars say the reforms would effectively destroy the independence of the judiciary, while opposition figures describe the proposals as an attempted \"regime coup\" by the prime minister and his coalition.  . Mr Netanyahu is also on trial for corruption charges, which he denies, and opponents claim the legal reforms could help shield him from conviction.  . The proposals have sparked some of the biggest anti-government demonstrations in Israel's history, with an estimated 150,000 people on the streets of Tel Aviv and tens of thousands more in protests elsewhere on Saturday. . During demonstrations last week, security forces used stun grenades and water cannon against protesters, after the far-right National Security Minister, Itamar Ben-Gvir, vowed to crack down on \"anarchists\" who blocked roads.  . Mr Netanyahu says the reforms are designed to stop the courts over-reaching their powers and that they were voted for by the Israeli public at the last election. . The pilot reservists are also reportedly . , without being able to argue that an independent judiciary in Israel is responsible for ultimately investigating wrongdoing by its forces.  . Human rights groups and Palestinian officials, however, have long dismissed Israel's own inquiries into its forces' conduct as a whitewash.  . Threatened boycotts by reservists in Israel are not uncommon, but the scale and seniority of those now involved is unprecedented.  . The pilots' protest adds to announcements by reservists in almost every combat or intelligence unit in recent weeks threatening not to serve if the government presses ahead with the highly controversial changes. . Army Chief of Staff Lt Gen Herzi Halevi has reportedly spoken to Mr Netanyahu, warning him that the action could harm the military's operational capabilities. . ",
        "placed": "Abroad",
        "epoch": 1678124703.3460245,
        "language": "EN",
        "source": "BBC"
    }
]
