[
    {
        "title": "More than 100 people feared dead in Italy shipwreck",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-europe-64784208",
        "news_url": "https://www.bbc.com/news/world-europe-64784208",
        "subtitle": "",
        "content": "Watch: Footage shows Italian emergency services helping survivors. At least 62 migrants are confirmed to have died, with 12 children said to be among the victims, including a baby.. The vessel, thought to have carried some 200 people, broke apart while trying to land near Crotone on Sunday. . People from Afghanistan, Pakistan, Somalia, Syria, Iraq and Iran were said to be on board.. Bodies were recovered from the beach at a nearby seaside resort in the Calabria region. . The coastguard said 80 people had been found alive, \"including some who managed to reach the shore after the sinking\", meaning many more remain unaccounted for.. One survivor was arrested on migrant trafficking charges, customs police said.. Many of those on board were thought to be from Pakistan. Its Prime Minister Shehbaz Sharif on Monday said more than two dozen Pakistanis were believed to have been among the dead.. As assistance and relocation operations continue, a group of survivors of the deadly shipwreck are struggling to come to terms with the loss of their loved ones. . At a temporary reception centre in the town of Isola di Capo Rizzuto, some of them were crying without speaking, some were just staring into the void, wrapped in blankets. . \"They are heavily traumatised,\" said Sergio Di Dato, from charity Médecins Sans Frontières (MSF). \"Some children have lost their whole family. We are offering them all the support we can.\". A 16-year-old boy from Afghanistan lost his 28-year-old sister, who died on the beach next to him. He can't find the strength to tell his parents. . A 43-year-old man from Afghanistan survived with his 14-year-old son, but his wife and his three other children, who were 13, nine, and five did not make it. Another Afghan woman in tears would not move from the beach after losing her husband.. \"This is yet another tragedy happening near our shores. It reminds us all that the Mediterranean is a giant mass grave, with tens of thousands of souls in it, and it continues to widen,\" said Francesco Creazzo, from SOS Méditerranée, an NGO engaged in rescue operations in the central Mediterranean. . \"There is no end in sight; in 2013, people said 'never again' to the little white coffins of Lampedusa, in 2015, they said 'never again' in front of the lifeless body of a two-year-old Syrian child on a beach. . \"Now the words 'never again' are not even pronounced any more. We only hear 'no more departures', but unfortunately people keep venturing on this journey and they keep dying,\" he added. . Speaking at the UN's Human Rights Council in Geneva on Monday morning, Secretary General António Guterres called on countries to do more to help refugees and migrants, and for safer travel routes and strengthened rescue operations. . Italian Prime Minister Giorgia Meloni - elected last year partly on a pledge to stem the flow of migrants into Italy - on Sunday expressed \"deep sorrow\" and blamed the deaths on traffickers.. \"It is inhumane to exchange the lives of men, women and children for the price of the 'ticket' they paid in the false perspective of a safe journey,\" she said.. \"The government is committed to preventing departures, and with them the unfolding of these tragedies, and will continue to do so.\". Ms Meloni's right-wing government has vowed to stop migrants reaching Italy's shores and in the last few days pushed through a tough new law tightening the rules on rescues.. The vessel, which had sailed from Turkey several days ago, is reported to have sunk after it crashed against rocks during rough weather.. Video footage shows timber from the wreckage washing up on the beach, along with parts of the hull.. According to monitoring groups, more than 20,000 people have died or gone missing at sea in the central Mediterranean since 2014.. ",
        "placed": "Abroad",
        "epoch": 1677513603.4243279,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Erdogan seeks forgiveness over quake rescue delays",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-europe-64789135",
        "news_url": "https://www.bbc.com/news/world-europe-64789135",
        "subtitle": "",
        "content": "Watch: Teddy bears rain down on football pitch for earthquake victims. On a visit to Adiyaman, Mr Erdogan said the tremors and bad weather meant \"we could not work as we would have liked\". \"For this, I ask forgiveness,\" he said.. More than 50,000 people are known to have been killed in Turkey and Syria after huge earthquakes on 6 February.. A new, smaller quake has hit Turkey.. It killed at least one person and injured more than 100 people in Malatya province, north of Adiyaman. Search and rescue teams were trying to find several people believed to be trapped under collapsed buildings.. There have been four new earthquakes and 45 aftershocks of magnitudes 5-6 since the two massive quakes on 6 February, according to Turkey's Disaster and Emergency Management Authority (AFAD).. AFAD chief Orhan Tatar described it as \"very extraordinary activity\".. The World Bank says the 6 February quakes caused about $34bn (£28bn) of direct damage in Turkey, but the cost of reconstruction could be about twice that figure. Meanwhile World Bank official Anna Bjerde said the situation in Syria was \"really catastrophic\".. Mr Erdogan - who is seeking re-election as president in polls to be held by June - has been touring some of the worst-hit areas. His visit to Adiyaman came after strong criticism of the emergency response there from local people.. \"I did not see anyone until 2:00 pm on the second day of the earthquake,\" Adiyaman resident Mehmet Yildirim told AFP earlier this month. . \"No government, no state, no police, no soldiers. Shame on you! You left us on our own.\". The disaster left 1.5 million people homeless and many thousands of people remain without shelter or sanitation. There are shortages of tents for survivors.. Discontent has spread around the country, with football fans singing \"government resign\" at matches this weekend.. Fans of Besiktas in Turkey's biggest city Istanbul threw thousands of soft toys onto the pitch, to be distributed to children affected by the earthquake.. Meanwhile riot police detained protesters at a demonstration in Istanbul.. More than 160,000 buildings containing 520,000 apartments collapsed or were badly damaged on 6 February.. The government says hundreds of people are under investigation and nearly 200 people - including construction contractors and property owners - have already been arrested.. Experts had warned for years that endemic corruption and government policies meant many new buildings were unsafe.. In Adiyaman, Mr Erdogan vowed to build more than 500,000 new homes along with infrastructure, medical centres and parks.. Turkey is due to hold presidential and parliamentary elections by June. Mr Erdogan is seeking another term as president after 20 years in power.. ",
        "placed": "Abroad",
        "epoch": 1677513603.4494576,
        "language": "EN",
        "source": "BBC"
    }
]
