[
    {
        "title": "Rescuers work through third freezing night as death toll nears 16,000",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/live/world-europe-64565412",
        "news_url": "https://www.bbc.com/news/live/world-europe-64565412",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675935003.2730255,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "North Korea parades largest long-range missile array",
        "date": "2023-02-09",
        "date_raw": "2023-02-09",
        "url": "https://www.bbc.com/news/world-asia-64577925",
        "news_url": "https://www.bbc.com/news/world-asia-64577925",
        "subtitle": "",
        "content": "Leader Kim Jong-un was seen at the midnight parade with his young daughter elevated to his side.. Kim Ju-ae's appearance has fuelled speculation she's being positioned as the successor.. The number of long-range missiles shown in the parade has prompted concern. Analysts say such a number of the missiles - which can in theory hit as far as the US mainland - could potentially overwhelm US nuclear defences if each missile carried multiple war heads.. North Korea's media did not provide detail, but said such an arsenal demonstrated the country's \"mighty war deterrence and counterattack capabilities\".. Pictures published by North Korean media on Thursday morning appeared to show more than a dozen ICBMs rolling through the central square of Pyongyang - accompanied by an army of foot solders.. Some North Korea analysts said the display also included a new ICBM launcher which appeared to design to accommodate a solid-fuel missile. . Solid-fuel missiles can be launched more quickly than liquid-fuel missiles, which are hard to defend against. . However, Kim's regime has never successfully tested long-range solid-fuel missiles.. \"This is one of North Korea's major nuclear modernisation goals,\" said Ankit Panda, a nuclear policy specialist at the Carnegie Endowment for International Peace.. \"We should expect to see the first flight tests of longer-range solid fuel missiles in the coming months,\" he told the BBC.. He added the expansion of North Korea's ICBM arsenal presented potentially \"serious military planning challenges\" for the US in a conflict, as it would be difficult for the US to find and destroy all of North Korea's mobile ICBMs.. The parade comes after a record year of missile testing by North Korea in breach of UN economic sanctions. That has led to several flare-ups of tensions on the Korean peninsula.. The state's Korean Central News Agency reported the parade stressed the country's ability to face down its enemies \"nuke for nuke, confrontation for confrontation\".. Images published showed Mr Kim clad in a black coat and fedora inspecting rows of soldiers holding bayonets, and saluting as troops and missile units paraded past. . He was also photographed observing the parade from a balcony with Ju-ae by his side.. The elevation of Ju-ae - who is believed to be about 10 years old - has been another key talking point for observers.. State media photographs showed her taking centre stage at a pre-parade banquet with military leaders, where she was seated in the centre between Mr Kim and his wife Ri Sol Ju, a spot usually given to her father.. The trio were pictured smiling and flanked by top military commanders. Ms Ri was also seen wearing a necklace with a pendant in the shape of a Hwasong-17 ICBM, North Korea's largest missile which was test-launched last year.. While some analysts say this points to Ju-ae as Mr Kim's heir apparent, others say the state may be portraying the North Korean leader as a \"family man\".. \"The inclusion of Kim's daughter in the banquet was difficult to miss. North Korea's state propagandists are clearly try to portray Kim Jong-un as a family man, but the exclusion of his other reported daughter is curious,\" said Martyn Williams, a senior fellow at Stimson Center who focuses on North Korea.. Kim Jong-un reportedly has at least three children, including an elder son and a younger daughter. Ju-ae is believed to be his second child.. She only made her first appearance in public three months ago in November, when her father took her to the launch of a major ICBM launch.. While succession positioning may ultimately be the case, it is \"too early\" to arrive at the conclusion, Mr Williams told the BBC.. Mr Panda said Ju-ae's prominence in recent months could indicate that Kim expects his country's nuclear enterprise to become a multi-generational affair. . ",
        "placed": "Abroad",
        "epoch": 1675935003.2836647,
        "language": "EN",
        "source": "BBC"
    }
]
