[
    {
        "title": "Putin pays surprise visit to occupied Mariupol",
        "date": "2023-03-19",
        "date_raw": "2023-03-19",
        "url": "https://www.bbc.com/news/world-europe-65004610",
        "news_url": "https://www.bbc.com/news/world-europe-65004610",
        "subtitle": "",
        "content": "Watch: Putin takes a drive around occupied Mariupol. An official video shows Mr Putin driving a car through streets at night and speaking to people. The Kremlin says it happened late on Saturday.. It is believed to be his first trip to a newly-occupied Ukrainian territory. . Mariupol's exiled mayor told BBC News that Mr Putin was a \"criminal\" who had \"returned to the scene of the crime\".. \"He has come in person to see what he has done,\" Vadym Boychenko said. \"He's come to see what he will be punished for.\". Other exiled Ukrainian city officials said Mr Putin had visited at night so he would not see the destroyed city in daylight.. The Kremlin said Mr Putin's decision to go to Mariupol had been \"spontaneous\". The Russian leader is also reported to have met top military commanders in Rostov-on-Don, a Russian city just east of Mariupol.. Tass news agency says he travelled to Mariupol by helicopter. In the video he is in the car with Russia's Deputy Prime Minister Marat Khusnullin, who explains how the city is being rebuilt. . Putin also appears to visit the Philharmonic Hall, which was used to stage trials of defenders of the Azovstal iron and steel plant, a huge industrial complex where Ukrainian troops held out before eventually surrendering.. Mariupol has been under Russian occupation for more than 10 months after being . . Ukraine says more than 20,000 people were killed there.. UN analysis estimates that 90% of the buildings were damaged and around 350,000 people were forced to leave, our of a pre-war population of about 500,000. .  to rebuild the city and win over the hearts and minds of its people. The purpose is to assimilate Mariupol and make it Russia's own. Russian authorities say 300,000 people are now living there.. The fighting saw Russia strike a Mariupol theatre where hundreds of civilians were sheltering. The building collapsed, and at least 300 are believed to have died there.. Ukraine and human rights groups say the attack amounted to a war crime. . It is among incidents for which Mr Putin and his regime could be held legally responsible, the United Nations has said.. The International Criminal Court said on Friday it had issued a warrant for the arrest of Mr Putin over  involving the illegal deportation of Ukrainian children to Russia. It means he could now be arrested if he sets foot in any of the court's 123 member states.. On Saturday Mr Putin made an unannounced visit to Crimea, to mark the ninth anniversary of Russia's annexation of the territory from Ukraine. . He visited a new Russian arts school, a children's summer camp and future cultural projects, such as the New Russia museum and museum of Christianity, Russian state media reported.. The Kyiv authorities have vowed to liberate all Russian-occupied territories, including Crimea, which was annexed by Russia in 2014. . ",
        "placed": "Abroad",
        "epoch": 1679234403.4871376,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Italy leaves children of same-sex parents in limbo",
        "date": "2023-03-19",
        "date_raw": "2023-03-19",
        "url": "https://www.bbc.com/news/world-europe-64967517",
        "news_url": "https://www.bbc.com/news/world-europe-64967517",
        "subtitle": "",
        "content": "For Maria Silvia and Francesca - and their four children Margherita, twins Giorgio and Raffaele, and Antonio - being finally recognised as a household after years of legal challenges and discrimination was \"truly incredible\".. This week, however, what was then seen as a major victory for equality and acceptance by the LGBT community was reversed.. Italy's right-wing government instructed Milan's city council to stop registering the children of same-sex parents, reigniting a debate around Prime Minister Giorgia Meloni's conservative agenda.. Hundreds of people protested against the government ban in Milan on Saturday.. The newly elected leader of the centre-left Democratic Party, Elly Schlein, was among them. She said her message to the prime minister was \"not to discriminate against the daughters and sons of these wonderful families\". . \"We are talking about boys and girls already growing up in our communities and going to our schools,\" Ms Schlein said. \"It is no longer tolerable, and these families are tired of being discriminated against.''. Ms Meloni, who leads the far-right Brothers of Italy party, made anti-LGBT rhetoric a cornerstone of her electoral campaign, promising to protect traditional values. . \"We were always a family, but being officially recognised as such by our own mayor made us feel welcome,\" said Maria Silvia Fiengo. \"Today, looking at what the government is doing, and knowing that other families won't be able to have the same opportunity, we feel discouraged.\" . Italy legalised same-sex civil unions in 2016 under a centre-left government.. However, stiff resistance from Catholic and conservative groups meant that the law stopped short of granting adoption rights to same-sex couples as well. Opponents said it would encourage surrogate pregnancies, which are still illegal in Italy. . That left a regulatory vacuum surrounding several aspects of LGBT family life, including adoption. Solutions aimed at getting around bureaucratic hurdles were reached on a case-by-case basis, as cases went to court.. Some local administrators, including the centre-left mayor of Milan, decided that children of same-sex couples would be registered independently.  . Mr Sala has now announced he has been forced to halt the practice after he was sent a letter by the interior ministry. It cited a ruling by Italy's highest court requiring court approval for legal recognition of parental status. . \"It is a clear step backwards, politically and socially, and I put myself in the shoes of those parents who thought they could count on this possibility in Milan,\" said the mayor in his daily podcast Buongiorno Milano, adding that he was left with no other choice.. Children who are denied the right to have both parents recognised on their birth certificate are left in a legal limbo.. Their families face a range of challenges. In the most extreme scenario, if the legally recognised parent were to pass away, the children could become wards of the state and face the prospect of being orphaned. . In Italy's LGBT community, this has led to a growing sense of frustration and anxiety, while the Meloni government's hostile approach to LGBT rights has further exacerbated the issue.. \"Children end up having limited access to key services and benefits, such as healthcare, inheritance and child support,\" said Angelo Schillaci, law professor at Sapienza University in Rome. . \"At present, only one parent is recognised by law, the other one is a ghost. In real life, parents and children play together, cook together, play sports and go on holiday together. But on paper, they are apart, the state does not see them. It's a paradoxical situation.\" . The prime minister, elected last September, has been a vocal supporter of traditional family and Christian values, campaigning against what she calls \"gender ideology\" and the \"LGBT lobby\". Months before she came to power, she proposed a law that would make surrogacy by an Italian citizen a universal crime, and it is still on her party's agenda. . \"Boys and girls with two mothers and two fathers already exist in Italy, Prime Minister Meloni should get over it,\" said Alessia Crocini, president of the Rainbow Families association. \"We must guarantee our children the same rights as their peers.\" . \"We feel under attack,\" said Angela Diomede, who was planning to take part in the Milan rally with her wife and their six-year-old girl. \"I don't understand this obsession of the government with targeting children, it doesn't lead anywhere.\" . Italy's Senate this week also rejected a proposal for a standardised European parenthood certificate that would be recognised across all 27 member states of the EU.. For children, it would mean proof of parenthood and for parents it would be a guaranteed right to be recognised across the EU, protecting rights such as inheritance and citizenship. . But for Italy's far-right infrastructure minister, Matteo Salvini, it was a step too far. \"A person can be heterosexual, homosexual or bisexual: love is free, beautiful and sacred for all,\" he tweeted.. Riccardo Magi, an opposition MP in favour of the Europe-wide certificate, complained: \"The world goes one way, the [Italian] government goes the other.\" . The debate is being followed closely from the north-eastern city of Udine by Stefano Zucchini and his husband Alberto.. They have two six-year-old twins, who were born in California through surrogacy, and hope to be legally recognised as a family one day. In the US, they are both recognised as parents. But in Italy, Stefano is listed as a single father, and that legal status makes life complicated.. \"Even things that are normal for most people, such as driving the kids to the kindergarten or to a doctor appointment, can become a challenge,\" he told the BBC.. \"They don't see us, but our love is as strong as ever. That, for sure, exists.\". ",
        "placed": "Abroad",
        "epoch": 1679234403.5148244,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Earthquake in southern Ecuador kills at least 15",
        "date": "2023-03-19",
        "date_raw": "2023-03-19",
        "url": "https://www.bbc.com/news/world-latin-america-65004163",
        "news_url": "https://www.bbc.com/news/world-latin-america-65004163",
        "subtitle": "",
        "content": "The southern province of El Oro was the worst affected and 12 people died there, authorities said.. Northern Peru felt the quake and a 14-year-old girl died in Tumbes, a border province, when her home collapsed.. In Ecuador, Machala and Cuenca were among the cities that suffered damage to buildings and vehicles, as emergency services rushed to help people.. The epicentre was near Balao, about 80km (50 miles) from Ecuador's second-largest city, Guayaquil, where about three million people live. . \"We ran from the house,\" Machala resident Exon Tobar told the BBC. \"The ground - it was a very powerful explosion - it made it shake and it made the electric cables, the windows, and everything move. People were in the streets praying because it didn't stop.\". President Guillermo Lasso asked Ecuadoreans to remain calm as officials assess the damage.. He also visited a hospital in the city of Machala to meet with some of the injured people.. The government said more than 250 injured people were treated in the town of Pasaje, in El Oro, and nearly all of them were eventually discharged.. Several roads have been blocked by landslides, while several homes, educational buildings and health centres have been damaged, authorities said.. One person was reported killed in the city of Cuenca, in Azuay province, after a wall collapsed onto their car, while three people died when a security camera tower came down on Jambelí Island, in El Oro province.. There have also been reports of the earthquake being felt in several other cities, including Manabi, Manta and the capital Quito.. This is the strongest quake to hit Ecuador since 2016, when nearly 700 people died and thousands were injured. . ",
        "placed": "Abroad",
        "epoch": 1679234403.5246782,
        "language": "EN",
        "source": "BBC"
    }
]
