[
    {
        "title": "Biden pledges 'whatever is needed' amid bank fears",
        "date": "2023-03-13",
        "date_raw": "2023-03-13",
        "url": "https://www.bbc.com/news/world-us-canada-64935170",
        "news_url": "https://www.bbc.com/news/world-us-canada-64935170",
        "subtitle": "",
        "content": "The US is trying to stop people taking out funds from banks after SVB collapsed amid a rush of withdrawals.. Americans should \"rest assured that our banking system is safe\", Mr Biden said.. People and businesses who have money deposited with SVB - the country's 16th largest bank - would be able to access all their cash from Monday, he said.. Taxpayers will not bear any losses from the move, which extends protection beyond the $250,000 (£205,000) in deposits typically insured by the government. The cost will instead by funded by fees regulators charge to banks.. \"Let me also assure you we will not stop at this. We'll do whatever is needed,\" Mr Biden said.. SVB - which specialised in lending to technology companies - was shut down by regulators on Friday. It was the largest failure of a US bank since the financial crisis in 2008.. It came after SVB had scrambled to raise money to plug a loss from the sale of assets affected by higher interest rates. Word of the troubles led customers to race to withdraw funds, leading to a cash crisis.. Authorities on Sunday also took over Signature Bank of New York, which had many clients involved in crypto and was seen as the institution most vulnerable to a similar bank run after SVB.. As part of their moves to restore confidence, US regulators unveiled a new way to give banks access to emergency funds, making it easier for banks to borrow from it in a crisis.. But there is concern that the failures, which came after the collapse of another bank, Silvergate Bank, last week, are a sign of troubles at other firms. . US financial markets were roughly flat in early trading on Monday, but shares of many banks were under pressure.. Shares in First Republic bank, which is based in San Francisco, plunged roughly 70% before trading was halted. . Elsewhere, . , while authorities in Canada took temporary control of the assets of SVB's branch in the country. . Paul Ashworth of Capital Economics said the US authorities had \"acted aggressively to prevent a contagion developing\".. \"But contagion has always been more about irrational fear, so we would stress that there is no guarantee this will work,\" he added.. The US measures have re-ignited debates - similar to those seen following the 2008 financial crisis - about how much the government should do to regulate and protect banks.. Mr Biden called for tougher rules and emphasised that investors and bank leaders would not be spared.. \"They knowingly took a risk... that's how capitalism works,\" he said.. Still, Republican Senator Tim Scott, seen as a potential presidential candidate in 2024, called the rescue \"problematic\".. \"Building a culture of government intervention does nothing to stop future institutions from relying on the government to swoop in after taking excessive risks,\" he said.. Once again people are worried about banks. Once again there is intense debate about bailouts. But this isn't 2008.. Following the global financial crisis, the focus was on reforming banks considered \"too big to fail\". Today's problems are centred around medium- and smaller-sized banks.  . Both of the banks that collapsed - Silicon Valley Bank and Signature Bank - had the same thing in common: their business models were too concentrated in one sector and they were over exposed to assets whose values came under pressure from rising interest rates. . The criticism is that they should have foreseen this and they didn't. US Federal Reserve chair Jerome Powell has gone to great lengths to signal the Fed's intention to raise interest rates.. Since most banks are well diversified and have plenty of cash on hand, the assumption is that the risk to the rest of the banking sector is low. That won't stop regulators looking into what went wrong and what rules need to change. . And the pressure on small- and medium-sized banks hasn't gone away. What happens to the US economy and the fight against inflation also remains to be seen.. SVB started as a California bank in 1983 and expanded rapidly as the tech sector boomed. A crucial lender for early-stage businesses in the industry, it was the banking partner for nearly half of US venture-backed technology and healthcare companies that listed on stock markets last year.. The firm came under pressure last year, as its customers increasingly drew on deposits, because higher interest rates were making it more difficult to bring in new money through private fundraising or share sales.. That forced the firm to sell a large portfolio of assets, mostly of US Treasuries, at a loss - news that prompted client withdrawals to accelerate, while raising fears that other banks with large sums of money tied up in bonds could face similar losses.. Central banks around the world - including the US Federal Reserve and Bank of England - have raised interest rates sharply as they fight to stabilise rising prices.. Those moves have reduced demand for bonds with lower yields, which creates a problems for owners, like SVB, if circumstances force a sale.. In Silicon Valley, the reverberations from the collapse were widespread as companies, many of which had unsecured deposits, faced questions about what it meant for their finances.. Ben Kaufman, chief executive of toy retailer Camp, said his firm, which kept about 85% of its cash at SVB, was unable to transfer funds last week as panic swirled around the bank. . In response, he put out a plea to customers to buy at a discount, ultimately selling more than 100,000 products in 48 hours - as much business as Camp typically does in a month.. \"We knew that this would resolve itself somehow but we knew we needed that short-term liquidity and our customers provided it for us,\" he told the BBC.. The government's guarantee for unsecured deposits had been \"very helpful\", he added. . \"I'm not an economist so I don't know the ramifications of this but I know that as a business operator we rely on the cash that we have in the bank.\". ",
        "placed": "Abroad",
        "epoch": 1678734904.4494536,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Shares fall as fears persist about failed US bank",
        "date": "2023-03-13",
        "date_raw": "2023-03-13",
        "url": "https://www.bbc.com/news/business-64941010",
        "news_url": "https://www.bbc.com/news/business-64941010",
        "subtitle": "",
        "content": "In London, the FTSE 100 index closed 2.6% lower, with shares falling even after HSBC agreed to buy SVB's UK arm.. US markets were flat, recovering after initially being dragged lower by banks.. Stock markets in Frankfurt, Paris and Milan suffered sharp losses.. George Godber, fund manager at Polar Capital, said markets had fallen because of \"a fear of what else might lie out there\".. \"The imminent crisis may have been averted but it's alerted people to the fact that there's a group of companies out there with business models who will struggle in a high interest rate environment - as that's what's undone SVB,\" Mr Godber said.. But he added that the direct impact on UK economy and UK market was limited, \"because the UK financial sector is really healthy and well capitalised\".. Silicon Valley Bank - which specialised in lending to technology companies - was shut down by US regulators who seized its assets on Friday. It was the biggest failure of a US bank since the financial crisis in 2008.. SVB was scrambling to raise money to plug a loss from the sale of assets affected by higher interest rates.. The US has now agreed a rescue deal for customers of SVB, with all depositors fully protected. The US government has also taken over Signature Bank, saying it will guarantee all deposits as part of emergency measures to shore up the banking system.. Wall Street's stock exchanges fell during early trading on Monday over fears of contagion following SVB's collapse, although subsequently recovered ground.. There were huge falls in the value of some US banking stocks, . .. The value of shares in one bank, Western Alliance, tumbled by about 75% on opening, while another, First Republic, was down 65%. Trading of more than a dozen regional bank stocks, including First Republic, has now been halted.. On Monday, HSBC announced it was buying SVB's UK arm for £1. The deal followed a frantic weekend of talks as the government and Bank of England sought a solution, and the news bought relief to UK tech firms who feared going bust without support.. The Bank of England said no other UK banks had been \"materially affected\" by SVB's collapse. Chancellor Jeremy Hunt also said there was \"never a systemic risk\" to the UK's financial stability.. Elsewhere, France's economy minister said US bank failures did not create a risk of contagion, and Germany's finance watchdog said SVB's collapse did not pose a threat to financial stability.. But investors nevertheless took fright on Monday, with the US dollar and oil prices also slipping.. Russ Mould, AJ Bell's investment director, said the markets remained \"edgy\" despite the best efforts of governments and regulators to contain the situation.. \"There's plenty to worry about whether it be the conflict in Ukraine, inflation, rising interest rates and now a potential banking crisis has been added to the mix,\" he said.. \"Little surprise people are feeling a bit spooked.\". Big shifts in the stock market are often in the news, and for good reason, as their performance can affect your life and finances.. Even if you don't invest money directly yourself, there are millions of people with a pension - either private or through work - who will see their savings invested by pension schemes. The value of their savings pot is influenced by the performance of these investments.. So big rises or falls in share prices can affect your pension, although pension savings are usually a long-term bet.. Anyone who has a pension pot invested and is taking an income from it will again see their investment go up and down with the stock markets.. That could mean getting less than you expected if you cash in too much after stock markets have fallen, making it important to plan how to make up any of this shortfall, experts say.. So \"the markets\" matter - maybe not as much as everyday wages, but for the future.. ",
        "placed": "Abroad",
        "epoch": 1678734904.4780612,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Dozens killed as Storm Freddy 'overwhelms' Malawi",
        "date": "2023-03-13",
        "date_raw": "2023-03-13",
        "url": "https://www.bbc.com/news/world-africa-64938811",
        "news_url": "https://www.bbc.com/news/world-africa-64938811",
        "subtitle": "",
        "content": "\"We have rivers overflowing, we have people being carried away by running waters, we have buildings collapsing,\" . Malawi was \"overwhelmed\" he added. . Relentless rain and strong winds have hampered overstretched emergency teams in the country's southern and central regions, which are worst affected, Mr Kalaya said. . Victims taken to a hospital in Blantyre had injuries caused by falling trees, landslides and flash floods, Doctors Without Borders (MSF) country director Marion Pechayre told Reuters news agency.. \"A lot of [homes] are mud houses with tin roofs, so the roofs fall on people's heads,\" she is quoted as saying. . Casualties were still arriving from affected areas, said Chipiliro Khamula, spokesperson for Malawi's department of disaster management. Officials expect the death toll to rise as some areas remain cut off.. Freddy is the strongest tropical cyclone on record and could also be the long-lasting one, according to the World Meteorological Organization. . On Sunday the storm struck Mozambique as a cyclone - for the second time in a less than a month after battering the island nation of Madagascar in the Indian Ocean, causing severe destruction.. It has been difficult to determine the extent of the damage caused in Mozambique and the number of deaths as power supply and phone signals were cut off in some parts of the affected areas. . The timing of the storm could exacerbate Malawi's cholera outbreak, the UN and other agencies have warned, as the country battles one of its worst public heath crises. . Experts says climate change is making tropical storms around the world wetter, windier and more intense.. Freddy had broke records for the strength it has accumulated over the 8,000-km (5,000-mile) path it travelled across the Indian Ocean from north-western Australia.. ",
        "placed": "Abroad",
        "epoch": 1678734904.48759,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US government approves Alaska Willow oil project",
        "date": "2023-03-13",
        "date_raw": "2023-03-13",
        "url": "https://www.bbc.com/news/world-us-canada-64943603",
        "news_url": "https://www.bbc.com/news/world-us-canada-64943603",
        "subtitle": "",
        "content": "But the $8bn (£6.6bn) proposal faced a torrent of online activism in recent weeks, particularly among youth activists on TikTok.. Opponents argued it should be halted over its climate and wildlife impacts.. Located on Alaska's remote North Slope, it is the largest oil development in the region for decades and could produce up to 180,000 barrels of oil a day.. According to US Bureau of Land Management estimates, that means it will generate up to 278 million metric tonnes of CO2e over its 30-year lifetime - the equivalent of adding two million cars to US roads every year.. CO2e is a unit used to express the climate impact of all greenhouse gases together, as if they were all emitted as carbon dioxide.. Monday's approval comes one day after the Biden administration imposed limits on oil and gas drilling in 16 million acres of Alaska and the Arctic Ocean, a compromise of sorts with anti-Willow activists.. Environmentalists had argued Willow is inconsistent with President Biden's pledges to lead on climate action.. More than one million letters of protest were written to the White House, and a Change.org petition calling for Willow to be halted drew more than three million signatures.. \"It's the wrong move and will be a disaster for wildlife, lands, communities, and our climate,\" environmental charity Sierra Club said on Monday.. Sonny Ahk, a young Iñuipat activist from Alaska who campaigned against Willow, said the development would \"lock in Arctic oil and gas extraction for another 30 years and catalyse future oil expansion in the Arctic\".. \"While out-of-state executives take in record profits, local residents are left to contend with the detrimental impacts of being surrounded by massive drilling operations,\" he said. . But all three lawmakers who represent Alaska in Congress, including one Democrat, pushed for the project's approval, touting it as a much-needed investment in the region's communities.. They also argued it would help boost domestic energy production and lessen the country's reliance on foreign oil.. \"This was the right decision for Alaska and our nation,\" added ConocoPhillips CEO Ryan Lance on Monday.. The US energy giant, which is already Alaska's largest crude oil producer, will enhance energy security, create good union jobs and provide benefits to Alaska Native communities, he said.. So why has a president who has embraced strong action on climate change just approved a project dubbed a \"carbon bomb\"?. It's because Willow is all about politics and the law - and not the environment. . While running as a candidate back in 2020, Joe Biden promised that there would be \"no more drilling on federal lands, period\". That promise was broken last year when the administration announced plans to sell drilling leases, under pressure from the courts. . The White House will likely say that the role of the courts has also influenced the Willow decision.. Oil company ConocoPhillips have held the lease since 1999 and would have had a strong case to appeal if their plans had been turned down. . The Biden administration is obviously aware that, from a purely climate perspective, the project can't really be justified. So, as a sop to opponents, they've tried to balance the approval with new bans on oil and gas leasing in the Arctic Ocean. . Most environmentalists aren't buying that trade off.. Willow is also deeply political.. With a presidential election in 18 months, Mr Biden is keen to be seen as a centrist, concerned about gas supply and prices for US citizens.. But, in giving the green light to drilling, he now risks the support of many young people who voted for him in large numbers in 2020. . This video can not be played. February 2023: Republicans laugh at Biden remark on US need for oil. ",
        "placed": "Abroad",
        "epoch": 1678734904.5024576,
        "language": "EN",
        "source": "BBC"
    }
]
