[
    {
        "title": "Missing radioactive capsule found in Australia",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-australia-64481317",
        "news_url": "https://www.bbc.com/news/world-australia-64481317",
        "subtitle": "",
        "content": "A huge search was triggered when the object was lost while being transported along a 1,400km (870 mile) route across the state. . Authorities released a close-up picture of the pea-sized capsule - which could cause serious harm if handled - on the ground among tiny pebbles.. A serial number enabled them to verify they had found the right capsule, which is 6mm (0.24 inches) in diameter and 8mm long.. It contains a small quantity of Caesium-137, which could cause skin damage, burns or radiation sickness.. Mining giant Rio Tinto apologised for losing the device, which is used as a density gauge in the mining industry.. A 20m \"hot zone\" has now been established around the capsule and it will be placed into a lead container.. It will be stored at a secure location in the town of Newman overnight before being transported to a secure facility in the city of Perth on Thursday.. Announcing their find, the state emergency services paid tribute to \"inter-agency teamwork in the face of seemingly insurmountable odds\".. The capsule was found when a vehicle equipped with specialist equipment, which was travelling at 70 km/h (43 mph), detected radiation, officials said.. Portable detection equipment was then used to locate the capsule, which was found about 2m (7ft) from the side of the road.. The device is part of a density gauge, which was being used at Rio Tinto's Gudai-Darri mine in the remote Pilbara region of Western Australia. . \"The simple fact is the device should never have been lost,\" said the head of the company's iron ore division, Simon Trott. He thanked the authorities for the \"pretty incredible recovery\" of the capsule.. Rio Tinto would be happy to reimburse the cost of the search if requested by the government, Mr Trott added.. Australian authorities have promised a review of existing laws on the matter.  . Prime Minister Anthony Albanese told a news conference in Perth that the current fine for failing to safely handle radioactive substances is \"ridiculously low\".  It currently stands at A$1,000 ($700, £575) and A$50 ($35, £30) for every day that the offence continues.. Exposure to trace quantities of the metal is like \"receiving 10 X-rays in an hour, just to put it in context, and... the amount of natural radiation we would receive in a year, just by walking around,\" said Western Australia's chief health officer Andrew Robertson earlier this week.. It was thought that the capsule may have gone missing up to two weeks ago.. The search area for the lost capsule was huge. It is roughly equivalent to the distance by road from John O'Groats in northern Scotland to Land's End in south-west England, or from Washington DC to Orlando, Florida.. The state's desert is remote and one of the least populated places in the country. Only one in five of Western Australia's population lives outside of Perth, the state's capital.. The gauge was being transported by a subcontracted company, which picked it up from the mine site on 12 January to move it to a storage facility in the north-east suburbs of Perth.. When it was unpacked for inspection on 25 January the gauge was found broken apart and the radioactive capsule was gone. One of four mounting bolts and screws were also missing.. Authorities said vibrations during transit may have caused the bolts to become loose, allowing the capsule to fall through gaps in the casing and truck.. This incident came as Rio Tinto tries to repair its reputation in Australia.. In 2020, .  in Western Australia to expand an iron ore mine, sparking a major outcry that led to several of the company's top bosses standing down.. And last year, . , after an internal review at Rio Tinto found more than 20 women had reported actual or attempted rape or sexual assault over five years.. ",
        "placed": "Abroad",
        "epoch": 1675258203.184008,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Strikes and sanctions mark Myanmar coup anniversary",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-europe-64485965",
        "news_url": "https://www.bbc.com/news/world-europe-64485965",
        "subtitle": "",
        "content": "Watch: \"You know I'm innocent\" - Andrew Tate yells to reporters. Handcuffed to his brother Tristan, he shouted to waiting reporters that he was innocent.. The pair have been held since late December as police investigate allegations of rape and exploitation, which both men deny.. Last month, a judge extended their detention until the end of February.. Police have not yet laid any charges against the brothers, who moved to Romania five years ago. . Filing an appeal against the custody extension on Wednesday, Andrew's lawyer Ioan Gliga told journalists that he had \"new evidence\" to refute prosecutors' arguments.  . \"The victims deny any wrongdoing - it's only in the minds of the prosecution that a crime has been committed,\" he said.. A verdict in the appeal is expected later today.. Also present in court was a new legal adviser hired by the Tate brothers from the United States. Tina Glandian has experience in representing high-profile figures such as Mike Tyson and Chris Brown, and specialises in international human rights.  . There is speculation that her appointment could bring a new approach to the Tates' legal team, as they try to secure the brothers' release from preventative custody.. The brothers - who have both US and British citizenship - have also employed a communications specialist to respond to media interest in the case.. In explaining his decision to keep the Tates in custody for another month, a judge last week issued a strongly worded statement, describing \"the capacity… of the defendants to exercise permanent psychological control over the victims... including by resorting to constant acts of violence\".. The testimony of alleged victims, he said, \"revealed a pattern of action\" that lent their reports credibility.  He also highlighted what he said was the \"particular dangerousness\" of the Tate brothers, in \"their ability to target… vulnerable victims\".. Since then, local media have reported that four complaints were made by alleged victims at a police station near the Tate compound - at least one of them as far back as 2021. At least one of the complaints was reportedly not acted on until the Tate investigation was underway.. The Police Inspectorate said in a statement that it had \"started checks\" into the actions of officers there, to determine if any legal measures should follow.. ",
        "placed": "Abroad",
        "epoch": 1675258203.206059,
        "language": "EN",
        "source": "BBC"
    }
]
