[
    {
        "title": "Ukraine expects new Russian offensive this month",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-europe-64528580",
        "news_url": "https://www.bbc.com/news/world-europe-64528580",
        "subtitle": "",
        "content": "He added that Ukraine had negotiated the supply of new long-range missiles.. It comes as President Volodymyr Zelensky said his troops are facing heavy fighting in Bakhmut, Vuhledar and Lyman in Ukraine's east.. Mr Reznikov said Russia's did not have all of its resources ready to launch an offensive, but may do so anyway as a symbolic gesture, given the one-year anniversary of Moscow's full-scale invasion on 24 February.. He said Russia is expected to prioritise taking the whole of the eastern Donbas as well as launching offensives in the south and east of Ukraine to create a land corridor across all the areas it currently occupies.. The defence minister also confirmed that troops will start training on German-made Leopard tanks from Monday.. Mr Reznikov said Ukraine's new long-range missiles will have a range of 90-mile (150km) but they will not be used against Russian territory - only against Russian units in occupied areas of Ukraine.. \"I am sure that we will win this war,\" said Mr Reznikov, but he added that without the delivery of Western fighter jets, \"it will cost us more lives\". . Despite the flow of Western weapons to Ukraine, Russia has made gains around the Bakhmut area in recent days, as Russia's army throws more and more soldiers into combat.. Russia's paramilitary mercenary group Wagner have led much of the fighting in the area.. Its head, Yevgeny Prigozhin, said there are fierce battles for every street in some areas of the city, and Ukraine's armed forces were \"fighting to the last\".. Russian forces have been attempting to seize control of Bakhmut for months - making it the longest battle since Russia invaded Ukraine almost a year ago.. Taking the area is important to Russia as part of its aim to control the whole of the Donbas region in the country's east.. It would also signify a turnaround in Russia's fortunes after it lost ground in Ukraine during recent months.. Speaking during his nightly address, President Zelensky said: \"During the 346 days of this war, I often had to say that the situation at the front was tough. And that the situation is getting tougher.. The UK's Ministry of Defence said Ukrainian forces in Bakhmut are getting increasingly isolated as the Russians continue to make small advances in its attempt to encircle the town.. It added that the two main roads into Bakhmut were likely being threatened by direct fire.. This video can not be played. Watch: Mum turns TV up to hide shelling from daughter. ",
        "placed": "Abroad",
        "epoch": 1675617302.923258,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Protesters among prisoners pardoned by Iran leader",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-middle-east-64529927",
        "news_url": "https://www.bbc.com/news/world-middle-east-64529927",
        "subtitle": "",
        "content": "The pardons come on the eve of the anniversary of the Islamic revolution in 1979.. Demonstrations erupted last September following the death in custody of a woman held by Iran's morality police.. Mahsa Amini, 22, was arrested for allegedly wearing her hijab, or headscarf, \"improperly\" - in violation of Iran's strict dress code for women.. Authorities have portrayed the protests - which are still continuing - as foreign-backed \"riots\" and at times have responded with lethal force.. Human rights groups say more than 500 demonstrators have been killed, including 70 minors, and around 20,000 have been arrested.. Protests around the country have slowed considerably since the first of the hangings began.. Iran's state media says Ayatollah Khamenei's latest pardons came after a letter from the head of the judiciary framed many of those detained as young people who'd been led astray by foreign influence and propaganda. . The letter claims that a number of protesters had expressed regret and asked for forgiveness.. But those charged with more serious offences - such as spying for foreign agents, murder or destruction of state property - will not be pardoned.  . The measure will also not extend to any dual nationals currently being detained.. Under Article 110 of the Iranian constitution, the country's supreme leader has the authority to issue pardons at the recommendation of the judiciary.. This video can not be played. Watch: The secret diaries of women protesting in Iran. Sadeq Rahimi, the deputy judiciary chief, explained that those inmates who are qualified to be pardoned must pledge in writing that they regret what they have done otherwise, they will not be freed. . According to a report by the judiciary-affiliated news agency, Mizan, Mr Rahimi said that \"for the first time ever\" defendants who have not received any final verdict will be also pardoned.. Oslo-based group Iran Human Rights . . It says that all defendants have been \"deprived of the right to access their own lawyer, due process and fair trials\".. Four have already been executed for crimes connected to the protests. . .. The pair launched an appeal before their deaths, . ",
        "placed": "Abroad",
        "epoch": 1675617302.9578226,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ten killed in Austrian and Swiss avalanches",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-europe-64530672",
        "news_url": "https://www.bbc.com/news/world-europe-64530672",
        "subtitle": "",
        "content": "Austrian authorities put in place a level four avalanche alert - the second highest - following intense snowfall and wind in the area.. Despite the warnings, ski resorts in western Austria have been filling up due to school holidays in Vienna.. Austrian police announced five deaths on Sunday, including that of a 59-year-old man who was using a snow plough in the western region of Tyrol. . They also recovered the bodies of a ski guide in Sankt Anton am Arlberg and a 62-year-old man who was cross-country skiing around the summit of Hohe Aifner.. On Saturday, a 17-year-old New Zealander, a 32-year-old Chinese national and a German man in his 50s - who were all said to be skiing off designated ski trails when avalanches hit - were also found dead.. In Switzerland, a 56-year-old woman and 52-year-old man were also killed by unstable snow in the south-east canton of Graubuenden on Saturday morning. Swiss police said a third member of their group managed to escape unharmed. . Avalanches are common in both countries. According to Austria's APA news agency, 30 avalanches were reported in the Tyrol region on Saturday alone - 11 of these involving people.. Austria's level four alert level means \"very large avalanches are likely\" - it advises inexperienced skiers to remain on open ski runs and trails and for experienced skiers to stay away from very steep terrain.. ",
        "placed": "Abroad",
        "epoch": 1675617302.9677877,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US shoots down Chinese 'spy' balloon over Atlantic",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-us-canada-64524105",
        "news_url": "https://www.bbc.com/news/world-us-canada-64524105",
        "subtitle": "",
        "content": "Video appears to show China balloon shot down. The Department of Defence confirmed its fighter jets brought down the balloon over US territorial waters.. China's foreign ministry later expressed \"strong dissatisfaction and protest against the US's use of force to attack civilian unmanned aircraft\".. Footage on US TV networks showed the balloon falling to the sea after a small explosion.. An F-22 jet fighter engaged the high-altitude balloon with one missile - an AIM-9X Sidewinder - and it went down about six nautical miles off the US coast at 14:39 EST (19:39 GMT), a defence official told reporters.. Defence officials told US media the debris landed in 47ft (14m) of water - shallower than they had expected - near Myrtle Beach, South Carolina.. The military is now trying to recover debris which is spread over seven miles (11km). Two naval ships, including one with a heavy crane for recovery, are in the area.. In a Pentagon statement a senior US defence official said that \"while we took all necessary steps to protect against the PRC [China] surveillance balloon's collection of sensitive information, the surveillance balloon's overflight of US territory was of intelligence value to us. . \"We were able to study and scrutinise the balloon and its equipment, which has been valuable,\" the official added.. US President Joe Biden had been under pressure to shoot it down since defence officials first announced they were tracking it on Thursday.. Afterwards, Mr Biden said: \"They successfully took it down, and I want to compliment our aviators who did it.\". In a statement a few hours later, the Chinese foreign ministry said: \"The Chinese side has repeatedly informed the US side after verification that the airship is for civilian use and entered the US due to force majeure - it was completely an accident.\" . The discovery of the balloon set off a diplomatic crisis, with US Secretary of State Antony Blinken immediately calling off this weekend's trip to China over the \"irresponsible act\". . The Chinese authorities have denied it is a spying aircraft, and instead said it was a weather ship blown astray. . Reacting to the incident, Taiwan's foreign ministry said in a statement: \"The Chinese Communist Party government's actions that violate international law and violate the airspace and sovereignty of other countries should not be tolerated in a civilised international community.\". China considers self-ruled Taiwan a breakaway province that will eventually be under Beijing's control. President Xi Jinping has not ruled out the possible use of force to achieve this.. But Taiwan sees itself as independent, with its own constitution and democratically-elected leaders.. President Biden first approved the plan to down the balloon on Wednesday, but the Pentagon said it had decided to wait until the object was over water so as not to put people on the ground at undue risk.. Groundwork for the operation was laid when the US Federal Aviation Administration (FAA) briefly paused all civilian flights at three airports around the South Carolina coast on Saturday afternoon because of a \"national security effort\". . The coast guard also advised mariners to leave the area due to military operations \"that present a significant hazard\". . An eyewitness on the coast, Hayley Walsh, told BBC News she saw three fighter jets circling before the missile was fired, then \"we heard a huge boom, the house shook\".. This video can not be played. Watch: BBC security correspondent Gordon Corera explains the US/China row. One senior military official told CNN the recovery of debris should be \"fairly easy\" and could take \"relatively short time\". The official added that \"capable Navy divers\" could be deployed to assist in the operation.. Defence officials also revealed on Saturday the balloon had first entered US airspace on 28 January near the Aleutian Islands, before moving to Canadian airspace three days later, and re-entering the US on 31 January. The object was spotted in the US state of Montana, which is home to a number of sensitive nuclear missile sites.. Relations between China and the US have been exacerbated by the incident, with the Pentagon calling it an \"unacceptable violation\" of US sovereignty.. Mr Blinken - America's top diplomat - told Beijing it was \"an irresponsible act\" ahead of his now-cancelled trip on 5-6 February - it would have been the first such high level US-China meeting there in years.. But China sought to play down the cancellation of his visit, saying in a statement on Saturday that neither side had formally announced a plan for a trip. . China's foreign ministry said Beijing \"would not accept any groundless conjecture or hype\" and accused \"some politicians and media in the United States\" of using the incident \"as a pretext to attack and smear China.\". On Friday, the Pentagon said a second Chinese spy balloon had been spotted - this time over Latin America with reported sightings over Costa Rica and Venezuela.. Colombia's Air Force says an identified object - believed to be a balloon - was detected on 3 February in the country's airspace at above 55,000ft.. It says it followed the object until it left the airspace, adding that it did not represent a threat to national security.. China has not yet commented publicly on the reported second balloon.. ",
        "placed": "Abroad",
        "epoch": 1675617302.983105,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thousands join Pope for Mass in South Sudan",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-africa-64528622",
        "news_url": "https://www.bbc.com/news/world-africa-64528622",
        "subtitle": "",
        "content": "And he pleaded with the country's leaders to focus on ending conflict.. Before leaving, he told the crowd: \"Dear brothers and sisters, I return to Rome with you even closer to my heart.\". Excited Catholics, some who camped overnight for the Mass, told Reuters it was a joyful moment.. \"To this moment I do not sleep, I was very excited,\" Jovana Buyom said.. \"We are really very happy with the coming of Pope because he will give us the message of peace, we can unite as South Sudanese people,\" Juaj Bol Ayuel said.. The Mass, which took place at the John Garang Mausoleum in front of an audience of 70,000 according to estimates, was filled with cheerful worshippers waiving flags and deep in prayer. . The religious ceremony fell on the last day of the Pope's visit to South Sudan, which was his first to the country.. Since it got independence in 2011, the country has been wracked by civil war after the president fell out with his then vice president in 2013.. Despite a peace deal in 2018, violence driven by ethnic tensions has continued - more than 400,000 people are thought to have died as a result of the conflict.. At least 20 people were killed in a cattle raid on the eve of the religious leaders' visit.. The Pope, who visited the country alongside other Christian leaders - the Archbishop of Canterbury, Justin Welby, and the Moderator of the General Assembly of the Church of Scotland, Rev Iain Greenshields - has been on a peace mission and pleaded with South Sudanese clergy to raise their voices against injustice on Saturday.. He also told them that they cannot remain neutral against injustice: \"If we want to be pastors who intercede, we cannot remain neutral before the pain caused by acts of injustice and violence. To violate the fundamental rights of any woman or man is an offence against Christ.\". The Pope had a similar message of peace and reconciliation when he visited the Democratic Republic of Congo earlier this week.. This video can not be played. Why is Pope Francis in South Sudan?. ",
        "placed": "Abroad",
        "epoch": 1675617302.9917197,
        "language": "EN",
        "source": "BBC"
    }
]
