[
    {
        "title": "Trapped quake victims send voice notes from the rubble",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/live/64533954",
        "news_url": "https://www.bbc.com/news/live/64533954",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675768503.2567875,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "BP scales back climate targets as profits hit record",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/business-64544110",
        "news_url": "https://www.bbc.com/news/business-64544110",
        "subtitle": "",
        "content": "Other energy firms have seen similar rises, with Shell reporting record earnings of nearly $40bn last week.. It has led to calls for energy firms to pay more tax as people's bills soar.. BP boss Bernard Looney said the British company was \"helping provide the energy the world needs\" while investing the transition to green energy.. But it came as the firm scaled back plans to cut carbon emissions by reducing its oil and gas output.. The company - which was one of the first oil and gas giants to announce an ambition to cut emissions to net zero by 2050 - had previously promised that emissions would be 35-40% lower by the end of this decade.. However, on Tuesday it said it was now targeting a 20-30% cut, saying it needed to keep investing in oil and gas to meet current demands.. Climate campaign group Greenpeace, whose voice the BBC has included because of the impact of oil and gas production on the environment, said BP's new strategy \"seem to have been strongly undermined by pressure   from investors and governments to make even more dirty money out of oil and gas.\". Energy prices had begun to climb following the end of Covid lockdowns but rose sharply in March last year after Russia invaded Ukraine, sparking concerns about global supplies.. The price of Brent crude oil reached nearly $128 a barrel, but has since fallen back to about $80. Gas prices also spiked but have come down from their highs. . It has led to bumper profits for energy companies, but also fuelled a rise in energy bills for households and businesses. . Last year, the government introduced a windfall tax - called the Energy Profits Levy - on the \"extraordinary\" profits being made at energy companies.. The rate was originally set at 25%, but has now been increased to 35%, and only applies to profits made from extracting UK oil and gas.  . BP said its UK business, which accounts for less than 10% of its global profits, will pay $2.2bn in tax for 2022, including $700m due to the Energy Profits Levy. . Andrew Griffith, Economic Secretary to the Treasury, who the BBC spoke to for the government's position, said the windfall tax struck the \"right balance\" between helping families with the cost of living and securing the UK's energy supplies. He said its aim was to encourage re-investment of the sector's profits back into the economy. Nick Butler, previously a senior executive at BP and now a visiting professor at Kings College, who the BBC spoke to because of his industry experience, said oil and gas prices would not remain \"exceptionally high\" forever. . \"This is a temporary situation. Oil and gas prices are going down and the windfall these companies are making won't last.\". In a year that BP boss Bernard Looney described the company as a cash machine, it is little wonder that progressive think tank IPPR called these profits scandalous as millions struggled to pay bills. . The company paid £1.8bn in UK tax - a big increase on a previous estimate - as extra windfall levies pushed the overall tax rate on UK profits to 75%. . Labour said the taxes should be still higher and better incentivise investment in renewables. Perhaps most controversially, BP announced it would miss its targets to reduce oil and gas production by 2030 as it said it would match investment in lower carbon projects with new investment in fossil fuels and extend the life of existing oil and gas projects. . While shareholders may be making the least noise today, their voice is arguably the loudest when BP's competitors like Shell and Exxon are also making record profits. . Labour and the Liberal Democrats, who we've included to explain the opposition's point of view, said the profits were outrageous and called on the government to increase the windfall tax. . The government has had to step in to limit household energy bills, with the average home now paying £2,500 a year, although this is still more than double what it was a year ago.. The cap on bills will also rise to £3,000 from April, . As well as announcing record profits, BP increased its payout to shareholders by 10%.. BP's results follow similarly strong profits announced by rivals Shell, Exxon Mobil and Chevron last week.. ",
        "placed": "Abroad",
        "epoch": 1675768503.2667432,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Seoul stalker jailed 40 years for subway murder",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-asia-64552871",
        "news_url": "https://www.bbc.com/news/world-asia-64552871",
        "subtitle": "",
        "content": "Jeon Joo-hwan, 31, was convicted of stabbing the woman to death in a subway restroom in central Seoul last year.. A Seoul court on Tuesday said it had been a \"revenge killing\".. Jeon, a subway worker, had become obsessed with his 28-year-old female co-worker, stalking and threatening her over two years, the court heard. He called his colleague more than 300 times, begging her to date him and threatening to harm her if she refused.. Despite a police investigation and a request to the courts for him to be detained, he was never imprisoned or given a restraining order. Authorities viewed him as \"low-risk\".. He was eventually charged and convicted of stalking. On 14 September, the day before he was due in court to be sentenced on those offences, he tracked down the woman at her work shift in a central Seoul subway station and murdered her in the public bathroom.. \"From the defendant's testimony, it appeared he was determined to murder the victim unless she agreed to settle,\" the Seoul District Central Court said in its verdict, according to Yonhap news agency.. The court heard that Jeon believed the woman owed him damages as he had lost his subway job after she reported him to authorities.. The court on Wednesday also ruled against the prosecutor's demands for a death penalty for Jeon, stating that his young age meant he could still reflect on his crimes and atone for them.. In the aftermath of the murder, there were calls to strengthen South Korea's stalking law, which carries a clause stating that perpetrators can only be prosecuted with the consent of victims.. Critics argued this made it too easy for victims to be bullied into withdrawing their cases.. South Korea's justice ministry has agreed to remove the clause, but the bill is yet to pass parliament.. A fortnight ago, lawyers representing victims of domestic abuse and sexual violence called on lawmakers to pass the bill urgently. They cited the case of another woman who had been recently stabbed by her stalker.. ",
        "placed": "Abroad",
        "epoch": 1675768503.2790072,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "War-torn Aleppo among cities devastated by quake",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-middle-east-64544478",
        "news_url": "https://www.bbc.com/news/world-middle-east-64544478",
        "subtitle": "",
        "content": "Our building is dangerous’: Quake leaves Syrians homeless. More than 1,600 people have been reported dead so far in northern Syria following the quake.. Emergency rescue teams said many buildings were damaged or destroyed and that people were trapped under the rubble.. The region is home to millions of refugees displaced by the civil war. . Control of northern Syria is divided between the government, Kurdish-led forces and other rebel groups. They remain embroiled in conflict. . Even before the earthquake the situation in much of the region was critical, with freezing weather, crumbling infrastructure and a cholera outbreak causing misery for many of those who live there.. Much of Aleppo was destroyed in the civil war, which broke out in 2011 when a peaceful uprising against President Bashar al-Assad turned into violence. . While there have been efforts to rebuild the city - Syria's pre-war commercial hub - there is dilapidated infrastructure, plus destroyed buildings, and power outages are common.. According to separate figures from the Syrian government and the White Helmets rescue group, which operates in rebel-controlled areas, more than 1,600 people have died in the region so far after the earthquake. . A video published on social media, and verified by the BBC, showed a building in Aleppo crashing to the ground as onlookers rushed to safety. . The 7.8 magnitude earthquake struck at 04:17 local time (01:17 GMT) at a depth of 17.9km (11 miles) near the Turkish city of Gaziantep. Twelve hours later, a second quake, which was nearly as large, struck 130km (80 miles) to the north. . Some Aleppo residents told Reuters they have nowhere to go, either because their homes have been destroyed or because they are afraid of further quakes. . This video can not be played. Syrian Civil Defence: \"We need the international community to do something\". A spokesperson for the White Helmets described north-western Syria as a \"disaster area\" and said families remained trapped under the rubble. . One man in the town of Jandairis told AFP news agency he had lost 12 members of his family in the earthquake. Another said some of his relatives were trapped under the rubble.. \"We hear their voices, they're still alive, but there's no way to get them out,\" he said. \" There's no one to rescue them. There's no machinery.\". In government-controlled areas, all of the country's emergency services have been made available, including the army and student volunteers. However, BBC Monitoring's Hesham Shawish, a Middle East specialist, says this is not enough to deal with the scale of the destruction. . The International Rescue Committee, a charity with more than 1,000 members of staff on the ground in opposition-held areas of Syria, said it was already dealing with the region's first cholera outbreak in a decade and preparing for approaching snowstorms when the quake hit.. Freezing conditions and torrential rain were hampering rescue efforts. . Mark Kaye, the organisation's Middle East advocacy director, described the situation as a \"crisis within a crisis within a crisis\" and said vast swathes of the region were beyond contact because of damage to communication networks. . It may also take some time for international aid to arrive. North-western Syria has become one of the hardest places to reach, with only one small crossing on the Turkish border available to transport resources to opposition-held areas.. Some people in remote areas of Syria are said to have been displaced as many as 20 times due to the civil war.. Hundreds of thousands of civilians and fighters have been killed in the conflict and the resulting humanitarian crisis has been compounded in recent years by an unprecedented economic downturn.. Entire neighbourhoods and vital infrastructure, including hospitals, across Syria were already in ruins as a result of the fighting before the earthquake struck.. The government has called for international assistance - appealing specifically to United Nations member states, the International Committee of the Red Cross and other humanitarian groups. . However, it has reportedly rejected claims that it has asked for Israel's aid. The two countries are still technically at war and don't currently have any diplomatic relations.. Dozens of other nations have promised help, including the United Arab Emirates, Kuwait and Qatar. The UN said it has teams on the ground that are assessing the situation and providing assistance.. The BBC's chief international correspondent, Lyse Doucet, has said that Syria's President, Bashar al-Assad, may be forced to accept help from Western countries and neighbours he has often condemned for backing his enemies. . Russia, which already has a military presence in Syria due to its involvement in the civil war on the government's side, has also pledged its support. . Please include a contact number if you are willing to speak to a BBC journalist. You can also get in touch in the following ways:. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1675768503.2895775,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "World rallies to support Turkish quake victims",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-europe-64550201",
        "news_url": "https://www.bbc.com/news/world-europe-64550201",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675768503.2977746,
        "language": "EN",
        "source": "BBC"
    }
]
