[
    {
        "title": "Biden welcomes court's Putin arrest warrant",
        "date": "2023-03-18",
        "date_raw": "2023-03-18",
        "url": "https://www.bbc.com/news/world-europe-64998165",
        "news_url": "https://www.bbc.com/news/world-europe-64998165",
        "subtitle": "",
        "content": "The claims focus on the unlawful deportation of children from Ukraine to Russia since Moscow's invasion in 2022.. Moscow has denied the allegations and denounced the warrants as \"outrageous\".. It is highly unlikely that much will come of the move, as the ICC has no powers to arrest suspects without the co-operation of a country's government. . Russia is not an ICC member country, meaning the court has no authority there. . However, it could affect Mr Putin in other ways, such as being unable to travel internationally. He could now be arrested if he sets foot in any of the court's 123 member states. . Mr Putin is only the third president to be issued with an ICC arrest warrant.. President Biden said that, while the court also held no sway in the US, the issuing of the warrant \"makes a very strong point\".. His administration had already \".  during the ongoing conflict in Ukraine, with Vice-President Kamala Harris saying in February that those involved would \"be held to account\". .  earlier this week that found Moscow's forced removal of Ukrainian children to areas under its control amounted to a war crime. . In a statement on Friday, the ICC said it had reasonable grounds to believe Mr Putin committed the criminal acts directly, as well as working with others. It also accused him of failing to use his presidential powers to stop children being deported.. Russia's commissioner for children's rights, Maria Lvova-Belova, is also wanted by the ICC for the same crimes.. ICC prosecutor Karim Khan has said the warrants were \"based upon forensic evidence, scrutiny and what's been said by those two individuals\".. The court had initially considered keeping the arrest warrants a secret, but decided to make them public to try and stop further crimes being committed.. \"Children can't be treated as the spoils of war, they can't be deported,\" Mr Khan told the BBC. . \"This type of crime doesn't need one to be a lawyer, one needs to be a human being to know how egregious it is.\". This video can not be played. WATCH: Can Vladimir Putin actually be arrested?. Mr Khan also pointed out that nobody thought that Slobodan Milosevic, the Serbian leader who went on trial for war crimes in Croatia, Bosnia and Kosovo in the 1990s, would end up in The Hague to face justice. . \"Those that feel that you can commit a crime in the daytime, and sleep well at night, should perhaps look at history,\" Mr Khan said.. Kremlin spokesman Dmitry Peskov said any of the court's decisions were \"null and void\" and former Russian President Dmitry Medvedev compared the warrant to toilet paper.. Russian opposition activists have welcomed the announcement. Ivan Zhdanov, a close ally of jailed opposition leader Alexei Navalny, has tweeted that it was \"a symbolic step\" but an important one.. Ukrainian President Volodymyr Zelensky has expressed his thanks to Mr Khan and the ICC for their decision to press charges against \"state evil\".. ",
        "placed": "Abroad",
        "epoch": 1679116503.2663162,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Watch: Can Putin actually be arrested?",
        "date": "PT53S",
        "date_raw": "PT53S",
        "url": "https://www.bbc.com/news/av/world-europe-64997048",
        "news_url": "https://www.bbc.com/news/world-europe-64997048",
        "subtitle": "",
        "content": "The International Criminal Court has issued an arrest warrant for Russian president Vladimir Putin, for alleged war crimes in Ukraine. . But how easy is it to arrest a sitting president?. BBC correspondents Anna Holligan and Steve Rosenberg explore the difficulties the ICC could face if they want to detain Vladimir Putin.. ",
        "placed": "Abroad",
        "epoch": 1679116503.2962682,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "France pension reform protests turn violent again",
        "date": "2023-03-17",
        "date_raw": "2023-03-17",
        "url": "https://www.bbc.com/news/world-europe-64997414",
        "news_url": "https://www.bbc.com/news/world-europe-64997414",
        "subtitle": "",
        "content": "Watch: Violence erupts in Paris as pension protests continue. Thousands of demonstrators lit fires and some threw firecrackers at police, who used tear gas to disperse them.. It is the second night of unrest since President Emmanuel Macron decided to push through the controversial reforms to raise the retirement age from 62 to 64 . No-confidence motions have been filed against his government in response.. The first was signed by independents and members of the left-wing Nupes coalition in parliament, while a second came from the far-right National Rally party.. Both are expected to be debated early next week. . Marine Le Pen, leader of the National Rally MPs in parliament, called the decision to push through the pension changes \"a total failure for the government\".. Police made dozens of arrests during the unrest at Place de la Concorde, not far from the parliament building.. Protests also took place on Friday in other French cities - notably Bordeaux, Toulon and Strasbourg. . \"We won't give up,\" one demonstrator told AFP news agency. \"There's still hope that the reform can be revoked.\". Another told Reuters that pushing the legislation through without a vote was \"a denial of democracy... a total denial of what has been happening in the streets for several weeks\".. The government has said the changes to pensions are essential to ensure the system is not overburdened and prevent it collapsing. . But many people, including union members, disagree and France has now seen more than two months of heated political debate and strikes over the issue. . Transport, public services and schools have all been affected, while a rolling walkout by waste collectors has seen .  and there are plans to stop production at a large refinery in Normandy in the coming days. . \"Changing the government or prime minister will not put out this fire, only withdrawing the reform,\" said the head of the moderate CFDT union, Laurent Berger.. This video can not be played. Watch: Uproar on the streets of Paris as PM jeered in parliament. ",
        "placed": "Abroad",
        "epoch": 1679116503.3068032,
        "language": "EN",
        "source": "BBC"
    }
]
