[
    {
        "title": "Russian casualties mount in Bakhmut, but tactics evolve",
        "date": "PT57S",
        "date_raw": "PT57S",
        "url": "https://www.bbc.com/news/world-europe-64955537",
        "news_url": "https://www.bbc.com/news/world-europe-64955537",
        "subtitle": "",
        "content": "Ukraine's forces are outgunned and outnumbered, but on a chalk hillside to the south, there is the anti-tank group from the 3rd Separate Assault Brigade. 3Storm - as they are known - are unyielding. They've dug trenches deep into the earth. Timber props supporting the roof shudder as Russian artillery lands in the near distance, and field mice scurry along duck boards. An antiquated field telephone sits in a wooden nook; these are conditions their grandfathers would recognise. . \"They cannot get to us, we can see for a kilometre in all directions,\" says a bearded 26-year-old soldier who goes by the call sign \"Dwarf\", pointing out Russian positions. \"We can hit the enemy with everything we have,\" he says.. Neither the Russian nor Ukrainian armies release official casualty figures for Bakhmut, or elsewhere, but the mostly abandoned city has become a slaughter house.. In a week fighting for the city, Dwarf's company faced conscripted prisoners from Russia's Wagner group. \"We had battles every two hours,\" he says. \"I guess a single company eliminated 50 people per day.\" In case of any doubt, he points out these numbers were confirmed by aerial reconnaissance. \"The [Russian vehicle] arrives, 50 bodies come out, a day passes, 50 bodies come out again,\" he says. His company lost a fraction of that number, he says. . Officially, Ukraine estimates that for every one of its soldiers killed, Russia loses seven. Earlier this week, Russia said it had killed more than 220 Ukrainian service members in a 24-hour period in the battle for Bakhmut. None of these numbers can be independently verified. . In a newspaper interview, two captured Wagner conscripts told the Wall Street Journal that before they are sent forward, they receive little training beyond learning to crawl through forests in the dark. After six months serving at the front they are freed - assuming they survive.. This video can not be played. Quentin Somerville approaches the frontline in Bakhmut. Conditions all along the 600-mile-long eastern front have begun to change. 3Storm's chalky hilltop hideout feels like dry land compared with the surrounding territory. An early spring has turned the hard ground of winter to mud porridge - which may favour the defenders. To get there, we had to follow the Ukrainian soldiers on foot - within a few paces my boots become lumpen and heavy with thick dirt. A battlefield ambulance speeds by unsteadily, its caterpillar tracks ploughing up the ground, and spraying pools of sludge as it struggles for grip. . The villages around here - the location can't be revealed - are in ruin. Handwritten signs on gates, mostly in Russian, announce \"People Live Here\", a plea as much as it is a statement. But the streets are entirely empty, apart from abandoned dogs who roam the ruins of destroyed farms and homes. . For the past two months, Russian forces have steadily advanced, trying to encircle Bakhmut. The commander of Ukrainian ground forces, General Oleksandr Syrsky, says his forces will continue to resist. \"Every day of steadfast resistance wins us valuable time to reduce the enemy's offensive capabilities,\" he says, sending more reinforcements to the area. But it isn't only Russians who have fallen into the Bakhmut trap. Ukrainians are dying there, too, in ever increasing numbers. . On the hillside, a group of soldiers have gathered around a gun position, and I ask Dwarf - given that Ukraine is losing soldiers to untrained Russian convicts - if the defence of dead city, surrounded by the enemy, makes sense. . He says, \"I was wondering, myself, if we should keep defending Bakhmut. On the one hand what's happening here now is awful. There are no words to describe it. But the alternative is we give up Bakhmut and move to another settlement. What's the difference between defending Bakhmut or any other village?\". His comrade, a strongly built man with a full dark beard who goes by the call sign Holm, agrees. \"It's not a strategic question for us here. We are ordinary soldiers. But this is our land. We may then retreat to Chasiv Yar, from Chasiv Yar to Slovyansk, and so we retreat up to Kyiv. Let it take a year or two, four, five - but we have to fight for every piece of our land.\". The men have been fighting for more than a year now, and they say the Russians are evolving. . \"They are learning, they are getting cleverer, and it really freaks me out,\" says Dwarf. \"They send out a group - five morons taken from prison. They are shot, but the enemy sees where you are, walks around, and you are surrounded from behind.\". Holm chimes in that Russia is now using drones armed with grenades more effectively. \"We used to drop them and freak them out,\" he says. \"Now they're dropping drone grenades on our positions.\". Before the war, Dwarf was an outdoor youth worker and would take youngsters hiking in the Carpathian Mountains on the country's western edge. Here on Ukraine's eastern front, that is a far-off memory. He's been in many battles since then, but the horror of Bakhmut is what lives with him now. . When I ask about Wagner's convict army, he pauses to think and says, \"I'll be honest. It's genius. Cruel, immoral, but effective tactics. It worked out. And it's still working in Bakhmut.\". Days later, I'm back in the same area, crammed with four others into a Soviet-era UAZ jeep. Its steering wheel has the BMW logo - a joke says the driver, Oleg. He says little else as he grips the wheel and concentrates hard as the car whines and struggles over hills and through the shoals of muck. The automatic gunfire ahead signals we are nearing the 28th Mechanised Brigade, who are directly facing the Russians. . The landscape of war shifts in an instant - the men are holed up in a small wood, its trees shattered and split by Russian fire. In a month, the wood will offer them cover. For now, its bare branches expose them to surveillance drones. Nearby there's an exchange of gunfire, and Russian shells strike around 500m away. But Borys, a 48-year-old former architect who is serving now as a captain, seems untroubled. . \"Today's war is a drone war,\" he says, \"but we can walk around freely, because there's wind and rain today and drones are blown away. If it was quiet today, both our drones and our enemy's would be hovering over us.\" . On the way back, Oleg brings the jeep to a sudden halt. Lying in the dirt in front of us is a drone that has been blown off course. Its battery is quickly removed and it is brought inside - it turns out to be Ukrainian.. But today's war isn't so very different from the past. . Two nights before, the 28th Brigade was attacked by Russian infantry and tanks. In a timbered gun position below ground, the cold, rain drips through the roof onto the dirt floor, and there, peering out into the bare landscape, is a Maxim belt-fed machine gun with stout iron wheels.. \"It only works when there is a massive attack going on…then it really works,\" says Borys. \"So we use it every week\". . And this is how the battle for Bakhmut is being fought, as winter turns to spring in 21st Century Europe. A 19th Century weapon still mows down men by the score in the black Ukrainian earth.. ",
        "placed": "Abroad",
        "epoch": 1678957202.9540288,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Evacuated Afghan team included 'false' footballers",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-64967941",
        "news_url": "https://www.bbc.com/news/world-64967941",
        "subtitle": "",
        "content": "Women footballers were seen to be at risk from the Taliban, and some feared they would be punished for participating in a sport the new regime viewed as un-Islamic. . They were granted visas by the Home Office. However, Newsnight has had access to the list of evacuees that was submitted to the British authorities in order to obtain entry to the UK. . While the names and other identity details are genuine, the description of the principal applicants as national players or members of a regional team - in some cases - appears to be false. . The BBC spoke to a number of former Afghan players, coaches and officials who identified 13 individuals who they believed were not members of the teams listed. . Many of the evacuees were described as members of the Herat Youth Team. But Newsnight tracked down the team's former coach, Najibullah Nowroozi, who now works in women's football in Italy. . He says that when he saw the list of people who were evacuated, he wondered if some of them had ever visited the Herat football ground, let alone played for the national team: \"I have seen people in the list who have not even worn a football strip in Herat.\" . There is resentment among genuine players now living under Taliban rule in Afghanistan, that others appear to have got out with false credentials.. One, who wishes to remain anonymous, tells Newsnight: \"The Taliban have banned sports for women and girls... we are left behind in Afghanistan with no future. It just makes me feel very neglected and very sad because we are the real players and not some of those that got evacuated.\". Sabriah Nawrouzi is a former captain of the Herat Youth Team who was evacuated along with her team-mates Narges Mayeli, Sahar Chamran and Fatemah Baratean. . She now plays football in the north of England. While staying in a Pakistan hotel en route for the UK, she says she met some women for the first time, who claimed to be part of her team.. Ms Nawrouzi  says that once in England, she had to split the evacuees into two teams, because \"because one team couldn't play football\". . The football evacuation took place in the months following the fall of Kabul and was personally championed by Priti Patel, the home secretary at that time.. The Home Office says the move demonstrated the UK's commitment to helping at-risk Afghans resettle in the UK: \"Their love of football put these women and girls at risk from the Taliban. We are proud that members of the Afghan Girls Development Squad and their family members were brought to safety in the UK.\". Siu Anne Gill ran the Rokit Foundation charity which was involved in bringing the footballers to the UK. She says the Home Office failed to check the credentials of the women footballers on the flight, relying instead on names provided by former Afghan international player and campaigner Khalida Popal.. Ms Gill said: \"Khalida Popal personally had been including more names and more names and more names. We asked Khalida, 'Did you check that these are footballers?' She said 'Yes, they're definitely footballers.'\" . Ms Popal runs a non-profit organisation called Girl Power which works to empower women through sport. She says she didn't knowingly help non-footballers to claim asylum through the scheme, and told us that the Rokit Foundation had also removed and added others to the list. . Rokit accept that they added some names to the list, and that this was agreed between them and Ms Popal.. In a statement Ms Popal told Newsnight: \"I categorically deny the allegations directed at me. I have repeatedly provided extensive evidence and explanations about why any suggestion that I had any formal role in verification and/or knowingly misled anyone about the identities of those evacuated is wrong.\"  . A Home Office spokesman says: \"We worked with a number of organisations who identified and referred the group to us, undertaking security checks as part of the process. Should there be evidence that the information provided was incorrect, the Home Office will investigate.\" . ",
        "placed": "Abroad",
        "epoch": 1678957202.979769,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Farmer's protest party win shock Dutch vote victory",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-europe-64967513",
        "news_url": "https://www.bbc.com/news/world-europe-64967513",
        "subtitle": "",
        "content": "But with most votes counted they are due to win 15 seats of the Senate's seats with almost 20% of the vote.. \"This isn't normal, but actually it is! It's all normal citizens who voted,\" said leader Caroline van der Plas.. The BBB aims to fight government plans to slash nitrogen emissions by dramatically reducing livestock numbers and buying out thousands of farms.. But its appeal has spread rapidly beyond farmers, on a populist platform that represents traditional, conservative Dutch social and moral values. . Shocked by the scale of their success, she told supporters that voters normally stayed at home if they lost faith in politics: \"But today people have shown they can't stay at home any longer. We won't be ignored any more.\" . A left-wing Green-Labour alliance is also on course to win 15 Senate seats, while Prime Minister Mark Rutte's four-party coalition is poised to fall back to 24 - down eight seats. . The run-up to the vote was dominated by the sight of farmers' tractors on the streets of The Hague and outside the studio that hosted a pre-vote leaders' debate.. Standing before supporters on Wednesday night, Caroline van der Plas wore her trademark green nail polish and a ring featuring an upside-down Dutch flag, a symbol of the anti-government protests.. The daughter of an Irish mother and a Dutch father, she lost her husband Jan to pancreatic cancer as the protests took off in 2019.. Commentator Ben Coates described the result as \"something of an earthquake in Dutch politics\". . Although their policies are very much focused on opposing the government's environmental policies, he told the BBC most people would characterise them as a right-wing, populist party that was quite anti-EU, anti-immigration and in favour of banning burkas for Muslims.. This video can not be played. Dutch farmers clogged up more than 1,000km during 2019's protests. ",
        "placed": "Abroad",
        "epoch": 1678957202.990961,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tonnes of uranium gone missing in Libya - UN",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-africa-64972945",
        "news_url": "https://www.bbc.com/news/world-africa-64972945",
        "subtitle": "",
        "content": "They found that 10 drums containing uranium ore had disappeared, the IAEA said.. There are fears the uranium could pose a radiological risk as well as nuclear security concerns.. The IAEA said that the site where the uranium was stored was not in government-controlled territory.. In a statement, the organisation said it would conduct further activities \"to clarify the circumstances of the removal of the nuclear material and its current location\".. It is unclear when the uranium went missing. . The agency told the BBC it was working to clarify what happened, how the nuclear material was removed and where it was now.. But, at this stage inspectors fear the loss of knowledge about where the nuclear material is could pose a radiological risk as well as nuclear security concerns. . The IAEA explained reaching the site has been complicated in recent times.. Inspectors had reportedly wanted to visit the location last year, but the trip had to be postponed because of fighting between different Libyan militias.. In December 2003, .  and agreed to restrict itself to the . .. But, since Libya's former leader Colonel Muammar Gaddafi was deposed in 2011, the country has been divided into competing political and military factions. . It is now split between an interim government in the capital Tripoli and another one in the east led by Gen Khalifa Haftar. . ",
        "placed": "Abroad",
        "epoch": 1678957203.0004487,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "N Korea fires long range missile ahead of Japan talks",
        "date": "2023-03-16",
        "date_raw": "2023-03-16",
        "url": "https://www.bbc.com/news/world-asia-64972944",
        "news_url": "https://www.bbc.com/news/world-asia-64972944",
        "subtitle": "",
        "content": "It flew about 1,000km (620 miles) landing in waters west of Japan.. It is Pyongyang's fourth missile launch in a week and comes as the US and South Korea hold joint navy drills.. The other missiles launched - last Thursday, on Saturday and on Monday - had been short-range ballistic missiles.. North Korea's ramped-up missile activity will most likely be top of the agenda when South Korean President Yoon Suk Yeol meets Japan's Prime Minister Fumio Kishida in Tokyo later on Thursday - the first such visit in 12 years.. Since Monday, the US and South Korea have been carrying out drills around the Korean peninsula- the allies' largest in five years. North Korea has repeatedly said it sees such exercises as provocation.. Thursday's missile was fired at 07:10 (22:10 GMT) from Pyongyang on the east coast of North Korea, South Korea's Joint Chiefs of Staff said. . Japan's defence ministry confirmed it as an ICBM type and said it flew higher than 6,000km for about 70 minutes. It landed at about 08:20 outside of Japan's exclusive economic zone, the ministry said. . Japan officials have not reported any damage from the missile. . Following Thursday's launch, Mr Yoon ordered his country's military to continue with the joint US exercises as planned.. Pyongyang would pay for its \"reckless provocations\", he said. . North Korea last fired an ICBM less than a month ago - an action that sparked a UN emergency meeting and condemnation from G7 countries.. ICBMs are particularly worrying because of their long range. Experts have said that such missiles launched from North Korea could potentially reach mainland United States. . Pyongyang is also believed to have developed ICBMs that can carry multiple warheads. . The escalation in North Korean aggression over the past year is one of the central topics to be discussed at the Tokyo meeting on Thursday.. Many hope the meeting - which has been hailed as a \"milestone\" in the rapprochement of South Korea and Japan - will result in closer security ties and military cooperation between the two countries.. Both countries said they would convene their national security councils following Thursday's missile launch.. In 2022, North Korea launched more than 90 missiles - .  - despite being subject to a raft of sanctions from the UN, the US, the EU and its neighbouring countries.. North Korea has become more assertive in its nuclear strategy under Kim Jong-un, who has overseen much of its recent development of its weapons programme, and four of the six nuclear tests so far.. ",
        "placed": "Abroad",
        "epoch": 1678957203.0150168,
        "language": "EN",
        "source": "BBC"
    }
]
