[
    {
        "title": "Clock ticking for rescuers as quake toll nears 8,000",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/live/64533954",
        "news_url": "https://www.bbc.com/news/live/64533954",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675818003.501299,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Boy who shot US teacher allegedly assaulted another",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-us-canada-64540531",
        "news_url": "https://www.bbc.com/news/world-us-canada-64540531",
        "subtitle": "",
        "content": "Abby Zwerner, 25, intends to sue the Newport News school district for alleged negligence.. She is recovering after being shot at Richneck Elementary on 6 January. . The notice of claim was obtained by the Associated Press news agency through a public records request. . It outlines allegations of previous behavioural issues the child is said to have had at school, including cursing at staff and teachers, trying to whip students with his belt and choking a teacher. . The week of the shooting, the boy allegedly \"slammed\" Ms Zwerner's phone and broke it, according to the claim notice. . He was given a one-day suspension and shot Ms Zwerner in her classroom the day he returned to school. Police have described the shooting at \"intentional\". . Lawyers for Ms Zwerner have previously said that school leaders were warned three times that the boy might have a gun on the day of the shooting. . The boy's backpack was searched, but no gun was found. No further action was taken.. \"It is a miracle that more people were not harmed,\" lawyer Diane Toscano, wrote in the notice. . \"The shooter spent his entire recess with a gun in his pocket, a gun that was loaded and ready to fire ... while lots of first-grade students played.\". In a public statement last month, the child's family said the boy had an \"acute disability\". They said the boy took part in a care plan at the school related to his disability, which usually involved one of his parents attending school with him every day. He was unaccompanied for the first time the week of the shooting. . The school's superintendent lost his job amid the fallout from the incident and the assistant principal resigned. . The teacher involved in the alleged choking described in the claim confirmed the incident to the Associated Press but asked not to be named. She said in 2021, the boy came up behind her, locked his forearms around her neck and pulled her backwards. . She said she informed school administrators of the incident but did not receive the type of response she had hoped for.. The boy was later moved to another school.. ",
        "placed": "Abroad",
        "epoch": 1675818003.51085,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Biden to deliver State of the Union address to Congress",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/live/world-us-canada-64489797",
        "news_url": "https://www.bbc.com/news/live/world-us-canada-64489797",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675818003.5529308,
        "language": "EN",
        "source": "BBC"
    }
]
