[
    {
        "title": "Devastation from the air in Myanmar's brutal civil war",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/world-asia-64397397",
        "news_url": "https://www.bbc.com/news/world-asia-64397397",
        "subtitle": "",
        "content": "Zin Nwe Phyo and her classmates had just arrived at the school and were settling down with their teachers, when someone shouted that the aircraft were coming their way. . They began running for cover, terrified and crying out for help, as rockets and ammunition struck the school. . \"We did not know what to do,\" said one teacher, who had been inside a classroom when the air strikes began. \"At first I did not hear the sound of the helicopter, I heard the bullets and bombs hitting the school grounds.\". \"Children inside the main school building were hit by the weapons and began running outside, trying to hide,\" said another teacher. With her class she managed to hide behind a big tamarind tree.. \"They fired right through the school walls, hitting the children,\" said one eyewitness. \"Pieces flying out of the main building injured children in the next building. There were big holes blown out of the ground floor.\" . Their attackers were two Russian-made Mi-35 helicopter gunships, nicknamed \"flying tanks\" or \"crocodiles\" because of their sinister appearance and protective armour. They carry a formidable array of weapons, including powerful rapid-fire cannon, and pods that fire multiple rockets, which are devastating to people, vehicles and all but the strongest buildings. . In the . , air strikes like this have become a new and deadly tactic in a civil war that is now a brutal stalemate across much of the country, conducted by an air force which has in recent years grown to about 70 aircraft, mostly Russian and Chinese-made.. It's hard to estimate how many have died in such air attacks because access to much of Myanmar is now impossible, making the conflict's true toll largely invisible to the outside world. The BBC spoke to eyewitnesses, villagers and families over a series of phone calls to find out how the attack on the school unfolded.  . The firing continued for around 30 minutes, eyewitnesses said, tearing chunks out of the walls and roofs. . Then soldiers, who had landed in two other helicopters nearby, marched in, some still shooting, and ordered the survivors to come out and squat on the ground. They were warned not to look up, or they would be killed. The soldiers began questioning them about the presence of any opposition forces in the village.. Inside the main school building three children lay dead. One was Zin Nwe Phyo. Another was seven-year-old Su Yati Hlaing - she and her older sister were being brought up by their grandmother. Their parents, like so many in this region, had moved to Thailand to seek work. Others were horribly injured, some missing limbs. Among them was Phone Tay Za, also seven years old, crying out in pain. . The soldiers used plastic bin liners to collect body parts. At least 12 wounded children and teachers were loaded on to two trucks commandeered by the military and driven away to the nearest hospital in the town of Ye-U. Two of the children later died. In the fields skirting the village, a teenage boy and six adults had been shot dead by the soldiers. . This is a country that has long been at war with itself. The Burmese armed forces have been fighting various insurgent groups since independence in 1948. But these conflicts were low-tech affairs, involving mainly ground troops in an endless tussle for territory in contested border regions. They were often little different from the trench warfare of a century ago.  . It was in 2012 in Kachin state - just after the air force had obtained its first Mi-35 gunship - that the military first used aerial weapons extensively against insurgents. Air strikes were also used in some of the other internal conflicts which kept burning throughout Myanmar's 10-year democratic interlude, in Shan and Rakhine states.  . However, since the February 2021 coup, the army has suffered heavy casualties in road ambushes carried out by the hundreds of so-called People's Defence Forces, or PDFs - volunteer militias that were established after the junta crushed peaceful protests against the coup.  . So it has been forced to rely on air support - bombing by aircraft suitable for ground attack; or air mobile operations like the one at Let Yet Kone, where gunships blast targets before soldiers arrive to kill or capture any opposition forces they find. . There were at least 600 air attacks by the military between February 2021 and January 2023, according to a BBC analysis of data from the conflict-monitoring group Acled (Armed Conflict Location and Event Data Project). . Casualties from these strikes are difficult to estimate. According to the clandestine National Unity Government or NUG, which leads opposition to the military regime, air attacks by the armed forces killed between 155 civilians between October 2021 and September 2022.  . The resistance groups are poorly armed, with no capacity to fight back against the air strikes. They have adapted consumer drones to launch their own air attacks, dropping small explosives on military vehicles and guard posts, but to limited effect.. It is not clear why Let Yet Kone was targeted by the army. It is a poor village of around 3,000 inhabitants, most of them rice or groundnut farmers, set in the scrubby brown landscape of central Myanmar's dry zone, where water is scarce outside of the monsoon season. . It is in a district called Depayin where resistance to the coup has been strong. Depayin has seen many armed clashes between the army and PDFs, although not, according to residents, in Let Yet Kone. At least 112 of the 268 attacks recorded by NUG were in southern Sagaing, where Depayin is located.. A spokesman for the military government said after the school attack that soldiers had gone to the village to check the reported presence of fighters from a PDF and from the Kachin Independence Army (KIA), and that they had come under fire from the school. This account is contradicted by every eyewitness who spoke to the BBC. The military has produced no evidence of insurgent activity at the school.. The school had been set up only three months earlier in the Buddhist monastery at the northern edge of the village. It taught around 240 pupils. Residents told the BBC that it is one of more than 100 schools in Depayin which are now being run by communities opposing military rule. . Teachers and health workers were among the earliest supporters of the civil disobedience movement. In one of the first and most widely-supported acts of defiance against the coup, state workers vowed to withdraw all co-operation with the new military government. As a result a lot of schools and health centres are now being run by communities, not the government.. Phone Tay Za's mother says she heard the shooting and explosions start about 30 minutes after she had seen her son off to school. But, like Zin Nwe Phyo's uncle, she assumed it could not be the target of the helicopter gunships.. \"After the sound of the heavy guns firing died down I headed toward the school\", she said. \"I saw children and adults squatting on the ground with their heads lowered. The soldiers were kicking those who turned their heads up.\". She begged the soldiers to let her look for her son. They refused. \"You people care when your own get shot,\" one told her, \"but not when it happens to us.\" . Then she heard Phone Tay Za calling out to her, and they let her go to him inside the ruined classroom.  . \"I found him in a pool of blood with eyes blinking slowly. I told him he would be fine. 'You will not die'.\". \"I cried my heart out, shouting 'how dare you do this to my son'. The whole monastery compound was in absolute silence. When I shouted, it echoed through the buildings. A soldier yelled at me not to scream like that and told me to stay still where I was. So I sat there in the classroom for about 45 minutes with my child in my arms. I saw three children's dead bodies there. I did not know whose children they were. I could not look at their faces.\". Phone Tay Za died shortly afterwards. The soldiers refused to let his mother keep his body and took it away. The bodies of Zin Nwe Phyo and Su Yati Hlaing were also taken by the military, before their families could see them, and later secretly cremated.. A thousand kilometres away in Thailand Su Yati Hlaing's parents were working their shifts in the electronic components factory when they heard that the military had attacked their village.. \"My wife and I were in agony. We could not concentrate on our work anymore,\" her father said. . \"It was around 2:30 in the afternoon so we could not leave. We kept working, with heavy hearts. Colleagues asked us if we were ok. My wife could not hold her tears anymore and started crying. We decided to not do the usual overtime that day and asked our team leader to go back to our room.\" . Later that evening they got a call from Su Yati Hlaing's grandmother telling them she had been killed.. The attack in Let Yet Kone drew international rebuke and horror, but the air strikes continued. . On 23 October air force jets bombed a concert in Kachin State commemorating the anniversary of the start of the KIA insurgency. . Survivors say three huge explosions ripped through the large crowd which had gathered for the event, killing 60 people, including senior KIA commanders and a popular Kachin singer. Many more are thought to have died in the following days after the army blocked the evacuation of those who had been seriously injured in the attack.. At the other end of the country the air force bombed a lead mine in southern Karen State, close to the border with Thailand, on 15 November, killing three miners and injuring eight others. The junta spokesman justified the attack on the grounds that the mining was illegal, and in an area controlled by the insurgent Karen National Union.. And only last month, the air force bombed the main base of the insurgent Chin National Front, next to the border with India. It also launched air strikes which hit two churches in Karen State, killing five non-combatants.. This increased capacity for aerial warfare is being sustained by continued support from Russia and China after the coup, despite many other governments ostracising Myanmar's military regime. . Russia, in particular, has stepped up to become its strongest foreign backer. Russian equipment, like the Mi-35 and the agile Yak-130 ground attack jets, are central to the air campaign against insurgents. China has recently supplied Myanmar with modern FTC-2000 trainers, aircraft which are also well-suited for a ground attack.. The high death toll in such attacks has drawn the attention of war crimes investigators. The Myanmar armed forces have often been accused of such crimes in the past - often abuses by ground troops, particularly against the Rohingyas in 2017. But the use of air power brings with it new types of atrocities.. For the survivors of Let Yet Kone, the nightmare did not end on 16 September. . They say many of the children and some of the adults are still traumatised by what they saw that day. The military has continued to target their village, attacking it again three more times, and burning down many of the houses.. This is a poor community. They do not have the resources to rebuild, and in any case they do not know when the soldiers will be back to burn them again.. \"Children are everything for their parents,\" says one local militia leader. \"By killing our children, the military has crushed them mentally. And I must say they have succeeded. Even for me, I will need a lot of motivation to carry on the revolutionary fight now.\". Su Yati Hlaing's parents are still in Thailand, unable to return after their daughter's death. They cannot afford the cost of the journey, nor the risk of losing the factory jobs they had always hoped would give their little girl a better life. . \"There were many things I had imagined,\" says her mother. \"I imagined that when I finally went back I would live happily with my daughters, I would cook for them, whatever they wanted. I had so many dreams. I wanted them to be wise and educated, as much as we, their parents, are uneducated. They were just about to begin their journey. My daughter did not even get our affection and warmth closely, because we were away so long. Now, she is gone for forever.\". ",
        "placed": "Abroad",
        "epoch": 1675235704.255063,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tyre Nichols family demand justice on eve of funeral",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-us-canada-64479928",
        "news_url": "https://www.bbc.com/news/world-us-canada-64479928",
        "subtitle": "",
        "content": "Watch: Al Sharpton has a message on the eve of Tyre's funeral. At a church in the city, Tyre Nichols' stepfather and brother vowed to keep fighting for justice. Five former officers have been charged with murder. . \"What happened to Tyre is a disgrace to this country,\" said civil rights leader Al Sharpton. . Police personnel files for the officers show a litany of complaints. . US Vice-President Kamala Harris is due to attend the funeral on Wednesday, a day after she phoned Mr Nichols' grief-stricken mother. . Speaking on Tuesday evening in the church where civil rights legend Martin Luther King Jr delivered his final speech and where Wednesday's service will take place, Mr Nichols' stepfather, Rodney Wells, asked the public to \"keep fighting for justice for my son\".. Mr Sharpton thanked the family and local activists, and called Mr Nichols' death a national disgrace.. \"People from all around the world watched the videotape of man unarmed, unprovoked being beat to death by officers of the law,\" he said. . \"That could have been any one of us,\" he added.. Mr Nichols' brother, Jamal Dupree, also spoke, telling mourners: \"My little brother didn't deserve none of this at all.\". Five former Memphis officers - Tadarrius Bean, Demetrius Haley, Desmond Mills Jr, Emmitt Martin III and Justin Smith - have been charged with second-degree murder and other counts in Mr Nichols' death. All five are black, as was Mr Nichols.. Personnel files show a number of disciplinary issues involving some of the officers, . .. Mr Haley was accused of excessive force and dislocating a woman's shoulder during an arrest in February 2021, and he received a written reprimand.. Mr Mills was also accused of excessive force during a March 2019 traffic stop that resulted in a crash, but that complaint was not upheld.. Mr Martin was suspended without pay for three days after he was accused of not properly searching two suspects when a handgun turned up on the floor of a squad car in March 2019.. Mr Smith was suspended without pay for two days for failure to maintain proper control after a vehicle wreck that left himself and another person injured in January 2021.. No prior incidents were found in Mr Bean's file.. ",
        "placed": "Abroad",
        "epoch": 1675235704.2882373,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine deserves to join Nato, says new Czech leader",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-europe-64455121",
        "news_url": "https://www.bbc.com/news/world-europe-64455121",
        "subtitle": "",
        "content": "In his first broadcast interview with the international media since his election, Gen Pavel gave a robust defence of Western military support to Kyiv, saying there should be \"almost no limits\" to what countries should send.  . Speaking from the renaissance Hrzansky Palace, a few hundred metres from Prague Castle, he said for him sending Western fighter planes such as F-16s was \"not taboo\", but he was unsure they could be delivered in a timeframe that could prove useful to Kyiv. .  this week, although France's Emmanuel Macron has said nothing is excluded.. \"I am proud of my country being one of the first to provide Ukraine with significant military help,\" he told the BBC.  . The Czech Republic was the first Western country to send tanks and infantry fighting vehicles - Soviet-designed T72s and BMP1s - to Kyiv, part of a series of deliveries of heavy weapons that reportedly began as early as March 2022. . Almost a year on, after much agonising and soul-searching, countries including the UK, the United States and Germany have begun answering Kyiv's repeated calls to send modern, Western-made tanks such as Leopard 2s, Challenger 2s and M1 Abrams.  . \"Probably very few people could imagine that Western countries would be willing to provide Ukraine with modern main battle tanks or long-range artillery or anti-aircraft systems,\" he went on. . Now, he said, it was reality.  . \"But at the same time we see it's still not enough\" to counter Russia's significant resources of men and materiel, he added. . He acknowledged Kyiv's disappointment at the speed of deliveries, especially Western tanks, which were explicitly designed to punch holes - literally and figuratively - through Soviet armoured formations. . Ukraine has asked for 300 such tanks and says the West has so far promised to send at least 120. But Gen Pavel said he hoped that would speed up - especially if Russia launches its anticipated spring offensive.  . The president-elect brushed aside the view - long held in some European capitals, especially Berlin - that such deliveries could be seen as \"escalation\". . Russia has warned that increased supplies of Western weapons will lead to Nato countries increasingly becoming directly involved in the conflict.. \"We have no alternative,\" he said. \"If we leave Ukraine without assistance, they would most probably lose this war. And if they lose - we all lose.\" . President-elect Pavel also said that he and other European leaders had a duty to explain to their sceptical - and in many cases frightened populations - of the sense in helping Ukraine. . \"Our cities are not being destroyed by Russian artillery and missiles. But our future could be destroyed if we don't support Ukraine to a successful end to this conflict.\" . And he also dismissed claims - among them from the man who stood against him this weekend, former Prime Minister Andrej Babis - that he was closing the door to diplomacy. . \"Once there is even the slightest chance of peace talks, let's support it. But there are no signs of it from the Russian side,\" said Mr Pavel, who was often portrayed as a warmonger during the campaign. . \"What needs to be said is this: the end of war is entirely in Russian hands. It would take only one decision from President Putin to withdraw his forces from Ukraine and the war is over.\" . And once it was over, he told the BBC, he could see a clear place for Ukraine in Nato. . \"The Ukrainian military will be probably the most experienced military in Europe. Ukraine deserves to be part of a community of democratic countries.\"    . Including Nato? I asked. . \"I believe they really deserve it.\" . ",
        "placed": "Abroad",
        "epoch": 1675235704.2983234,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Pressure grows to jail Suriname's ex-leader",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-latin-america-64478795",
        "news_url": "https://www.bbc.com/news/world-latin-america-64478795",
        "subtitle": "",
        "content": " of ordering the extrajudicial execution of 15 political opponents four decades ago. . Bouterse has since been appealing against this ruling and cannot be arrested until the process ends.. The court is expected to rule on the sentence later this year.. Bouterse has denied involvement in the executions. He insists the victims - who included lawyers, union leaders and journalists - were shot while trying to escape a colonial-era fortress in Paramaribo, the capital of the South American country.. An appeal hearing for the former leader is currently under way and is expected to last until the end of March, after which time the High Court will announce its decision on the sentence. . Bouterse recently admitted in court that he had heard gunshots on the day the prisoners were killed but insisted he did not order their execution. . He has instead blamed his deputy, Paul Bhagwandas - who died in 1996 - for the deaths. But witnesses testified that Bouterse was present when the victims were killed. . The killings took place in 1982 - seven years after Suriname's independence from the Netherlands. Lawyers for Bouterse have previously argued that the victims were collaborating with the Dutch, France and the US to depose him.. Bouterse led Suriname during the 1980s as head of a military government and de facto leader.. He took office as president in 2010, following a democratic election and was elected for another term in 2015 He remained in the post until 2020, when his . ",
        "placed": "Abroad",
        "epoch": 1675235704.3115313,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Sex and no sleep may be killing endangered quolls",
        "date": "2023-02-01",
        "date_raw": "2023-02-01",
        "url": "https://www.bbc.com/news/world-australia-64480070",
        "news_url": "https://www.bbc.com/news/world-australia-64480070",
        "subtitle": "",
        "content": "A lack of rest may explain why males of the carnivorous marsupials typically mate themselves to death in one breeding season, experts say.. Females, on the other hand, can live and reproduce for up to four years.. \"They cover large distances to mate as often as possible and it seems that their drive is so strong that they forgo sleeping to spend more time searching for females,\" said  Christofer Clemente, senior lecturer at the University of the Sunshine Coast. His institution led the study with the The University of Queensland. The research was published on Wednesday. . Researchers collected data over 42 days after fitting backpacks with trackers on wild roaming male and female northern quolls on Groote Eylandt, an island off the coast of Australia's Northern Territory. . Some quolls they studied walked more than 10km in one night, which translates to nearly 40km in human distance, based on average stride length, the study said.. Males of the species also appeared to attract more parasites. The most likely reason: they devote less time to grooming so they can make the most of each breeding season. Researchers said the males are not as vigilant as females while searching for food or avoiding predators. . \"Sleep deprivation, and associated symptoms for a prolonged duration would make recuperation impossible and could explain the causes of death recorded in the males after breeding season,\" said Joshua Gaschk, the study's lead author. \"They become easy prey, are unable to avoid vehicle collisions, or simply die from exhaustion.\" . Mr Gaschk added that the initial data points to the need for further studies on how sleep deprivation affects quolls and wider families of marsupial mammals found in Australia and Papua New Guinea.. \"If male quolls forgo sleep to the detriment of their survival, northern quolls [will become] an excellent model species for the effects of sleep deprivation on body function,\" he said.. According to the Australian Wildlife Conservancy, there are some 100,000 northern quolls remaining but the population has been \"undergoing rapid decline\". Loss of habitat due to development and attacks by stray cats pose a serious threat, and they are also particularly vulnerable to being poisoned by cane toads. . ",
        "placed": "Abroad",
        "epoch": 1675235704.3195534,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Oscars will not strip Riseborough of nomination",
        "date": "2023-01-31",
        "date_raw": "2023-01-31",
        "url": "https://www.bbc.com/news/entertainment-arts-64468646",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64468646",
        "subtitle": "",
        "content": "The Oscars Academy has now reviewed whether the campaign broke its rules.. It concluded that the issues did \"not rise to the level that the film's nomination should be rescinded\".. Academy chief executive Bill Kramer added: \"However, we did discover social media and outreach campaigning tactics that caused concern. These tactics are being addressed with the responsible parties directly.\". The Academy has not named those \"responsible parties\". Riseborough has not been accused of wrongdoing.. She was nominated last week for best actress for To Leslie, a low-budget film in which she plays an alcoholic mother from Texas who tries to make ends meet after squandering her lottery winnings.. She was not previously on the awards season radar but enjoyed a late surge of support from high-profile fans who voiced their admiration on social media and in some cases hosted screenings.. The question of whether the campaign broke Academy guidelines is believed to have come down to a few specific posts that not only championed Riseborough but also made reference to her competitors - which is forbidden.. One since-deleted Instagram post that has been under the spotlight was published by the official To Leslie account.. It quoted Richard Roeper of the Chicago Sun-Times, who wrote: \"As much as I admired [Cate] Blanchett's work in Tár, my favourite performance by a woman this year was delivered by the chameleonlike Andrea Riseborough.\". While there was no wrongdoing on the critic's part for expressing his opinion, it's possible that the To Leslie campaign could have got in trouble for choosing a quote that contrasted Riseborough with Blanchett.. Similarly, actress Frances Fisher, who has appeared in Titanic and Gone In 60 Seconds, lobbied for Riseborough while implying Blanchett, Michelle Yeoh, Danielle Deadwyler and Viola Davis did not need more support because they were \"a lock for their outstanding work\".. Blanchett and Yeoh were nominated for best actress, along with Ana de Armas and Michelle Williams. But Deadwyler and Davis - who are both black - did not make the shortlist.. Chinonye Chukwu, who wrote and directed Deadwyler's film Till, later accused Hollywood and wider society of \"unabashed misogyny towards Black women\".. Tuesday's statement from the Academy of Motion Picture Arts and Sciences added: \"The purpose of the Academy's campaign regulations is to ensure a fair and ethical awards process - these are core values of the Academy.. \"Given this review, it is apparent that components of the regulations must be clarified to help create a better framework for respectful, inclusive, and unbiased campaigning.. \"These changes will be made after this awards cycle and will be shared with our membership. The Academy strives to create an environment where votes are based solely on the artistic and technical merits of the eligible films and achievements.\". Riseborough is one of two British stars to be nominated for this year's Oscars, along with Bill Nighy. The winners will be announced in Hollywood on 12 March.. ",
        "placed": "Abroad",
        "epoch": 1675235704.3308053,
        "language": "EN",
        "source": "BBC"
    }
]
