[
    {
        "title": "Nigeria apology for voting delays in crucial poll",
        "date": "2023-02-25",
        "date_raw": "2023-02-25",
        "url": "https://www.bbc.com/news/live/world-africa-64738341",
        "news_url": "https://www.bbc.com/news/live/world-africa-64738341",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677345303.8118706,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Zelensky wants to meet China's Xi to discuss peace plan",
        "date": "2023-02-25",
        "date_raw": "2023-02-25",
        "url": "https://www.bbc.com/news/world-europe-64762219",
        "news_url": "https://www.bbc.com/news/world-europe-64762219",
        "subtitle": "",
        "content": "\"I really want to believe that China will not supply weapons to Russia,\" he said.. China's plan calls for peace talks and respect for national sovereignty.. However, the 12-point document does not specifically say that Russia must withdraw its troops from Ukraine, and it also condemns the usage of \"unilateral sanctions\", in what is seen as a veiled criticism of Ukraine's allies in the West. . The Chinese authorities have so far not publicly responded to Mr Zelensky's call for a summit with Mr Xi.. Meanwhile, Russia hailed the Chinese peace proposals. \"We share Beijing's views,\" the foreign ministry in Moscow said in a statement.. Earlier this week, US Secretary of State Antony Blinken said .  - a claim strongly denied by Beijing. On Friday, American media again reported that the Chinese government was considering sending drones and artillery shells to Moscow.. Asked about the Chinese plan, US President Joe Biden told ABC News on Friday: \"[Russian President Vladimir] Putin's applauding it, so how could it be any good?. \"I've seen nothing in the plan that would indicate that there is something that would be beneficial to anyone other than Russia,\" he added.. China appears to be siding with Russia, though it would like to find a way of rescuing President Putin by arranging some kind of face-saving peace deal, says the BBC's World Affairs Editor John Simpson. . The Chinese proposals follow a visit by the country's top diplomat Wang Yi to Moscow, where he met President Putin and Foreign Minister Sergei Lavrov on Wednesday.. After the talks, Mr Wang was quoted by China's state-run Xinhua news agency as saying that Beijing was willing to \"deepen political trust\" and \"strengthen strategic coordination\" with Moscow.. Western officials gave the latest proposals a lukewarm reception. Nato chief Jens Stoltenberg said Beijing \"doesn't have much credibility\" because it had \"not been able to condemn the illegal invasion of Ukraine\".. President Putin launched the full-scale invasion of Ukraine on 24 February 2022, and Russian troops made significant advances during the first few days in Ukraine's north, east and south.. But the attack on the capital Kyiv was soon repulsed and the Ukrainian military was later able to retake large areas.. The conflict - the biggest in Europe since World War Two - has since become a grinding war of attrition.. This video can not be played. Watch: One year of war in Ukraine in 87 seconds. At a lengthy news conference in Kyiv on Friday, Mr Zelensky also said victory \"will inevitably await us\" if allies \"respect their promises and deadlines\".. Poland said it had already delivered four German-made Leopard II tanks to Ukraine and was ready to deliver more. Germany has said it will provide 14 Leopard tanks, with Spain and Canada also sending tanks. . The US - by far the biggest provider of military aid to Ukraine - has pledged to send 31 of its M1 Abrams tanks and the UK is providing 14 Challenger 2 tanks.. The Ukrainian leader added that his country had failed to engage sufficiently with countries in Africa and Latin America after .  during a UN General Assembly vote on a resolution condemning Russia's invasion. . \"We didn't work well for many years, we didn't pay attention, I think it's a big mistake,\" he said.. Asked if he could name his worst moment of the war so far, Mr Zelensky said Bucha, a town outside Kyiv where Russian troops are accused of having killed civilians in the early part of the war. The small town had been under Russian control until Ukrainian troops fought back last April to reclaim it.. \"What I saw. It was horrible,\" Mr Zelensky said, visibly moved.. The US marked a year since Russia invaded Ukraine by announcing a new range of sanctions against Russia and new aid for Ukraine.. The latest restrictions target more than 100 entities both within Russia and worldwide, including banks and suppliers of defence equipment. The US said it wanted to stop those helping Russia exploit loopholes to get sanctioned materials.. The White House's fresh round of aid for Ukraine is worth $12bn (£10bn), comprising $2bn from the Department of Defense including ammunition and drones and $10bn from the State Department including budgetary support to the Ukrainian government. . A further $550m will be supplied to both Ukraine and neighbouring Moldova to strengthen their energy infrastructure.. Moldova is Europe's poorest country and has been heavily impacted by the war. Its leaders have warned for several weeks that Russia is plotting to seize power.. It comes days after US President .  and held talks with Mr Zelensky.. On Friday, the EU also approved its 10th round of sanctions against Russia, imposing restrictions on technology that has a civilian and military dual use.. ",
        "placed": "Abroad",
        "epoch": 1677345303.8222785,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Rare snow dusts Hollywood as storm tightens grip",
        "date": "2023-02-25",
        "date_raw": "2023-02-25",
        "url": "https://www.bbc.com/news/world-us-canada-64768453",
        "news_url": "https://www.bbc.com/news/world-us-canada-64768453",
        "subtitle": "",
        "content": "Watch: Rare snow carpets swathes of storm-hit California. San Francisco broke a 132-year record low temperature, dipping to 39F (4C) on Friday morning. . Tens of millions of residents in the Golden State are under blizzard, wind and flood warnings.. The storms have blacked out nearly a million properties from coast to coast.. The West Coast's main motorway, Interstate 5, was partially closed south of the Oregon border. . Los Angeles - a city famed for its palm trees and sun-kissed boulevards - is under its first blizzard warning in more than three decades.. On Friday people in the city marvelled at the unfamiliar sight of a snow flurry around the Hollywood sign on Mount Lee. . But elsewhere in Los Angeles, flooding trapped cars in North Hollywood, and officials warned of widespread flooding in neighbourhoods throughout the surrounding county.. The National Weather Service (NWS) warned that \"significant mountain snows are likely Friday night into early Saturday, with major impacts to travel and infrastructure. . \"Downed trees and power lines are possible. Lower elevations may experience significant snowfall over areas where snow is unusual.\". The NWS warned swimmers on the state's world-famous beaches to beware of \"strong rip currents and high surf\".. Mountain communities can expect snowfall between 2ft and 7ft (60cm and 2.1m). Avalanche warnings have been posted in some areas.. Some weather forecasters around Los Angeles witnessed thunder snow, reports the LA Times. . The rare phenomenon - combining lightning and blizzards - sometimes accompanies intense winter storms. . Other parts of California that will see a rare blanketing of snow include the Mojave Desert, the Santa Clarita Valley and the Inland Empire. . Earlier in the week, the storm dumped snow farther north along the West Coast, including in the city of Portland, Oregon, which saw one its snowiest days on record. . This video can not be played. BBC Weather explains thunder snow. ",
        "placed": "Abroad",
        "epoch": 1677345303.8365476,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Thousands moved to El Salvador mega-prison",
        "date": "2023-02-25",
        "date_raw": "2023-02-25",
        "url": "https://www.bbc.com/news/world-latin-america-64770716",
        "news_url": "https://www.bbc.com/news/world-latin-america-64770716",
        "subtitle": "",
        "content": "The jail will eventually hold more than 40,000 people. . Pictures show the first massive group of inmates - tattooed and barefoot - being led  to the facility in shackles.. The prisoners are left sitting on the floor with their hands behind their shaven heads, stacked closely together, before being taken to their cells. . This video can not be played. Watch: Suspected gang members taken to mega-prison. President Bukele tweeted that the first 2,000 people were transferred \"at dawn, in a single operation\" to the Center for the Confinement of Terrorism, which he says is the largest jail in the Americas.. \"This will be their new house, where they will live for decades, all mixed, unable to do any further harm to the population.\". The mega-prison - in Tecoluca, 74 kilometers (46 miles) southeast of the capital San Salvador - comprises eight buildings. Each has 32 cells of about 100 square meters (1,075 square feet) to hold \"more than 100\" prisoners, the government says. . The cells only have two sinks and two toilets each.. President Bukele declared a \"war on gangs\" last March, passing emergency measures which have been extended several times.. The emergency powers have been controversial as they limit some constitutional rights, such as allowing the security forces to arrest suspects without a warrant.. More than 64,000 suspects have been arrested in the anti-crime drive. . Authorities have said criminal gangs such as MS-13 and Barrio-18 number tens of thousands and are responsible for homicides, extortion and drug-trafficking. The aim of the mass arrests is to make the gangs \"disappear altogether\", the government says.. Human rights organisations have argued that innocent people have been caught up in the policy, and some of those held have reported being subjected to \"cruel, inhuman, or degrading treatment\".. But Bukele's anti-gang push remains popular with Salvadorans.. ",
        "placed": "Abroad",
        "epoch": 1677345303.8445542,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Australia's PM first to march at gay rights parade",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/world-australia-64771714",
        "news_url": "https://www.bbc.com/news/world-australia-64771714",
        "subtitle": "",
        "content": "It is the first time the parade has been held in its traditional form since 2019 due to Covid restrictions. . \"This is a celebration of modern Australia,\" Mr Albanese said.. He added that it was \"unfortunate\" that he was the country's first leader to march in the parade while in office.  . \"People want to see that their government is inclusive and represents everyone no matter who they love, no matter what their identity, no matter where they live.\". Penny Wong, the first openly gay female in Australia's parliament, also took part in the celebrations. . The presence of the prime minister, who has marched in the parade in the past as an MP, was greeted with cheers but his critics have accused him of pandering to a minority that's hijacking Australia's social agenda.. Opposition MP, Barnaby Joyce, criticised Mr Albanese for attending a party instead of dealing with a crime crisis in Alice Springs - a remote town in Australia's Northern Territory. . Mr Albanese wasn't the only politician to attend Mardi Gras - members of other parties, including the Greens and Liberals, also came to show their support. . It's not the first time an Australian prime minister has attended the event - Malcolm Turnbull was present in 2016 but did not march. . The Mardi Gras parade has been running since 1978 and grew out of a protest marking the anniversary of .  - an uprising by members of the LGBT community in New York more than 50 years ago. . For the past two years the parade has been held as a seated event at the Sydney Cricket Ground due to the pandemic. . This year's event coincides in Sydney with WorldPride, which promotes LGBTQ+ rights globally. . Other world leaders who have taken part in pride parades in the past include Canadian Prime Minister Justin Trudeau and his former New Zealand counterpart, Jacinda Ardern. . ",
        "placed": "Abroad",
        "epoch": 1677345303.8537643,
        "language": "EN",
        "source": "BBC"
    }
]
