[
    {
        "title": "US shoots down Chinese 'spy' balloon over Atlantic",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-us-canada-64524105",
        "news_url": "https://www.bbc.com/news/world-us-canada-64524105",
        "subtitle": "",
        "content": "Video appears to show China balloon shot down. The Department of Defence confirmed its fighter jets brought down the balloon over US territorial waters.. China's foreign ministry later expressed \"strong dissatisfaction and protest against the US's use of force to attack civilian unmanned aircraft\".. Footage on US TV networks showed the balloon falling to the sea after a small explosion.. An F-22 jet fighter engaged the high-altitude balloon with one missile - an AIM-9X Sidewinder - and it went down about six nautical miles off the US coast at 14:39 EST (19:39 GMT), a defence official told reporters.. Defence officials told US media the debris landed in 47ft (14m) of water - shallower than they had expected - near Myrtle Beach, South Carolina.. The military is now trying to recover debris which is spread over seven miles (11km). Two naval ships, including one with a heavy crane for recovery, are in the area.. In a Pentagon statement a senior US defence official said that \"while we took all necessary steps to protect against the PRC [China] surveillance balloon's collection of sensitive information, the surveillance balloon's overflight of US territory was of intelligence value to us. . \"We were able to study and scrutinise the balloon and its equipment, which has been valuable,\" the official added.. US President Joe Biden had been under pressure to shoot the balloon down since defence officials first announced they were tracking it on Thursday.. After the balloon was shot down, Mr Biden said: \"They successfully took it down, and I want to compliment our aviators who did it.\". In a statement a few hours later, the Chinese foreign ministry said: \"The Chinese side has repeatedly informed the US side after verification that the airship is for civilian use and entered the US due to force majeure - it was completely an accident.\" . The discovery of the balloon set off a diplomatic crisis, with US Secretary of State Antony Blinken immediately calling off this weekend's trip to China over the \"irresponsible act\". . The Chinese authorities have denied it is a spying aircraft, and instead said it was a weather ship blown astray. . Reacting to the incident, Taiwan's foreign ministry said in a statement: \"The Chinese Communist Party government's actions that violate international law and violate the airspace and sovereignty of other countries should not be tolerated in a civilised international community.\". China considers self-ruled Taiwan a breakaway province that will eventually be under Beijing's control. President Xi Jinping has not ruled out the possible use of force to achieve this.. But Taiwan sees itself as independent, with its own constitution and democratically-elected leaders.. President Biden first approved the plan to down the balloon on Wednesday, but the Pentagon said it had decided to wait until the object was over water so as not to put people on the ground at undue risk.. Groundwork for the operation was laid when the US Federal Aviation Administration (FAA) briefly paused all civilian flights at three airports around the South Carolina coast on Saturday afternoon because of a \"national security effort\". . The coast guard also advised mariners to leave the area due to military operations \"that present a significant hazard\". . An eyewitness on the coast, Hayley Walsh, told BBC News she saw three fighter jets circling before the missile was fired, then \"we heard a huge boom, the house shook\".. This video can not be played. Watch: BBC security correspondent Gordon Corera explains the US/China row. One senior military official told CNN the recovery of debris should be \"fairly easy\" and could take \"relatively short time\". The official added that \"capable Navy divers\" could be deployed to assist in the operation.. Defence officials also revealed on Saturday the balloon had first entered US airspace on 28 January near the Aleutian Islands, before moving to Canadian airspace three days later, and re-entering the US on 31 January. The object was spotted in the US state of Montana, which is home to a number of sensitive nuclear missile sites.. Relations between China and the US have been exacerbated by the incident, with the Pentagon calling it an \"unacceptable violation\" of US sovereignty.. Mr Blinken - America's top diplomat - told Beijing it was \"an irresponsible act\" ahead of his now-cancelled trip on 5-6 February - it would have been the first such high level US-China meeting there in years.. But China sought to play down the cancellation of his visit, saying in a statement on Saturday that neither side had formally announced a plan for a trip. . China's foreign ministry said Beijing \"would not accept any groundless conjecture or hype\" and accused \"some politicians and media in the United States\" of using the incident \"as a pretext to attack and smear China.\". On Friday, the Pentagon said a second Chinese spy balloon had been spotted - this time over Latin America with reported sightings over Costa Rica and Venezuela.. Colombia's Air Force says an identified object - believed to be a balloon - was detected on 3 February in the country's airspace at above 55,000ft.. It says it followed the object until it left the airspace, adding that it did not represent a threat to national security.. China has not yet commented publicly on the reported second balloon.. ",
        "placed": "Abroad",
        "epoch": 1675566903.666648,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Salmonella outbreak sparks Spanish debate on runny eggs",
        "date": "2023-02-05",
        "date_raw": "2023-02-05",
        "url": "https://www.bbc.com/news/world-europe-64510001",
        "news_url": "https://www.bbc.com/news/world-europe-64510001",
        "subtitle": "",
        "content": "It closed temporarily after at least 59 people complained of food poisoning, having eaten tortilla there last week. Six have been hospitalised, according to the Madrid region's health department. . Casa Dani says it is co-operating with the local health authorities to ensure its kitchens are salmonella-free and can open again soon. . It has won a number of prizes, including the 2019 Spanish potato tortilla championship, and featured in the Netflix foodie series Somebody Feed Phil. It serves around 100,000 tortillas each year. . The case has put under scrutiny how restaurants prepare this dish and the regulations governing the cooking of eggs.. For the last three decades, government guidelines have meant that eggs served to the public either have to be pasteurised or, if fresh, cooked through at a temperature of at least 75C. . In December 2022, a government decree slightly loosened those rules, stating that fresh eggs should be cooked through at \"70C or more for two seconds\" or \"at a temperature of 63C for 20 seconds\". . These temperatures are important: egg white sets at around 62-65C and egg yolk at 65-70C. . \"We put a thermometer into the tortilla, and we leave it cooking at 70 degrees for about two minutes and that kills all the bacteria,\" says Alfredo García, owner of Sylkar restaurant in Madrid, which specialises in the dish. \"At 70 degrees it's still runny.\". María del Toro, of the La Rioja Centre for Biomedical Research (CIBIR), told La COPE radio station that \"we all like [a runny tortilla] but it has more risk, especially for children, pregnant women and elderly people\". . The regional government of Madrid has also offered its own advice on the matter, warning that the summer is particularly propitious for salmonella in tortillas. . \"This happens when fresh eggs are used, the centre of the tortilla does not set and the cooked tortilla is left at room temperature for more than two hours before being consumed,\" the local government says on its website. . These guidelines advise against cleaning eggs before putting them in the fridge and against breaking eggs on the plate used for preparing them, to avoid contamination. . They also advise using pasteurised eggs, as opposed to fresh eggs, if making a runny tortilla. . However, 90% of customers in Sylkar restaurant prefer a runny tortilla with fresh eggs, Mr García says - although he admits that the Casa Dani case has pushed many diners to request that it be more cooked than normal in recent days. . But he points out that preferences regarding the solidity or liquidity of tortilla are also influenced by geography. . \"South of Madrid, people prefer them much more set,\" he says. \"In Andalusia, tortillas are like bricks. In northern Spain, tortillas tend to be much less set, much more liquid.\" . The tortilla has long been a battleground for differing tastes over another issue: whether or not to cook it with onion. . \"If you're one of those who uses onion, switch off now,\" warned Dani García, owner of Casa Dani, in a recent cooking video. . But the veteran TV chef Karlos Arguiñano takes a different view. . \"Tortilla without onion is champion of Europe,\" he said recently. \"But tortilla with onion is champion of the world.\"  . ",
        "placed": "Abroad",
        "epoch": 1675566903.6955383,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Teenager dies in Australian river shark attack",
        "date": "2023-02-04",
        "date_raw": "2023-02-04",
        "url": "https://www.bbc.com/news/world-australia-64523498",
        "news_url": "https://www.bbc.com/news/world-australia-64523498",
        "subtitle": "",
        "content": "It is believed the girl, from Perth, was riding jet skis with friends on the river when the incident happened.. Insp Paul Robinson, from Western Australia Police, said it was possible the girl had jumped in the water to swim with dolphins seen nearby.. He described the incident as \"very, very traumatic\" and the family of the girl was \"absolutely devastated by the news\".. People have been urged to take \"additional caution\" and to abide by any beach closures.. Fisheries experts say it is unusual to find sharks in that part of the river, Mr Robinson said. . This is believed to be the first fatal shark attack in the Swan River since a 13-year-old boy was killed in January 1923.. Australia typically records about 20 shark attacks each year, with most in New South Wales and Western Australia. . There were two fatal shark attacks in 2021, and seven in 2020.. Historically, dying from a shark bite is not common. In more than a century of records, .  - less than one person per year.. ",
        "placed": "Abroad",
        "epoch": 1675566903.7034235,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Sixth officer fired after death of Tyre Nichols",
        "date": "2023-02-04",
        "date_raw": "2023-02-04",
        "url": "https://www.bbc.com/news/world-us-canada-64521857",
        "news_url": "https://www.bbc.com/news/world-us-canada-64521857",
        "subtitle": "",
        "content": "Mr Nichols, a 29-year-old father, died in hospital three days after being pulled over and beaten by police.. Five other police officers have already been fired and charged with his murder.. Mr Hemphill, who had served in Memphis' police force since 2018, was suspended from the force while he was investigated for his role in the arrest of Mr Nichols. But that information was not made public until Monday.. A police statement released on Friday said that as well as breaking rules relating to the deployment of a stun gun, Mr Hemphill had broken rules of \"personal conduct\" and \"truthfulness\".. A lawyer representing Mr Hemphill, Lee Gerald, told Reuters \"while we disagree with this termination, Preston Hemphill will continue to cooperate with all authorities in the investigation into the death of Mr. Nichols.\".  showed an officer firing a Taser at Mr Nichols after he was pulled from his car during a traffic stop.. Mr Nichols managed to escape the scene, before then being caught up and brutally beaten by officers. . Five officers, who are all black, have been charged with Mr Nichols' murder, who was also black.. Three Memphis emergency workers have also been fired for failing to provide adequate medical treatment for Mr Nichols at the scene.. A seventh officer has been suspended but has not been identified.. Other police officers, emergency workers and others who prepared documentation of the incident may also face criminal charges, Shelby County District Attorney Steve Mulroy said in comments cited by Reuters.. Tyre Nichols' death has led to protests and reignited discussion about police brutality in the US.. , which was attended by US Vice-President Kamala Harris, his grieving family called for justice and reform.. This video can not be played. Watch: Kamala Harris says Nichols had a right to feel safe. ",
        "placed": "Abroad",
        "epoch": 1675566903.716627,
        "language": "EN",
        "source": "BBC"
    }
]
