[
    {
        "title": "Thousands protest at Georgian 'foreign agent' bill",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/world-europe-64882475",
        "news_url": "https://www.bbc.com/news/world-europe-64882475",
        "subtitle": "",
        "content": "Watch: Protesters face tear gas and water cannons - as MPs brawl in parliament - over a \"Russian-style\" bill. Riot police used water cannon and pepper spray to disperse the crowds outside the parliament building. . Some protesters were seen falling on the ground and coughing, while others waved EU and Georgian flags.. The government said 50 police officers were hurt and police gear was damaged. . Police arrested 66 people, including one of Georgia's opposition leaders, Zurab Japaridze, who was reportedly beaten. . There has been widespread international condemnation of the bill. It would require non-governmental and media organisations that receive more than 20% of their funding from abroad to declare themselves as \"foreign agents\", or face hefty fines and possible imprisonment. . The opposition says the Russian-style law marks a shift towards authoritarianism and would damage Georgia's chances of joining the EU.  Further protests outside parliament have been called for Wednesday.. Hours earlier, police had warned protesters to disperse with a repeated message blaring through loudspeakers. Eventually, officers in riot gear cleared the Rustaveli Avenue, the main thoroughfare outside parliament.. US state department spokesman Ned Price said the draft legislation would be a tremendous setback and \"would strike at some of the very rights that are central to the aspirations of the people of Georgia\".. The EU is currently considering Georgia's application for candidate status and EU foreign policy chief Josep Borrell warned that the bill was \"incompatible with EU values and standards\".. Russia passed its own version of a \"foreign agents\" law in 2012, expanding it over the years to target and suppress Western-funded NGOs and media. . \"The law is Russian as we all know... We don't want to be a part of the ex-Soviet Union, we want to be a part of the European Union, we want to be pro-West,\" one protester told Reuters news agency. . Speaking via video during a visit to New York, Georgian President Salome Zourabichvili voiced her support for the protesters: \"I am by your side. Today you represent free Georgia. Georgia, which sees its future in Europe, will not allow anyone to take away this future.\". But inside the parliament building, 76 lawmakers from the governing Georgian Dream party gave their initial support to the new \"transparency of foreign influence\" draft law.. On Monday, scuffles broke out at a committee hearing into the proposed legislation, with one pro-government MP slapping the leader of the largest opposition party. . Passing the law would see Georgia join a list of undemocratic and authoritarian post-Soviet states such as Belarus, Tajikistan and Azerbaijan which have copied the Russian law on restricting the activities of NGOs.. Historically, the term \"agent\" in Russia and Georgia has the meaning of \"spy\" and \"traitor\", giving a negative connotation to the work done by civil society. It suggests they are acting in the interest of foreign forces rather than doing good for the country and society.. The US embassy issued a statement describing Tuesday's vote as a \"dark day for Georgia's democracy\". . It added that parliament's advancing \"of these Kremlin-inspired laws was incompatible with the people of Georgia's clear desire for European integration and its democratic development\". . The two bills, on the \"transparency of foreign agents\" and the \"registration of foreign agents\", were submitted to parliament by the openly anti-Western People's Power movement, a close ally of the governing Georgian Dream party. . The group has argued that the second bill was an exact analogue of the US Foreign Agents Registration Act (FARA). . Georgian Dream supported the drafts, saying that such laws were needed to improve transparency. . At a briefing on Tuesday evening, the chairman of the governing party, Irakli Kobakhidze, hit back at the US embassy's statement, saying it was \"a dark day for the radical opposition and its supporters\". . What most protesters and the country's opposition fear is that the adoption of the law would mark an end to Georgia's long-standing ambition to join the EU. More than 80% of Georgia's population supports Georgia's European perspective, which is also enshrined in the country's constitution.. ",
        "placed": "Abroad",
        "epoch": 1678284003.3336697,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Bindi Irwin reveals endometriosis struggle",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/world-australia-64884116",
        "news_url": "https://www.bbc.com/news/world-australia-64884116",
        "subtitle": "",
        "content": "Endometriosis is caused when tissue similar to the womb's lining grows in other parts of the body, such as the ovaries and fallopian tubes.. Ms Irwin said she was sharing her story now \"for other women who need help\".. Posting a photo of herself lying in a hospital bed, Ms Irwin said trying to remain positive and hide the pain had \"been a very long road.\". She had endured \"insurmountable fatigue, pain and nausea\" over the years.. \"A doctor told me it was simply something you deal with as a woman and I gave up entirely, trying to function,\" she wrote.. She said a friend then helped her decide to undergo surgery - a \"scary\" decision.. \"I knew I couldn't live like I was. Every part of my life was getting torn apart because of the pain,\" she said.. In the operation, doctors found a cyst filled with menstrual blood and 37 lesions - \"some very deep and difficult to remove\", she wrote.. \"Validation for years of pain is indescribable,\" she said.. She told her 5.1 million followers she was now recovering from the treatment, and thanked friends, family and medical staff for their support.. She added that stigma around endometriosis meant many women were suffering in silence. . \"Let this be your validation that your pain is real & you deserve help,\" she wrote.. Endometriosis affects roughly one-in-ten women and girls of reproductive age globally, the World Health Organization (WHO) says. . It can cause severe pain during periods, sexual intercourse and bowel movements, as well as pelvic pain, abdominal bloating, nausea and fatigue. . Bindi Irwin rose to fame following in the footsteps of her father, the 'Crocodile Hunter' Steve Irwin, an Australian conservationist and TV documentary host. She made her first TV appearance with him as an infant.. She married professional wakeboarder Chandler Powell on 25 March 2020 and gave birth to a daughter, Grace Warrior, exactly one year later in 2021. . Steve Irwin died aged 44 in 2006 after being stung by a stingray while filming on the Great Barrier Reef off the coast of Queensland. . This video can not be played. Endometriosis: A hidden disease affecting one in 10 women. ",
        "placed": "Abroad",
        "epoch": 1678284003.3715143,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine athletes' defiant tribute to shot soldier",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/world-europe-64887614",
        "news_url": "https://www.bbc.com/news/world-europe-64887614",
        "subtitle": "",
        "content": "Tennis star Elina Svitolina, Chelsea footballer Mykhailo Mudryk and others responded with \"Glory to the Heroes!\" in their video tribute.. It is a battle cry in Ukraine's army.. The saying became popular among ordinary Ukrainians after Russia annexed Ukraine's southern Crimea peninsula in 2014. It has seen a resurgence after Moscow's full-scale invasion launched last year.. In . , Ukrainian athletes representing several sports appear one-by-one saying \"Glory to the Heroes!\". It comes after a passionate call by President Volodymyr Zelensky.. \"I want us all to respond to his words together, in unity: 'Glory to the Hero! Glory to the Heroes! Glory to Ukraine!'\" he said earlier this week.. Arsenal's Oleksandr Zinchenko and Taras Stepanenko, who plays for Ukrainian team Shakhtar Donetsk feature in the video. Legendary former player and now coach Serhiy Rebrov is also shown.. Separately, Ukraine's heavyweight world champion, Oleksandr Usyk, .  dedicated to the shot soldier, whose identity remains unclear.. \"Glory to Ukraine! - for these words you got a bullet,\" he reads. \"You're no more - but memory is eternal of you, fighter\".. The graphic video first emerged on social media on Monday.. In the footage, one of the shooters - believed to be a Russian soldier - is heard saying \"die\" and using an expletive after the POW is shot dead with automatic weapons.. On Tuesday, Ukraine's military named the soldier as Tymofiy Shadura, citing preliminary information. . However, there is some doubt over his identity, with one well-known Ukrainian journalist naming him as somebody else. . The alleged killer or killers - who are not seen in the clip - have not been identified.. The BBC has not verified where and when the footage was made, or how the soldier was captured.. Ukraine's authorities have said the killing is \"another proof this war is genocidal\" and launched a criminal investigation, vowing to hunt down the perpetrators.. Russia has not publicly commented on the video.. Kyiv and its Western allies have accused Russian troops of committing mass war crimes - including torture, rape and murder - since President Vladimir Putin ordered the invasion. Russia denies the allegations.. Last July, a video emerged that showed another captured Ukrainian soldier being castrated in the Russian-occupied Donbas region in eastern Ukraine.. There have also been accusations against Ukrainian forces, with Moscow accusing soldiers of executing a group of Russian prisoners in November.. A Ukrainian official said the surrender was \"staged\" by Russian troops in an attempt to attack their captors.. ",
        "placed": "Abroad",
        "epoch": 1678284003.382642,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Bankers in Swiss trial for helping 'Putin's wallet'",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/world-europe-64885959",
        "news_url": "https://www.bbc.com/news/world-europe-64885959",
        "subtitle": "",
        "content": "Mr Roldugin reportedly placed $50m (£42m) in Swiss accounts between 2014 and 2016, with no credible explanation of where the money had come from.. At the time, he presented himself as a cellist on a modest income.. He had become famous as a musician but did not earn vast sums. He once told the New York Times he was no businessman, and certainly not a millionaire.. So where did he get millions of dollars to put into Swiss bank accounts? . This is the question Zurich prosecutors say the accused former bankers should have asked. It was well known the cellist was a close friend of Russian President Vladimir Putin, and is even rumoured to be godfather to Mr Putin's daughter.. Under Swiss law, banks are required to reject or close accounts if they have doubts about the account holder, or the source of the money. . They are also supposed to handle \"politically exposed persons\" with extreme care. As a known friend to the Russian leader, investing millions in Switzerland after the illegal annexation of Crimea and subsequent sanctions against Russia in 2014, Sergei Roldugin should have rung alarm bells. Prosecutors will allege that did not happen.. The case is being seen as a test of how rigorously Switzerland enforces its money laundering laws, which, on paper at least, are quite strict. . Swiss authorities have worked hard in recent years to move away from the image of Switzerland as a country in which even the dirtiest money from the most brutalist dictator or most corrupt businessman can be washed whiter than white. . Mr Roldugin's questionable money was first revealed, not by Swiss investigators, but by journalists, including a team from BBC Panorama, involved in an international investigation of the Panama Papers data leak organised by the International Consortium of Investigative Journalists in 2016.. They discovered evidence of suspicious transactions involving Mr Roldugin's offshore companies worth hundreds of millions of dollars, as well as his Swiss bank accounts.. Only after that evidence appeared did Swiss prosecutors launch their own investigation. Their indictment, now before the court in Zurich, suggests the musician was acting as \"Putin's wallet\", channelling funds via bogus companies in Cyprus and Panama into Gazprombank in Zurich. . The four accused are charged with failing the \"due diligence\" test, in not checking - or turning a blind eye to - the real source of his money. They have all pleaded not guilty.. Gazprombank has since wound up its operations in Switzerland, and Sergei Roldugin himself is on the Swiss sanctions list. . But, if convicted, the four bankers face only mild, suspended jail terms of up to seven months. To secure a guilty verdict at all, prosecutors will have to convince the court that the Roldugin millions in fact belonged to Vladimir Putin.. Not an easy task now that the usual co-operation between states - in this case Switzerland and Russia - on money laundering investigations is not happening. . No-one really knows how much President Putin, and those close to him, actually have. His stated salary is only a little over $100,000 (£84,400), the Swiss indictment points out. . But there are rumours his fortune could be worth a staggering $125bn (£105bn), carefully stashed away in a complex web of shell companies and accounts of friends like Sergei Roldugin.. That's why, despite the modest sentences, a guilty verdict could be so significant. It would send a signal not only to Russia's president, his friends, and the rest of his political establishment, that their cash can no longer be so easily hidden, but also to the professionals who have administered their funds.. \"Roldugin is not alone in his alleged role as one of 'Putin's wallets',\" said Tom Keatinge, head of the Centre for Financial Crime and Security Studies at the Royal United Services Institute.  . \"Those banks and law firms providing services to other close connections of Vladimir Putin should be on notice that the authorities are clearly energised to make their case in court.\". ",
        "placed": "Abroad",
        "epoch": 1678284003.3961146,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ukraine denies reported link to Nord Stream attack",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/world-europe-64877979",
        "news_url": "https://www.bbc.com/news/world-europe-64877979",
        "subtitle": "",
        "content": "Mykhailo Podolyak, an adviser to the Ukrainian president, said Ukraine \"was absolutely not involved\".. Moscow questioned how the US could make assumptions without an investigation. . Kremlin spokesman Dmitry Peskov called the report a \"co-ordinated fake news media campaign\" and told the state news agency Ria-Novosti those who attacked the pipeline \"clearly... want to divert attention.\". Russia has blamed the West for the explosions and called on the UN Security Council to independently investigate them. . German media say investigators believe they have identified the boat used to plant the explosives. . Russian gas deliveries had been suspended before the blasts. Russia shut down the Nord Stream 1 pipeline in August last year, saying it needed maintenance. Nord Stream 2 had never been put into service. . The exact cause of the 26 September blasts that hit the natural gas pipelines is unknown, but it is widely believed they were attacked. . Nato and Western leaders have stopped short of directly accusing Russia of attacking its own pipelines, although the EU has previously said Russia uses its gas pipelines as a weapon against the West.. On Tuesday, . that new intelligence reviewed by US officials suggested that a pro-Ukrainian group had carried out the attack on the Nord Stream pipelines. . Citing anonymous US officials, the report said there was no evidence that Ukrainian President Volodymyr Zelensky or his top lieutenants were involved in the operation.. The US newspaper reported that the officials declined to disclose the nature of the intelligence, how it was obtained or \"any details of the strength of the evidence it contains\".. It added: \"Officials who have reviewed the intelligence said they believed the saboteurs were most likely Ukrainian or Russian nationals, or some combination of the two.\". Responding to the New York Times report, Mr Podolyak added that Kyiv had no information about what had happened.. Also on Tuesday, German newspaper Die Zeit reported that German authorities had made a breakthrough in their investigation into the cause of the attacks.. According to joint research published by the paper and other German media organisations, the boat used to plant the explosives was a yacht hired from a firm based in Poland, which reportedly belonged to two Ukrainians. The nationalities of those who carried out the attack were unclear. . Germany's public prosecutor declined to comment on the report but Defence Minister Boris Pistorius warned against jumping to conclusions. It could be a false-flag operation aimed at pinning the blame on pro-Ukrainian groups, he told German radio: \"The likelihood of one [theory] or the other is just as high.\". At least 50m (164ft) of the underwater Nord Stream 1 pipeline bringing Russian gas to Germany is thought to have been destroyed by September's blast.. Danish police believe \"powerful explosions\" blew four holes in the pipe and its newer twin, Nord Stream 2.. German, Danish and Swedish authorities have all been investigating the incident. . Mr Peskov said Nord Stream shareholder countries should insist on an urgent, transparent investigation.. \"We are still not allowed in the investigation,\" he said. \"Only a few days ago we received notes to that effect from the Danes and Swedes. This whole thing is not just weird. It reeks of a heinous crime.\". For decades, Russia supplied huge amounts of natural gas to Western Europe. But after the war in Ukraine began in February of last year, most EU countries drastically reduced their reliance on Russian energy. . This video can not be played. Watch: Swedish newspaper's undersea video of 'blown-up Nord Stream 1 pipeline'. ",
        "placed": "Abroad",
        "epoch": 1678284003.4067526,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Tucker Carlson said he hates Trump 'passionately'",
        "date": "2023-03-08",
        "date_raw": "2023-03-08",
        "url": "https://www.bbc.com/news/world-us-canada-64886188",
        "news_url": "https://www.bbc.com/news/world-us-canada-64886188",
        "subtitle": "",
        "content": "The electronic voting firm accuses the network of promoting baseless claims of vote-rigging in the election.. Fox News denies defamation and says on-air comments were taken out of context. . The latest filings in the case suggest Mr Carlson expressed his dislike of the outgoing US president two days before Trump supporters stormed the US Capitol to derail lawmakers from certifying Joe Biden's election win. . \"We are very, very close to being able to ignore Trump most nights,\" he wrote in a text sent on 4 January 2021. \"I truly can't wait.\". \"I hate him passionately,\" he added. . Mr Carlson, the top-rated host on the conservative network, also appeared to denigrate the Trump presidency in these private messages, despite lauding his achievements on air.. \"That's the last four years. We're all pretending we've got a lot to show for it, because admitting what a disaster it's been is too tough to digest. But come on. There isn't really an upside to Trump.\". Dominion argues in its lawsuit that top executives and some hosts at the conservative cable network knew that the conspiracy claims pushed by Donald Trump and his allies on Fox News programmes were false but still put them on air. . Previous filings have revealed that even Rupert Murdoch, the billionaire owner of Fox News, acknowledged some of the network's stars endorsed false claims that the 2020 election was stolen.. In a statement provided to the BBC's US partner CBS News on Tuesday night, Fox News said: \"Thanks to today's filings, Dominion has been caught red-handed again using more distortions and misinformation in their PR campaign to smear Fox News and trample on free speech and freedom of the press.\" . A jury trial is expected to begin in Delaware in April.. The text message revelations come amid a fresh round of criticism that Mr Carlson misrepresented exclusive security-camera footage given to Fox to downplay the severity of the riot two years ago at Congress.. Mr Carlson showed the previously unseen clips on Monday night and argued it \"does not show an insurrection or a riot in progress\", but rather \"mostly peaceful chaos\". . Criticism of the segment came from Democrats as well as top Republicans in Washington, the head of Capitol police, and the family of the police officer whose death was mentioned by Mr Carlson on the show. . ",
        "placed": "Abroad",
        "epoch": 1678284003.4186144,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Two Americans dead after kidnapping in Mexico",
        "date": "PT59S",
        "date_raw": "PT59S",
        "url": "https://www.bbc.com/news/world-latin-america-64878721",
        "news_url": "https://www.bbc.com/news/world-latin-america-64878721",
        "subtitle": "",
        "content": "Video shows the moment four Americans were kidnapped in Mexico. Four US citizens were kidnapped by armed men on 3 March while driving into the city of Matamoros in the north-eastern state of Tamaulipas, Mexico, across the border from Texas. . They had travelled there for cosmetic surgery, relatives told US media.  . One man, named only as José \"N\", 24, from Tamaulipas, has been arrested.. White House National Security Council spokesman John Kirby said: \"We offer our deepest condolences to the friends and families of those who were killed in these attacks.\". The two surviving victims were delivered to the US on Tuesday in co-operation with the US consulate in Matamoros, Tamaulipas Attorney General Irving Barrios Mojica . .. They were brought back under armed escort by a heavily armed Mexican military convoy.. The FBI later confirmed that two Americans were found dead and that the other two have been brought to American hospitals for treatment. . \"One of the surviving victims sustained serious injuries during the attack,\" the FBI said. . The statement added that the agency will work with international partners and other law enforcement agencies to \"hold those responsible for this horrific and violent attack accountable for their crimes\".   . The bodies of Zindell Brown and Shaeed Woodard have been recovered and are being repatriated, US officials said.. Mexican President Andrés Manuel López Obrador said: \"We are very sorry that this happened in our country and we send our condolences to the families of the victims, friends, and the United States government, and we will continue doing our work to guarantee peace and tranquillity.\". The injured Americans were named by family members as Latavia \"Tay\" McGee, a mother of six from South Carolina, and Eric James Williams.. The four were driving through Matamoros - a city of 500,000 located directly across the border from the Texas town of Brownsville - in a white minivan with North Carolina licence plates when unidentified gunmen opened fire, the FBI said this week.. Video shows them being loaded into a pickup truck by heavily armed men. One is manhandled on to the vehicle while others appear to be unconscious and are dragged to the truck.. A Mexican woman, believed to be a 33-year-old bystander more than one block away, was killed in last Friday's incident.. At a news conference later on Tuesday, Mexican officials confirmed a 24-year-old man had been arrested and that the four Americans were discovered at a wooden shack outside Matamoros.. The victims had been transferred to various locations between the kidnapping on Friday and their discovery on Tuesday \"to create confusion\", officials say.. Investigators think the Gulf Cartel, one of the oldest organised crime groups in Mexico, is responsible for the attack, a US law enforcement source told CBS. . It is still unclear whether the Americans were ambushed, mistaken for competing drug traffickers, or were caught in cross-fire between warring factions. . US state department officials said on Tuesday that the investigation was still in the early stages. . Ms McGee was said to be travelling to the Mexican border town to have a tummy tuck, a cosmetic surgery procedure to remove abdominal fat.. Her mother Barbara Burgess told ABC News that she had asked her daughter not to go, but her daughter had reassured her she would be safe. . The FBI offered a $50,000 (£42,000) reward for the return of the Americans. . Matamoros is in Tamaulipas state, one of six Mexican states that the US state department advises travellers not to visit because of \"crime and kidnapping\".. Medical tourism is common, particularly among people living in US border states. . But Matamoros is one of the most dangerous cities in the country, as drug cartels control large swathes of the state of Tamaulipas and can hold more power than local law enforcement.   . ",
        "placed": "Abroad",
        "epoch": 1678284003.4291418,
        "language": "EN",
        "source": "BBC"
    }
]
