[
    {
        "title": "Urgent UN warning as Ukraine nuclear plant loses power",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/live/uk-64899277",
        "news_url": "https://www.bbc.com/news/live/uk-64899277",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1678367703.852675,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Massive protests block roads and airport in Israel",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-middle-east-64866881",
        "news_url": "https://www.bbc.com/news/world-middle-east-64866881",
        "subtitle": "",
        "content": "The weeks-old protests are some of the biggest Israel has ever seen.. Critics say the reforms will undermine democracy; the government says planned changes are better for the electorate.. Thousands of protesters, many waving Israeli flags and carrying signs with slogans against the reforms, massed on main roads in Tel Aviv, causing major disruption to traffic.. A line of police on horseback stood by as the demonstrators flowed past, with some chanting to the police: \"We're also here for you,\" Haaretz newspaper reported.. Meanwhile convoys of cars streamed towards the airport from early morning, causing gridlock at the entrance to try to block Mr Netanyahu from leaving for Rome.. US defence secretary Lloyd Austin landed at the airport on Thursday and was reportedly forced to alter his schedule because of the protests. . Elsewhere, students in Haifa blocked one of the main entrances to the northern port city, while amid protests in Jerusalem hundreds of military reservists demonstrated outside the offices of a pro-reform right-wing think tank.. Some blocked the entrance to the office with sandbags and seven reservists were arrested, local media reported.. In Israel, military service is compulsory, and most men are required to do reserve duty every year afterwards, mostly up until the age of 40.. The protests against the judicial reforms have been going on for about 10 weeks, bringing at times hundreds of thousands of people onto the streets.. The issue has caused deep divides in Israeli society, and significantly has seen reservists - the backbone of Israel's military - threatening to refuse to serve as a way of showing their opposition.. On Monday, in an unprecedented move, . . They later reversed course and agreed to attend and hold talks with their commanders.. Mr Netanyahu's government has stood firm in the face of the uproar, claiming the protests are being fuelled by political opponents.. Critics say the planned reforms, which are already making their way through parliament, will politicise the judiciary and could lead to an authoritarian government.. Mr Netanyahu says the reforms are designed to stop the courts over-reaching their powers and that they were voted for by the Israeli public at the last election.. ",
        "placed": "Abroad",
        "epoch": 1678367703.862786,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "German IS woman faces tougher sentence for child killing",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-europe-64901603",
        "news_url": "https://www.bbc.com/news/world-europe-64901603",
        "subtitle": "",
        "content": " for her role in the girl's death.. The country's public prosecutor had argued this sentence was too lenient.. Wenisch and her husband, an IS fighter, had bought the girl and her mother as slaves. . In August 2015 the girl died after being chained up in the scorching sun.. Wenisch was judged to have committed a crime against humanity, having stood by when her husband left the girl to die of thirst. She denied the charge.. A Munich court found her guilty of being an accessory to murder, but ruled that her case was a less severe one. . Germany's Federal Court of Justice disagreed that her crime had been less severe and the original sentence, nine years for death of a child resulting from slavery plus two-and-a-half years for membership of a terror group, to be served over 10 years, will now be reviewed.. Her husband, Iraqi jihadist Taha al-Jumailly, is serving a life sentence. . This case, for a crime which took place in the northern Iraqi city of Fallujah, was one of the first instances of an IS offence against the Yazidi community going to trial. The Yazidi, a Kurdish group from northern Iraq, were a particular target of IS brutality. . In 2014 IS fighters stormed into the ancestral heartland of the Yazidi people in northern Iraq, seizing thousands of women and children as slaves.. Wenisch allegedly served in an IS \"anti-vice squad\" which enforced strict Islamic rules in Mosul and Fallujah.. She stood trial in Germany because of the legal principle of universal jurisdiction, which allows prosecutions for alleged war crimes, including genocide, which took place in other countries. London-based human rights lawyer Amal Clooney was part of the legal team representing the girl's mother.. This video can not be played. Nadia Murad: \"I wish the whole world would let women feel safe\". ",
        "placed": "Abroad",
        "epoch": 1678367703.8759236,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Netherlands to restrict some chip technology exports",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/business-64897794",
        "news_url": "https://www.bbc.com/news/business-64897794",
        "subtitle": "",
        "content": "In response, China has launched a formal complaint against the move.. It said it hoped the Netherlands would not \"follow the abuse of export control measures by certain countries\".. China has frequently called the US a \"tech hegemony\" in response to export controls imposed by Washington.. Semiconductors, which power everything from mobile phones to military hardware, are at the centre of a bitter dispute between the US and China.. A spokeswoman for the Chinese Foreign Ministry, Mao Ning, said the Dutch move aimed to deprive China of its right to develop.. Dexter Roberts, a senior fellow at the Washington-based Atlantic Council think tank, told the BBC that the decision by the Netherlands was \"a real step forward, a real victory for the US and also very bad news for China\".. \"US-China relations are already in a pretty bad place. This clearly will make things even worse.\". The measures will affect \"very specific technologies in the semiconductor production cycle,\" the Dutch trade minister Liesje Schreinemacher said.. \"The Netherlands considers it necessary on national and international security grounds that this technology is brought under control as soon as possible,\" she said in a letter to lawmakers on Wednesday.. Ms Schreinemacher added that the Dutch government had considered \"the technological developments and geopolitical context,\" without naming China or ASML.. Under the new rules, companies would have to apply for licences to export technology including \"the most advanced Deep Ultra Violet (DUV) immersion lithography and deposition\"..  that it expects the restrictions to apply to its \"most advanced immersion DUV systems\".. The company added that \"based on today's announcement, our expectation of the Dutch government's licensing policy, and the current market situation, we do not expect these measures to have a material effect on our financial outlook.\". Lithography machines use lasers to print miniscule patterns on silicon as part of the manufacturing process of microchips.. Since 2019 the Dutch government has stopped ASML from selling its most advanced lithography machines to China.. In October, Washington announced that it would require licences for companies exporting chips to China using US tools or software, no matter where they are made in the world.. The US has been pushing the Netherlands and Japan to adopt similar restrictions.. Meanwhile, South Korea's trade ministry raised concerns over the US policy on semiconductors earlier this week.. \"The South Korean government will make it clear that the conditions of the Chips Act could deepen business uncertainties, violate companies' management and technology rights as well as make the United States less attractive as an investment option,\" the ministry said.. South Korea is home to major microprocessor manufacturers including the world's biggest memory chip maker Samsung.. This video can not be played. Watch: How the semiconductor shortage could be a problem for you. ",
        "placed": "Abroad",
        "epoch": 1678367703.8861868,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Georgia drops 'foreign agents' law after protests",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-europe-64899041",
        "news_url": "https://www.bbc.com/news/world-europe-64899041",
        "subtitle": "",
        "content": "Under the bill, non-government groups and media would be targeted if they take over 20% of funding from abroad.. The main ruling party said it was pulling the bill \"unconditionally\".. Describing itself as a party of government responsible to all members of society, Georgian Dream referred to the need to reduce \"confrontation\" in society.. Georgia has applied for candidate status of the European Union and sought to join Nato. EU officials had condemned the draft legislation as incompatible with EU values. . In a statement, the EU delegation in Georgia said .  and encouraged political leaders to resume \"pro-EU reforms\".. The government's U-turn followed a second night of clashes between riot police and protesters outside parliament. Tear gas and water cannon were used to disperse the demonstrators as they chanted \"no to the Russian law\".. In its statement, Georgian Dream complained that the proposal had been unfairly labelled and said that as the \"emotional background subsides\" it would explain the importance of the bill and transparency in foreign funding to the public.. Despite the decision to drop the bill, opposition parties said they had no plans to halt the protests. They called for clarity on how the proposals were to be withdrawn and demanded the release of protesters detained this week.. Prime Minister Irakli Gharibashvili had earlier condemned the \"stir\" over the bill. His party maintained that the legislation mimicked American laws from the 1930s, an argument also used by the Kremlin when it passed a similar law in 2012.. That Russian law has gradually intensified and now suppresses Western-funded NGOs, independent media, journalists and bloggers, who are required to label their content with the sinister phrase \"foreign agent\".. \"Again and again they are trying everything to take us far away from the European Union, European values,\" said 30-year-old protester Luka Kimeridze.. Eka Gigauri of Transparency International in Georgia told the BBC that NGOs were already subject to 10 different laws and the finance ministry already had full access to accounts, funding and other information.. Georgian President Salome Zourabichvili backed the protesters and had vowed to veto the proposal, although ultimately the government would have had the power to override her move.. ",
        "placed": "Abroad",
        "epoch": 1678367703.896104,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "France manager sacked four months before World Cup",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/sport/football/64902527",
        "news_url": "https://www.bbc.com/sport/football/64902527",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1678367703.9183385,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Top Taliban official killed by blast in his office",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-asia-64899335",
        "news_url": "https://www.bbc.com/news/world-asia-64899335",
        "subtitle": "",
        "content": "Violence has since decreased sharply, but prominent pro-Taliban figures and others have been killed in a string of attacks, many claimed by Islamic State.. Local police said the cause of the latest blast was unclear. There was no immediate claim of responsibility.. But Taliban spokesman Zabihullah Mujahid said on Twitter that the governor had been \"martyred in an explosion by the enemies of Islam\". An investigation is under way, he added.. Muzammil is reported to have led the fight against Islamic State militants in his previous posting as governor of the eastern province of Nangarhar. He was moved to Balkh last October.. Balkh police spokesperson Mohammed Asif Waziri said the explosion occurred \"around 9am... inside the second floor of the governor's office\". . Police said at least one other person also died in the attack. A number of others are reported to have been injured.. \"There was a bang. I fell on the ground,\" Khairuddin, who was wounded in the blast, told AFP news agency. He said he had seen a friend lose a hand in the explosion.. The explosion occurred just after the governor arrived in his office, he said.. Unconfirmed reports say it was a suicide attack.. A day earlier provincial Taliban authorities claimed they had killed eight \"rebels and kidnappers\" in Mazar-e Sharif, the Balkh capital. They did not, however, specify which \"rebel\" group these individuals were allegedly affiliated to.. The Taliban were ousted as Afghanistan's rulers in 2001 - the militant Islamist group swept back to power in August 2021 after US-led forces pulled out..  since then has mainly targeted mosques and minority communities, many claimed by . , who are bitter rivals of the Taliban.. ",
        "placed": "Abroad",
        "epoch": 1678367704.1628385,
        "language": "EN",
        "source": "BBC"
    }
]
