[
    {
        "title": "Ten Palestinians killed in Israeli raid in Nablus",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-middle-east-64732006",
        "news_url": "https://www.bbc.com/news/world-middle-east-64732006",
        "subtitle": "",
        "content": "The Israeli military said its forces surrounded a building while looking for \"wanted terror suspects\".  . The men were shot and killed after they opened fire at the troops, it added.. The troops also shot back after coming under fire from other armed men and having explosives, petrol bombs and stones thrown at them during the clashes, according to the military.. The Palestinian health ministry said 72-year-old Adnan Saabe Baara was among those killed during the raid. . Video footage showed a body in a street next to bags of bread, in what is usually a busy market area of the old city. . A 61-year-old man called Abdul Hadi Abdul Aziz Ashqar and a 16-year-old boy Mohammad Farid Shaaban also died, according to the health ministry.. More than 100 other Palestinians were also wounded by gunfire. Seven of them are in a critical condition in local hospitals.. The Israeli military named the three militants who were the targets of the raid as Mohammed Abdul Fattah, 23, a member of Palestinian Islamic Jihad, and Walid Dkhail, 23, and Hussam Isleem, 24, of the Lion's Den group. . The military said they were suspected of carrying out previous shooting attacks, including one last October that killed an Israeli soldier, and of planning others in the near future.. A spokesman for Palestinian President Mahmoud Abbas said he condemned the raid and held Israel's government responsible for \"this dangerous escalation, which is pushing the region toward tension and an explosion\".. The Palestinian militant group Hamas, which controls the Gaza Strip, warned that it was \"monitoring the escalating crimes conducted by the enemy against our people in the occupied West Bank and is running out of patience\".. Nablus and nearby Jenin have been the focus of search, arrest and intelligence gathering raids that Israel has intensified over the last year amid a spate of deadly Palestinian attacks.. This latest one comes despite reports this week of an understanding brokered by the US aimed at calming tensions.. So far this year, at least 50 Palestinians - including militants and civilians - have been killed, while 11 people have been killed in Palestinian attacks targeting Israelis.. ",
        "placed": "Abroad",
        "epoch": 1677081602.9833758,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "More than 50 missing after China mine collapse",
        "date": "2023-02-22",
        "date_raw": "2023-02-22",
        "url": "https://www.bbc.com/news/world-asia-china-64730607",
        "news_url": "https://www.bbc.com/news/world-asia-china-64730607",
        "subtitle": "",
        "content": "More than 200 rescue workers have been dispatched to the scene and one person has been pulled out alive so far, according to state news agency Xinhua.. The mine is located in Alxa League, in China's Inner Mongolia region.. State broadcaster CCTV said a collapse had occurred in a shaft operated by Xinjing Coal Mining Company.. Mines in Inner Mongolia are some of China's top coal producers.. Mining accidents are not uncommon in China, where the industry safety regulations can be poorly enforced. In December 2020, 23 miners died after a carbon monoxide leak at a coal mine.. And in January 2021, 10 miners were killed in a blast at a gold mine in Shandong province.. ",
        "placed": "Abroad",
        "epoch": 1677081602.9925177,
        "language": "EN",
        "source": "BBC"
    }
]
