[
    {
        "title": "Russia must be defeated but not crushed - Macron",
        "date": "2023-02-19",
        "date_raw": "2023-02-19",
        "url": "https://www.bbc.com/news/uk-64693691",
        "news_url": "https://www.bbc.com/news/uk-64693691",
        "subtitle": "",
        "content": "\"I want Russia to be defeated in Ukraine, and I want Ukraine to be able to defend its position,\" he said.. But he hit out against those who he said wanted to extend the war to Russia itself in a bid to \"crush\" the nation.. The comments came as world leaders gathered at the Munich Security Conference, which saw promises to speed up the supply of weapons to Kyiv and impose tougher sanctions on Moscow.. \"I do not think, as some people do, that we must aim for a total defeat of Russia, attacking Russia on its own soil,\" Mr Macron told the paper Le Journal du Dimanche.. \"Those observers want to, above all else, crush Russia. That has never been the position of France and it will never be our position.\" . Addressing the conference in Munich on Friday, Mr Macron insisted that now was not the time for dialogue with Moscow.. But he did not shy away from mentioning peace talks as a final goal.. The president suggested that Ukrainian military efforts, supported by allies, were the only way to \"bring Russia back to the table and build a lasting peace\".. He also dismissed the prospect of regime change in Russia, describing similar efforts around the world as a \"total failure\".. Despite Mr Macron's comments, negotiations are a faraway prospect for Ukraine's leaders.. On Friday, Foreign Minister Dmytro Kuleba welcomed the decision to not invite Moscow to the Munich conference.. Russian leaders should not be invited to the table as long as the \"terrorist state kills, as long as it uses bombs, missiles and tanks as an argument for international politics\", he said.. President Volodymyr Zelensky has ruled out immediate talks with his Russian counterpart, Vladimir Putin, insisting there was \"no trust\" between the parties. In an interview with the BBC earlier this week, he also .  to strike a peace deal with Moscow.. Mr Macron has previously been criticised by some Nato allies for sending what they believe are mixed messages on Ukraine.. Last June, he was .  for saying it was vital that Russia was not \"humiliated over its invasion\".. Mr Kuleba at the time responded that Russia - which was \"humiliating itself\" - needed to be put in its place.. ",
        "placed": "Abroad",
        "epoch": 1676801702.883097,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Syrian quake victims being sent 'home' for burial",
        "date": "2023-02-18",
        "date_raw": "2023-02-18",
        "url": "https://www.bbc.com/news/uk-politics-64674431",
        "news_url": "https://www.bbc.com/news/uk-politics-64674431",
        "subtitle": "",
        "content": "UK PM Rishi Sunak: \"Now is the moment to double down on our military support (for Ukraine)\". Mr Sunak told the Munich Security Conference that allies must give the country \"advanced, Nato-standard capabilities\".. He said now was the time to \"double down\" on military support.. Throughout the conference, Ukraine's allies have reiterated the case for defending the country. . The three-day gathering to discuss global security, taking place in Germany ahead of the first anniversary of Russia's invasion, provided a key test of Western support for Kyiv as both sides in the war prepare for spring offensives. . Ukraine's allies tried to demonstrate their resolve and tried to convince the Russian government that they will not give up or give in, even if the cost in \"blood and treasure\" increases in coming months.. Most of those who attended the conference - from heads of state and ministers to diplomats and spies - were from Europe or the US, including . and nearly 30 European heads of government. No Russian officials were invited. . Mr Sunak had said he wanted to \"make sure other countries follow our lead\" in providing battle tanks, and training soldiers and aviators on Nato-standard aircrafts.. In his speech in Germany, he said: \"Ukraine needs more artillery, armoured vehicles and air defences, so now is the time to double down on our military support.. \"When Putin started this war, he gambled that our resolve would falter. Even now he is betting we will lose our nerve.. \"But we proved him wrong then, and we will prove him wrong now.\". Calling for a new Nato charter to provide assurances of long-term support, Mr Sunak said allies \"must demonstrate that we'll remain by their side, willing and able to help them defend their country again and again\".. He went on to say that, as well as having a military strategy \"to gain a decisive advantage on the battlefield\", allies also needed \"to rebuild the international order on which our collective security depends\".. Mr Sunak said international law needed to be upheld in order to hold Russia to account. He also called for \"a new framework\" for Ukraine's long-term security, and said the international community's response had not been strong enough against Russia's aggression.. Before his speech, Mr Sunak met German Chancellor Olaf Scholz and both agreed on the need to sustain \"the record level of international support for Ukraine\", a Downing Street spokeswoman said. . Mr Sunak and European Commission President Ursula von der Leyen also agreed on \"the importance of giving Ukraine the military momentum they need to secure victory against tyranny\" in a meeting on the conference sidelines, said No 10.. The unspoken question in Munich was what will happen if the participants meet this time next year and the war is still going on.. Of particular concern was whether the political and economic costs of the war could prove too much to bear, as the Russian leadership assumes, or the western alliance will stand firm behind Ukraine.. The uncertainty around these issues is another reason why allies want to step up support now, to ensure Ukraine can see off any Russian offensive and launch a counter-attack on its own. President Volodymyr Zelensky is not the only one urging speed.. Last week, the Ukrainian leader visited the UK, as well as Paris and Brussels, where he appealed for European leaders to supply his country with modern fighter jets.. The UK is to start training Ukrainian forces to fly Nato-standard jets and Mr Sunak has said \"nothing is off the table\". . But Defence Secretary Ben Wallace has said . . . He told the BBC it could take months to train pilots and the UK was instead focused on using alternative provision of air cover to Ukraine. . Some Nato member countries are also worried that giving jets to Ukraine would be viewed as escalating the war, risking direct confrontation between the Western military alliance and Russia. . Since Russia invaded on 24 February last year, the UK has spent £2.3bn on military assistance, making the country the second biggest donor behind the US. The government has said it plans to match this spending again this year.. Military equipment provided by the UK so far includes tanks, air defence systems and artillery. . However, Kyiv has become increasingly frustrated by the time Western weapons have taken to arrive. Deliveries of battle tanks - promised last month by countries including Germany, the US and the UK - are still thought to be weeks away from arriving on the battlefield.. During Mr Sunak's meeting with Ms Von der Leyen, the pair also had what Downing Street described as a \"positive discussion\" about fixing issues with . . . They agreed there had been \"very good progress to find solutions\" but that \"intensive work in the coming days is still needed\" to get a deal on post-Brexit trading arrangements over the line, according to No 10. . It comes after sources suggested that a deal could be reached between the UK and the European Union . , after more than a year of negotiations.. .. Use this form to ask your question: . If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or send them via email to . . Please include your name, age and location with any question you send in. . ",
        "placed": "Abroad",
        "epoch": 1676801702.9200919,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Why I stood by my abusive ex, the Tinder Swindler",
        "date": "2023-02-18",
        "date_raw": "2023-02-18",
        "url": "https://www.bbc.com/news/world-us-canada-64691009",
        "news_url": "https://www.bbc.com/news/world-us-canada-64691009",
        "subtitle": "",
        "content": "Mr Carter, 98, has suffered from recent health issues, including a melanoma that spread to his liver and brain.. The country's oldest living leader, he served one term in office from 1977-81.. During his tenure as president Mr Carter faced a spate of foreign policy challenges and the Democrat was defeated in his re-election bid by Ronald Reagan. . \"He has the full support of his family and his medical team. The Carter family asks for privacy during this time and is grateful for the concern shown by his many admirers,\" the Carter Center said in a statement on Saturday.. Terminally ill patients may seek hospice care instead of going through further medical treatment. The priority is not to provide further treatment, but to provide comfort towards the end of a patient's life. . Mr Carter's grandson, Jason Carter, a former Georgia state senator, tweeted that he visited \"both of my grandparents yesterday.\". \"They are at peace and - as always - their home is full of love. Thank you all for your kind words,\" he said. . In 2021, Mr Carter and his wife Roslyn celebrated their 75th wedding anniversary. They have four children together.. Born in Georgia in 1924, Mr Carter entered politics in the 1960s when he was elected as state senator, before becoming the state's governor in 1971.. Five years later he defeated the sitting Republican President Gerald Ford to become the 39th commander-in-chief. . But problems quickly mounted for Mr Carter as president. . At home, an oil crisis produced high inflation and unemployment, and he struggled to persuade Americans to accept the required austerity measures.. The high-point of the Carter years was the signing of the Camp David Accords in 1978 in which Egypt formally recognised the state of Israel. He also signed a treaty returning control of the Panama Canal to Panama.. But in 1979 the last Shah of Iran was overthrown and 66 Americans were taken hostage in Tehran in the aftermath. Mr Carter cut off diplomatic relations with Iran in response and introduced a trade embargo.. However, the public did not believe he was being tough enough and his popularity slumped as the US hostages were held for 444 days. His approval ratings took a further hit after an attempt to rescue the hostages failed and eight US military members were killed.. Iran then delayed the release of the hostages until after Ronald Reagan was sworn in.. Since leaving the White House, Mr Carter has remained active, carrying out humanitarian work with his Carter Center.. He led a delegation that sought to persuade military leaders in Haiti to surrender power in 1994 and he brokered a ceasefire in Bosnia that helped pave the way for the future peace treaty there.. He went on to gain an international reputation for his work in promoting human rights, winning a Nobel Peace Prize in 2002.. With Nelson Mandela, he founded The Elders, a group of global leaders who committed themselves to work on peace and human rights. . He also travelled extensively - well into his early 90s - and took part in annual trips to build homes with the Habitat for Humanity charity. . But the former president has also battled a host of health issues in recent years. In August 2015, Mr Carter had a small cancerous mass removed from his liver. . The following year he announced that he needed no further treatment, as an experimental drug had eliminated any sign of cancer. . He has frequently expressed a striking calmness when dealing with his health challenges. . \"I'm perfectly at ease with whatever comes,\" he said in 2015. \"I've had an exciting, adventurous and gratifying existence.\". Mr Carter celebrated his most recent birthday in October in Plains, the tiny Georgia town where he and his wife were born between the First World War and the Great Depression, and where they returned when he left office. . A host of senior US politicians - including Democratic Senate leader Chuck Schumer, New York Governor Kathy Hochul and Georgia Senator Raphael Warnock - offered their thoughts and prayers to Mr Carter's family as news broke on Saturday night. . \"In this tender time of transitioning, God is surely walking with him,\" Senator Warnock tweeted. \"May he, Rosalynn & the entire Carter family be comforted with that peace and surrounded by our love & prayers.\". ",
        "placed": "Abroad",
        "epoch": 1676801702.9298677,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Ex-US President Jimmy Carter receiving hospice care",
        "date": "2023-02-19",
        "date_raw": "2023-02-19",
        "url": "https://www.bbc.com/news/world-europe-64677232",
        "news_url": "https://www.bbc.com/news/world-europe-64677232",
        "subtitle": "",
        "content": "But now an investigation .  has revealed more details.. According to the investigation, M'Barki ran reports on a variety of subjects - luxury yachts in Monaco, a Sudanese opposition leader, allegations of corruption in Qatar - that had all one thing in common: they were planted by an Israel-based outfit specialising in 'news for hire'.. M'Barki has denied being paid to run the stories, but he admits to bypassing BFM's editorial checks.  . He says he was offered the reports by an intermediary and exercised his own professional judgment in selecting to use them.. But the investigators say they have evidence that the origin of the stories lies in the shadowy Team Jorge, an operation based in Tel Aviv and run by a former Israeli special forces officer whose real name is Tal Hanan.. According to Le Monde and Forbidden Stories, Team Jorge is one of several players in a growing world of disinformation mercenaries - private sector experts in intelligence who for a price will use the internet to damage an enemy's reputation or influence an election.. To get access to Team Jorge, three journalists from the Forbidden Stories consortium posed as potential clients seeking to shape opinion in French-speaking Africa on behalf of a major multinational. . After a lengthy negotiation, they finally arranged a face-to-face meeting and got what amounted to a sales pitch.. Hanan claimed to have intervened in more than 30 elections and to have access to email and social media accounts of prominent African figures.. Central to the Team Jorge offer was a platform called Advanced Impact Media Solutions (AIMS), which generates tens of thousands of fake identities with accounts on Facebook and Telegram. These accounts then spread the content of a campaign.. The investigators identified around 20 different international campaigns which they believed Team Jorge had organised. . Among the material being circulated on social media, they especially noticed two television news reports in French that purportedly ran on BFM.. After checking with BFM's management, they had confirmation: the reports were shown late at night on the channel, but without the knowledge of the editorial team. . At that point, on January 11, M'Barki was called in and suspended.. The first of the reports was on the EU's Russia sanctions, and their impact on the luxury yacht business in Monaco. . It was claimed that 10,000 jobs were at risk and that the industry had appealed to Prince Albert to intervene on their behalf. None of that has been proved.. The second report, broadcast in mid-December, was about a leafleting campaign in Paris accusing a former state prosecutor in Qatar of corruption.. When originally shown in the early hours of the morning, the reports would have gone almost unobserved.  . But that changed when they were picked up by social media and Team Jorge's massed avatars. Suddenly they were viral.. By seemingly planting the reports onto mainstream French television, the organisers would have immeasurably boosted the credibility of what would otherwise have been unsubstantiated gossip.  . It also would mean Team Jorge had evidence for future clients of its access to western media.. M'Barki's late night show also ran items on a Sudanese general who was considering running for the presidency, and a trade show in the disputed territory of Western Sahara. . In this second piece, the name of the territory was replaced by the politically-charged term Moroccan Sahara.. The area has been the subject of .  between Morocco and the indigenous Sahrawi people, led by the Polisario Front.. The people or organisations that ultimately commissioned the suspected campaigns remain a mystery, according to Le Monde and Forbidden Stories.  . Some may have been commissioned by governments, but most - like the yacht story - were probably ordered by private interests, the investigation concluded.. A worrying sign, the investigators say, of the growing \"Uberisation\" of the fake news business.. ",
        "placed": "Abroad",
        "epoch": 1676801702.9446037,
        "language": "EN",
        "source": "BBC"
    }
]
