[
    {
        "title": "More than 100 people feared dead in Italy shipwreck",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-europe-64784208",
        "news_url": "https://www.bbc.com/news/world-europe-64784208",
        "subtitle": "",
        "content": "Watch: Footage shows Italian emergency services helping survivors. At least 62 migrants are confirmed to have died.. The vessel, which is thought to have been carrying some 200 people, broke apart while trying to land near Crotone on Sunday. . People from Afghanistan, Pakistan, Somalia and Iran were on board.. Bodies were recovered from the beach at a nearby seaside resort in the Calabria region. There were 12 children among the victims, including a baby.. The coastguard said 80 people had been found alive, \"including some who managed to reach the shore after the sinking\", meaning many more remain unaccounted for.. Many of those on board were thought to be from Pakistan.. The country's Prime Minister Shehbaz Sharif referenced reports that more than two dozen Pakistanis were among the dead, and called the news \"deeply concerning and worrisome\". He instructed Pakistan's diplomats to \"ascertain facts as early as possible\".. Médecins Sans Frontières (MSF), is assisting people on the ground.. \"We have cases of children who became orphans, such as a 12-year-old Afghan boy who lost his entire family, a family of nine people, including four siblings, parents and other close relatives,\" said Sergio Di Dato, from the charity.. Speaking at the UN's Human Rights Council in Geneva on Monday morning, Secretary General António Guterres called on countries to do more to help refugees and migrants, and for safer travel routes and strengthened rescue operations. . \"Just yesterday [Sunday], yet another horrific shipwreck in the Mediterranean claimed the lives of scores of people seeking a better future for themselves and their children. Refugee and migrant rights are human rights. They must be respected without discrimination,\" he said.. He added that while criminal gangs controlled migration routes, people would continue to die: \"We need safe, orderly, legal routes for migrants and refugees. And we must do everything possible to prevent the loss of life by providing search and rescue and medical care as a humanitarian imperative and as a moral and legal obligation.\". One survivor was arrested on migrant trafficking charges, customs police said.. Italian Prime Minister Giorgia Meloni - elected last year partly on a pledge to stem the flow of migrants into Italy - expressed \"deep sorrow\" and blamed the deaths on traffickers.. \"It is inhumane to exchange the lives of men, women and children for the price of the 'ticket' they paid in the false perspective of a safe journey,\" she said in a statement.. \"The government is committed to preventing departures, and with them the unfolding of these tragedies, and will continue to do so.\". Ms Meloni's right-wing government has vowed to stop migrants reaching Italy's shores and in the last few days pushed through a tough new law tightening the rules on rescues.. The vessel, which had sailed from Turkey several days ago, is reported to have sunk after it crashed against rocks during rough weather, sparking a large search-and-rescue operation on land and at sea. . Video footage shows timber from the wreckage that had been smashed into pieces washing up on the beach, along with parts of the hull.. According to monitoring groups, more than 20,000 people have died or gone missing at sea in the central Mediterranean since 2014.. ",
        "placed": "Abroad",
        "epoch": 1677495603.5900552,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Multiverse drama sweeps SAG Awards ahead of Oscars",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/entertainment-arts-64781317",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64781317",
        "subtitle": "",
        "content": "Michelle Yeoh was named best actress, beating frontrunner Cate Blanchett.. \"This is not just for me, it's for every little girl who looks like me,\" Yeoh said in her emotional acceptance speech.. Her co-star Ke Huy Quan became the first Asian winner of best supporting actor, while there was a shock win for his co-star Jamie Lee Curtis in the supporting actress category.. Everything Everywhere All At Once follows a laundrette owner - played by Yeoh - who must tap into different versions of herself from the multiverse in order to save the world. . The sci-fi adventure's victory gives it significant momentum ahead of the Oscars on 12 March, and indicates it is the clear frontrunner to win best picture. Its four SAG awards are the most ever won by single film.. There was only one winner in SAG's film acting categories who was not from Everything Everywhere All At Once - Brendan Fraser was named best actor for his performance in The Whale.. In her speech, Yeoh told the audience - which was largely made up of fellow actors - that \"we're here because we love what we do, we will never stop doing what we do\".. \"Thank you for giving me a seat at the table, because so many of us need this, we want to be seen, we want to be heard, and tonight you have shown us that it is possible,\" she said.. The prize for best film cast is seen as the top honour at the SAG Awards in the absence of a best picture category. Winners at the annual ceremony, held in Los Angeles, are voted for by other actors.. Veteran actor James Hong, 94, who plays Yeoh's father in Everything Everywhere, gave a comical acceptance speech, in which he vowed to return to the ceremony when he was 100 years old.. \"I got my first SAG card 70 years ago. Back in those days... producers said that Asians were not good enough and they are not box office - but look at us now,\" he said to cheers from the audience.. The film's SAG honour was the second major accolade it achieved this weekend. On Saturday, it won . , another valuable indicator of Academy Awards success.. In her own acceptance speech, Curtis said: \"I love acting, I love the job we get to do, I love being a part of a crew, part of a cast, I love what we do with each other, it's such a beautiful job... what a dream.\". Curtis, who is the daughter of two actors, Janet Leigh and Tony Curtis, also made light of .  about stars who arguably had an advantage in their careers because they have famous parents.. \"I know you look at me and think 'well, nepo baby, that's why she's there', and I get it,\" Curtis said. \"But the truth of the matter is, I'm 64 years old and this is just amazing.\" The actress .  as a \"nepo baby\" earlier in the ceremony.. Her victory, together with that of Kerry Condon at last week's Baftas, casts significant doubt over the supporting actress category ahead of the Oscars. Wakanda Forever's Angela Bassett had previously been considered the most likely winner. . Curtis's co-star Ke Huy Quan scored a historic victory as he was named best supporting actor, becoming . \"When I heard that, I quickly realised that this moment no longer belongs to just me. It also belongs to everyone who has asked for change,\" Quan said as he collected his trophy. \"This is a really emotional moment for me.\". Quan rose to fame as a child star in films such as Indiana Jones and the Temple of Doom, but he took a break from acting later in his career until returning with Everything Everywhere All At Once.. \"When I stepped away from acting, it's because there were so few opportunities,\" he said. \"And yet here we are tonight, the landscape looks so different now than before. Thank you to everyone who contributed to these changes.\" . Elsewhere, Fraser was named best actor for his performance in The Whale, beating Austin Butler, the young actor who has triumphed at several other precursor ceremonies for his performance as Elvis Presley in Baz Luhrmann's biopic.. \"I will treasure this but never more than what I used to keep in my wallet, which was my SAG card, that I earned in 1991,\" Fraser recalled, becoming visibly emotional. \"It made me feel like I belonged. If you told that guy back then, that I'd be standing here right now, I would not have believed you.\". He described the role of Charlie, the morbidly obese professor he portrays in The Whale, as \"the role of my life\".. Fraser's win continues a hugely successful comeback for the actor, who was a box office star at the turn of the millennium with films such as The Mummy and George of the Jungle.. But the 54-year-old then spent several years out of the spotlight, taking on smaller roles as he struggled to recapture his earlier success, until he was cast as the lead in Darren Aronofsky's film.. \"I just want you to know, all the actors out there who have gone through that or are going through that, I know how you feel, but believe me, if you just stay in there and put one foot in front of the other, you'll get to where you need to go,\" Fraser said.. In the TV categories, acting winners included Jessica Chastain (for George & Tammy), Jason Bateman (Ozark), Sam Elliott (1883) and Jean Smart (Hacks). . The top two TV prizes - best drama series and best comedy series - were won by wealth satire The White Lotus and school-based sitcom Abbott Elementary respectively.. The White Lotus star Jennifer Coolidge, who won best actress in a drama series, used her acceptance speech to recount the story of when her usually rule-abiding father let her skip school to attend the Charlie Chaplin film festival. . \"He got me out of my first grade class to do it,\" she said, \"and seeing Charlie Chaplin for the first time and having that experience, my love of film, my love of actors, all of that came from my first grade.\". Andrew Garfield presented the lifetime achievement award to Sally Field, who told the crowd: \"In all of these almost 60 years there is not a day that I don't feel quietly thrilled to call myself an actor.\". Famous faces including Robbie Coltrane, Ray Liotta, James Caan, Dame Olivia Newton John, Irene Cara, Annie Wersching and Dame Angela Lansbury also featured in the show's In Memoriam segment.. The SAG Awards and the Bafta Film Awards are both seen as Oscar indicators - but this year, none of the major winners overlapped.. Last week's Baftas were instead dominated by The Banshees of Inisherin and All Quiet On The Western Front, while Everything Everywhere took only one of the 10 awards it was nominated for.. It leaves the awards race wide open ahead of the Oscars, with no actor this year having won their category across the Golden Globes, Critics Choice, SAG Awards and Baftas.. ",
        "placed": "Abroad",
        "epoch": 1677495603.6046271,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Belarusian opposition says it damaged Russian warplane",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-europe-64782626",
        "news_url": "https://www.bbc.com/news/world-europe-64782626",
        "subtitle": "",
        "content": "The Beriev A-50 early warning aircraft was struck by multiple blasts near the Machulishchy airbase.. It comes amid increased cooperation between Minsk and Moscow. . The strikes damaged front and central parts of the aircraft as well as its radar and antenna, BYPOL said on Telegram.. \"These were drones. The participants of the operation are Belarusian\", Mr Azarov said.. Speaking to the BBC, Franak Viacorka, an adviser to Belarusian opposition leader, said the attack was \"creative\" and \"sophisticated\".. \"It was very brave because Belarusians are in a situation of the total terror\", he told BBC News. . He added that the opposition party was \"definitely helped by locals, helped by military\" to cause damage to the plane.. However, it is not possible to confirm the opposition's account of what happened. . Both the Russian and Belarusian departments of defence are yet to publicly comment on the incident. . BYPOL, the group that has claimed responsibility for the strike on the aircraft, consists of former law enforcement officers now opposed to President Alexander Lukashenko's office. . It has been listed as a terrorist organisation by Mr Lukashenko's government. . While Belarus has not directly become involved in the war in Ukraine, Mr Lukashenko allowed Russian troops to launch into Ukraine through Belarus.. The two countries have also been participating in joint military training exercises over recent months. . ",
        "placed": "Abroad",
        "epoch": 1677495603.6183736,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "How Russia invaded Ukraine's south - and got stuck",
        "date": "2023-02-27",
        "date_raw": "2023-02-27",
        "url": "https://www.bbc.com/news/world-europe-64718740",
        "news_url": "https://www.bbc.com/news/world-europe-64718740",
        "subtitle": "",
        "content": "On 22 February 2022 at 19:15, the secretary of Ukraine's security council Oleksiy Danilov received a red folder with secret documents. They warned that the president's life was under imminent threat. Immediately, Mr Danilov contacted the head of the security services, the interior minister, prime minister and President Volodymyr Zelensky himself.. But Ukraine's leadership stopped short of declaring martial law, for now. There was no mobilisation of troops. Just a few weeks before, Ukrainian authorities had described Western warnings of Russian invasion as \"manipulation\" and called on everyone to remain calm.. Mr Danilov says the government had detailed information about the planned invasion, including its dates. \"We expected it on 22 February,\" he explains, rolling out a secret map of the Kyiv region. Taken from a Russian commander, he says it confirms intelligence reports that Russia's initial plan was to invade two days earlier than they actually did. . \"Our goal was to avoid any panic inside the country. So, it was crucial to keep it all secret.\". If the Ukrainian authorities knew so much about Moscow's plans, why were Russian troops able to sweep across the Kherson region in the south so quickly?. A strait and a narrow strip of land separate the Crimean peninsula from the Ukrainian mainland, and they were natural obstacles for Russian troops. So too was the extensive network of irrigation channels in the Kherson region.. Ukrainian forces just needed to destroy all bridges there to slow down the Russian advance. But that did not happen.. Mr Danilov says the authorities are currently investigating this, and until that process is over they cannot give an answer: \"But we are not hiding this fact, we are not putting it away in a drawer.\". The Chonhar bridge which crosses the strait between Crimea and Kherson had been mined, Ukraine's general staff confirmed after the invasion. But it rejected suggestions that the explosives had been defused, saying Russia's invasion force was 15 times the size of Ukraine's defence.. Critics have argued it was precisely because of that Russian dominance that the bridge should have been destroyed.. It is clear Ukrainian forces were not prepared for a scenario in which Russian troops easily crossed into the southern Kherson region. . As a result, they had to retreat from the region right from the start. As they withdrew, it took two hours for columns of military vehicles and troops to cross the Antonivskiy bridge near Kherson city, according to Senior Lt Yevhen Palchenko, who defended the bridge over the Dnipro river.. That indicates Ukraine had concentrated a large number of troops near Crimea. But with the bridges still standing, they were quickly outnumbered and outgunned.. \"How can you contain their offensive when we had no air defence?\" Lt Palchenko explains. \"Their fighter jets flew in and dropped a whole bunch of bombs, blowing up everything. We lost a lot of men and equipment there.\". Speed was crucial for Russian success. Their tactic was to bypass large cities, encircle them and move on. They planned to take Mykolaiv in two days and Odesa in three days, says Maj Gen Dmytro Marchenko, who was sent to organise Mykolaiv's defence. But the Russian plan ended in failure. . When Gen Marchenko arrived, there was still no plan to defend the city. \"When I asked where it was, I was told that they still hadn't put together a map,\" he said.  . He took a road map, divided it into four parts and appointed units and commanders responsible for each section. They announced mobilisation and quickly signed up thousands of people. Many of the newcomers had previously served in the army.  . They set up anti-tank groups armed with grenade launchers and organised signal posts to warn when Russian tanks approached. In contrast to Kherson, bridges across irrigation channels in the region were destroyed by hastily set up special forces led by MP Roman Kostenko.. Ukrainian troops fought fiercely to slow down the Russian advancement near the Antonivskiy bridge. At midnight on 25 February, Russian forces went on the offensive. Lt Palchenko and his tank battalion were there to stop them. . \"My tank took a few hits, and the system was down. So, we had to do everything manually, like in T-34 tanks during World War Two.\"  . The Russian forces were overwhelming, so Lt Palchenko and his battalion had to retreat from the bridge. But he went back there several times that night. His tanks covered Ukrainian paratroopers and their task was to prevent Russian troops from crossing the bridge.. The then-23 year-old was later awarded the country's top military honour, Hero of Ukraine.. Their resistance gave Mykolaiv a few more days to prepare its defences. Co-ordination and communication between military and civilian teams meant that the time was used well.. \"[Mykolaiv Governor] Vitaliy Kim was amazing at communicating with people to organise help,\" Maj Gen Marchenko remembers. \"We needed excavators - they quickly went and dug [trenches and ditches]. We needed concrete blocks and anti-tank 'hedgehogs' - in half a day, it was all done.\". Local citizens constantly monitored the movement of Russian troops and passed co-ordinates to Ukrainian gunners. Ordinary people destroyed armoured vehicles and took prisoners, says Maj Gen Marchenko.. \"We stopped Russia's forces because the people rose up,\" he adds.. ",
        "placed": "Abroad",
        "epoch": 1677495603.6302216,
        "language": "EN",
        "source": "BBC"
    }
]
