[
    {
        "title": "Deadly shooting at Hamburg Jehovah's Witness hall",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-europe-64910415",
        "news_url": "https://www.bbc.com/news/world-europe-64910415",
        "subtitle": "",
        "content": "Watch: Video appears to show Hamburg suspect firing weapon. They say the gunman acted alone in Thursday's attack, and is also thought to be dead. His motives are unknown.. Dramatic footage has now emerged that appears to show the suspect firing many rounds through a window of the hall.. The suspect is a former member of the religious community, aged between 30 and 40, Der Spiegel magazine reports.. The victims are yet to be identified, and work at the crime scene continues.. Police say they found a dead person at the scene who they believe may have been the perpetrator.. They were called at about 21:15 local time (20:15 GMT) on Thursday, to reports that shots had been fired in the building on Deelböge street, Gross Borstel district, police spokesman Holger Vehren said. . Officers who went in found people who \"may have been seriously injured by firearms, some of them fatally\", he said.. \"The officers also heard a shot from the upper part of the building and went upstairs, where they also found a person. So far we have no indications that any perpetrators fled.\". It is thought people had gathered, possibly for a Bible study, when the shooting began at around 21:00 local time.. Gregor Miesbach, who filmed the gunman shooting through a first-floor window, told the Bild newspaper: \"I heard loud gunshots, went to the window to get a picture of the situation. I saw a man with a firearm shooting through a window and filmed it.\". Lara Bauch, a 23-year-old student who lives nearby, told the DPA news agency that \"there were about four bursts of gunfire - several shots were fired in each burst - with gaps lasting roughly 20 seconds to a minute\".. She said that from her window she could see a person frantically running from the ground floor to the first floor. \"The man was wearing dark clothing and moving fast,\" she added.. An alert was sent on the federal warning app, NINAwarn, at about 21:00 local time telling locals that \"one or more unknown perpetrators shot at people in a church\".. Local residents were told not to leave their homes amid the ongoing police operation.. Footage showed police escorting people out of the meeting hall, some to ambulances.. Hamburg's Interior Minister Andy Grote said on Twitter that police special forces and a large number of officers had been deployed to the scene.. The reasons behind the shooting were \"still completely unclear\".. On Friday morning, German Chancellor Olaf Scholz described it as a \"brutal act of violence\", saying his thoughts were with the victims and their relatives.. In a statement, the Jehovah's Witness community in Germany said it was \"deeply saddened by the horrific attack on its members at the Kingdom Hall in Hamburg after a religious service\".. Forensic experts in white suits worked through the night inside the brightly lit interior of the meeting house. . Jehovah's Witnesses are members of a Christian-based religious movement, founded in the US at the end of the 19th Century.. In its latest report from 2022, the movement says there are about 8.7 million Jehovah's Witnesses worldwide, including about 170,000 in Germany.  . In the city of Hamburg, there are believed to be nearly 4,000 members of the organisation.. Jehovah's Witnesses are probably best known for their door-to-door evangelical work; witnessing from house to house and offering Bible literature. . Although Christian-based, the group believes that the traditional Christian Churches have deviated from the true teachings of the Bible, and do not work in full harmony with God.. Germany has some of the strictest gun laws in Europe, including a clause that anyone aged under 25 must pass a psychological evaluation before getting a gun licence.. In 2021, there were around one million private gun owners in Germany, according to the National Firearms Registry. They account for 5.7 million legal firearms and firearm parts, most of them owned by hunters.. After mass arrests were made last December in relation to a suspected plot to overthrow the government, the German authorities are planning to tighten the country's gun laws even further.. ",
        "placed": "Abroad",
        "epoch": 1678445103.4843671,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Third person dies after crush at US GloRilla show",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/entertainment-arts-64913324",
        "news_url": "https://www.bbc.com/news/entertainment-arts-64913324",
        "subtitle": "",
        "content": "Police say the incident, at Rochester's Main Street Armory, may have been started by unfounded fears of gunfire.. The venue has since had its licence revoked.. The decision was made after the owner failed to show up for a scheduled meeting with the police chief and Rochester's city attorney on Wednesday.. \"It is one step we can immediately take to ensure that the events of Sunday night are not repeated,\" said police chief David Smith.. \"The bottom line is, lives were lost, and we need to take steps to make sure that no lives are lost in the future if this was indeed something that was preventable.\". The crush claimed the lives of two other women - nursing assistant Brandy Miller, 35, and city employee Rhondesia Belton, 33. Seven others were taken to hospital with injuries.. An investigation into several possible causes, including \"possibly crowd size, shots fired, pepper spray and other contributing factors,\" is currently under way.. Police are also trying to determine whether the crowd size exceeded the capacity of the Armory and whether the proper safety measures were taken. . GloRilla, whose breakout song F.N.F. (Let's Go) was nominated for best rap performance at last month's Grammy Awards, only learned about the tragedy after leaving the venue. . She later . : \"I am devastated and heartbroken over the tragic deaths that happened after Sunday's show. . \"My fans mean the world to me 😢. Praying for their families & for a speedy recovery of everyone affected.\". Fans who attended the gig recalled scenes of hysteria as fear gripped the audience.. \"I didn't see anything but the whole crowd pushing everyone towards the bathroom like a wave pool,\" . \"I was literally being suffocated while trying to help people on the ground stand up. I heard a man literally say, '[Expletive] them, step on them.' . \"It was the most inhumane thing I have seen in my whole life and I am still having anxiety.\". Another attendee recalled: \"Me and the girl next to me were climbing on each other trying to get each other up.\". Ikea Hayes, 28, .  that she remembered praying and telling herself: \"You got to get up. You got to move. If you stay here they're going to keep running you over.\". She went back to the venue on Monday morning to retrieve earrings, a phone and a set of keys she had lost in the chaos.. Buffalo Mayor Byron Brown paid tribute to the first victim, Rhondesia Belton, 33, who had worked at the city's Traffic Violations Agency, on Monday. . \"This is another difficult day for our City's workforce and our entire community,\" Brown wrote on Twitter. \"I join all of our City employees in mourning the loss of one of our own.\". Miller's family said her life was \"one full of love and joy\".. \"If you knew her, you knew that her spirit could lift anyone out of a bad mood. She cherished her life and celebrated her loved ones.\". Doctors and nurses .  to honour the 35-year-old, who had decided to donate her organs if she died.. Her sister said her heart, kidneys, and liver were used to save four other lives.. Tributes were also paid to Aisha Stephens by the Pop Warner foundation, where she had been a cheerleading coach.. \"She made an incredible impact on so many,\" said the organisation in a statement. \"She will be greatly missed.\". Follow us on .  or on Twitter . . If you have a story suggestion email . .. ",
        "placed": "Abroad",
        "epoch": 1678445103.5268414,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Actor Robert Blake, once tried for murder, dies at 89",
        "date": "2023-03-10",
        "date_raw": "2023-03-10",
        "url": "https://www.bbc.com/news/world-us-canada-64911189",
        "news_url": "https://www.bbc.com/news/world-us-canada-64911189",
        "subtitle": "",
        "content": "He was charged with her murder and acquitted, but later found liable for her death in civil court. . Blake died \"peacefully with family and friends\", his family said. . A statement released by his niece, Noreen Austin, on Thursday said he had died from heart disease.. As a child, the New Jersey native got his start by appearing in the Our Gang comedy series after his family moved to California.. With a career beginning in the late 1930s, he acted in classic film The Treasure of the Sierra Madre and as the murderer Perry Smith in a 1967 adaptation of Truman Capote's novel In Cold Blood. . He also had a role on the NBC series Hell Town and was nominated for an Emmy for CBS made-for-TV movie Judgement Day: The John List Story. . Once considered among the greatest actors of his generation, his career never recovered after his arrest. . Mr Blake's wife, Bonny Lee Bakley, was alone in the actor's car in the Studio City neighbourhood of Los Angeles when she was shot. . The actor told police he had left her alone to return to the Italian restaurant where they had just dined to retrieve a gun he had left behind, and found her dead.. Four years after her death, including a year of Mr Blake awaiting trial in jail, a jury in LA found him not guilty of her murder.. Many comparisons were made at the time to the trial of celebrity OJ Simpson, who had been acquitted for murdering his ex-wife in Los Angeles 10 years earlier.. He was later ordered by a judge in a civil case to pay $30m (£25m) to the children of his ex-wife - leading him to declare bankruptcy. . He unsuccessfully appealed, but managed to get the penalty sum halved to $15m.. Mr Blake always maintained his innocence.. He had four children during his life and was married to actress Sondra Kerr for 22 years before their 1983 divorce. . In 2017 he married longtime friend Pamela Hudak, but they divorced two years later.. ",
        "placed": "Abroad",
        "epoch": 1678445103.5419407,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Mexican cartel turns in own men over US deaths",
        "date": "2023-03-09",
        "date_raw": "2023-03-09",
        "url": "https://www.bbc.com/news/world-us-canada-64910394",
        "news_url": "https://www.bbc.com/news/world-us-canada-64910394",
        "subtitle": "",
        "content": "A letter from the Scorpions Group was allegedly left with the men which apologised to the people of Matamoros, to the US victims and their families, and to a Mexican woman killed last week when the gang fired on a white minivan the Americans were travelling in. . The Associated Press says it has obtained a copy of the letter from a law enforcement official in the state of Tamaulipas. . \"We have decided to turn over those who were directly involved and responsible for the events\", the letter reads, saying the five had \"acted under their own decision-making and lack of discipline\". The letter also accuses the men of breaking the cartel's rules over \"protecting the lives of the innocent\".  . This video can not be played. Video shows the moment four Americans were kidnapped in Mexico. Meanwhile, a health clinic in Matamoros where the cartel members allegedly took the injured US citizens for treatment has been cordoned off by police. Reports suggest the four Americans were taken there by the gang but the two with the worst injuries - Shaeed Woodard and Zindell Brown - died soon after.  . Reuters news agency reported that Mexican officials had given the bodies of the two dead men to US officials in Matamoros on Thursday afternoon, and their remains were repatriated. . The latest developments come as some doubts have been cast in Mexico on the initial version of events. The group were said to have travelled to Matamoros for one of them, Latavia McGee, to undergo a cosmetic medical procedure at a clinic in the city. Her three friends were said to have accompanied her to the appointment.  . However, the Reuters news agency has reported that three of the four Americans had convictions for mainly minor drug-related offences - but one was charged with manufacturing banned narcotics with the intent to distribute.  . Reuters says it's seen an internal law enforcement document which shows the Mexican authorities are investigating the possibility the four Americans were kidnapped having been mistaken for rival cartel members encroaching on their turf. . The question over the Americans' backstory comes as the political temperature over the incident in Matamoros continues to rise. In the United States, several Republican politicians, among them the Senator for South Carolina, Lindsey Graham, have called for the use of US military force against Mexico's drug cartels. . Specifically, he's proposing a plan to designate Mexican drug cartels as \"Foreign Terrorist Organisations\" in order to, as he put it, \"unleash the fury and might of the United States against (them)\". . That rhetoric prompted a furious response in Mexico from President Andres Manuel Lopez Obrador who said \"Mexico was not a protectorate or a colony of the United States\". His sentiments were echoed by the Foreign Minister, Marcelo Ebrard, who called Senator Graham's proposal for military intervention \"unacceptable\". . Amid the tense relations, the US Homeland Security Advisor, Liz Sherwood-Randall, is in Mexico for a meeting with President Lopez Obrador to discuss the worsening crisis over fentanyl and synthetic opioids in the US.  . ",
        "placed": "Abroad",
        "epoch": 1678445103.5658877,
        "language": "EN",
        "source": "BBC"
    }
]
