[
    {
        "title": "Putin accuses Ukraine of border 'terrorist act'",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-europe-64826028",
        "news_url": "https://www.bbc.com/news/world-europe-64826028",
        "subtitle": "",
        "content": "Kyiv strongly denied the Russian claim.. The alleged incident has not been independently verified.. Mykhaylo Podolyak, an adviser to Ukraine's President Volodymyr Zelensky, .  that it was \"a classic deliberate provocation\". \"RF [Russia] wants to scare its people to justify the attack on another country,\" he said. . Russia has previously reported some Ukrainian missile and drone strikes on Russian border areas, including Bryansk region. But there have been no confirmed reports of Ukrainian ground forces infiltrating Russia.. Mr Putin's spokesman Dmitry Peskov said \"steps to destroy these terrorists are being taken\". Russia's Federal Security Service (FSB) said FSB forces and regular troops were battling \"Ukrainian nationalists\" who had crossed into Russia.. Speaking on Russian state TV, President Putin said \"today they committed another terrorist act, another crime, penetrated the border area and opened fire on civilians\".. \"They saw that it was a civilian car, that civilians and children were sitting there, and opened fire. It is exactly such people who set themselves the task of depriving us of historical memory. They will achieve nothing, we will put the squeeze on them,\" he said.. A video has appeared online claiming to show members of the Ukraine-based Russian Volunteer Corps (RVC) outside a local clinic. One armed man in the video, . , says they crossed into Russia. . The investigative journalism group Bellingcat Monitoring describes the RVC as \"a unit officially formed last year made up primarily of anti-Putin, anti-Kremlin Russian far-right figures active in Ukraine\".. Commenting on the RVC claim, a Ukrainian military intelligence official, Andriy Yusov, said \"these are people who are fighting with arms against the Putin regime and those who support him... Perhaps Russians are beginning to wake up, realise something and take some concrete steps\".. ",
        "placed": "Abroad",
        "epoch": 1677768303.289081,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "How fake copyright complaints are muzzling journalists",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-africa-64798469",
        "news_url": "https://www.bbc.com/news/world-africa-64798469",
        "subtitle": "",
        "content": "The claims - which falsely assert ownership of the stories - have been made by mystery individuals under the US Digital Millennium Copyright Act (DMCA), a law meant to protect copyright holders.. Just last month, three separate false copyright claims were made against Diario Rombe, an investigative news outlet that focusses on Equatorial Guinea.. The articles under attack are about the president of Equatorial Guinea's son, Gabriel Mbaga Obiang Lima, and his close associate, Cameroonian businessman and lawyer NJ Ayuk. . The OCCRP claimed in a .  that the DMCA process was often abused by \"unknown parties\" who create backdated fake articles to target critical news reports.. Under the US law, any online author saying that their content has been stolen can seek to have what they claim is the infringing material \"taken down\" by triggering a formal legal process through web servers who host the material.. The process differs depending on the server provider, but it can mean content is removed from the web for weeks while the genuine author proves their credentials.. The OCCRP is yet to discover who is behind the attacks, however all the stories were critical of NJ Ayuk.  . NJ Ayuk, also known as Njock Ayuk Eyong, is the CEO of African law firm Centurion Law Group and the founder of the African Energy Chamber (AEC). He is also an outspoken advocate of the oil industry in Africa.. Mr Ayuk has a close relationship with the other subject of two of the stories, Gabriel Mbaga Obiang Lima. Mr Obiang Lima was Equatorial Guinea's Minister of Mines and Hydrocarbons until a recent cabinet reshuffle.. Mr Ayuk has issued press releases from Centurion Law Group and the AEC which publicly attack journalists criticising his oil lobbying activities and questioning his close relationship with Mr Obiang Lima. . The first known false copyright claim to target reports on Mr Ayuk was made in 2019, following the publication of an article in South Africa's Mail & Guardian (M&G) titled . .. The story examined Mr Ayuk's involvement in an oil deal between South Africa and South Sudan worth hundreds of millions of dollars. It revealed that Mr Ayuk was convicted of fraud in the US in 2007 after pleading guilty to illegally using the stationery and signature stamp of a congressman to obtain visas for fellow Cameroonians. . After the story was published, the M&G's web server Linode was contacted by an \"Ian Simpson\", claiming he was the original author of the piece. Linode took down the news outlet's entire website for a morning in response to the complaint. . M&G investigated and found that the US address given did not exist and that there were no other traces online of this alleged author. M&G concluded that \"Simpson\" and his article were fakes but Linode forced the newspaper to take down its article about Mr Ayuk before it would restore the rest of the M&G website. . Writing about the takedown, the M&G called this a \"censorship attack\".. Last November during the UN's climate summit COP27, UK-based Climate Home News published an article about Mr Ayuk launching a partnership with two UN agencies called . .. The article highlighted the role of the African Energy Chamber in the UN's flagship Team Energy Africa private investments initiative and referenced Mr Ayuk's US fraud conviction. . The UN cancelled the initiative following the publication.. Two weeks later, Climate Home News' server AWS received copyright claims on both articles from \"Thomas L Pierce\" and \"Marcus A Webre\". The OCCRP was unable to trace the complainants, and emails to their provided addresses went unanswered.. AWS told Climate Home that it might have to take action against Climate Home News unless it could confirm that the matter had been successfully addressed. . Climate Home editor Megan Darby removed the articles while addressing the false claims with AWS. It took several weeks before Climate Home was able to reinstate the articles.. Ms Darby told the OCCRP: \"These bogus allegations look like a devious tactic to suppress independent journalism.\". Earlier this year, unknown parties filed three complaints against independent investigative outlet Diario Rombe over articles authored by them. Two were with its server Cloudflare and one with Google. They targeted two 2021 articles published in collaboration with OCCRP which were critical of Mr Ayuk and his relationship with Mr Obiang Lima.. All three complaints appear to have originated from South Africa. The OCCRP said that it could not establish whether the purported claimants \"Lavino Siqueira\" and \"Mark E Bailey\" were real people, and again, emails to their addresses went unanswered.. Google removed the second article from its search results. It reinstated the piece only after Diario Rombe filed a so-called \"counter-notice\". . Diario Rombe editor Delfin Mocache Massoko said: \"These copyright complaints for a small outlet without funds like Diario Rombe do huge damage to our work. I believe that the author has a single mission, to eliminate all negative information about Mr Ayuk and Lima from the internet.\". When contacted by the BBC, Mr Ayuk strongly denied corruption allegations and said he, the AEC and Centurion Law Group denied the allegations made by the OCCRP including in relation to fake copyright claims. . Gabriel Mgeba Obiang Lima did not respond to requests for comment at time of publication.. The OCCRP contacted AWS, Google and Cloudflare for comment on the bogus copyright complaints, but they did not respond.. ",
        "placed": "Abroad",
        "epoch": 1677768303.323785,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Same-sex marriage ban not discrimination - Japan PM",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-asia-64820191",
        "news_url": "https://www.bbc.com/news/world-asia-64820191",
        "subtitle": "",
        "content": "Mr Kishida's party is under growing pressure to improve LGBTQ rights, as more Japanese support same-sex marriage.. Japan remains the only G7 country that doesn't recognise such unions. . When asked by an opposition lawmaker if the country's existing law constituted discrimination, the PM said on Tuesday: \"I don't think disallowing same-sex couples to marry is unjust discrimination by the state.\". The prime minister also reiterated his position on Wednesday that a ban on same-sex marriage is \"not unconstitutional\" but said his stand should not be seen as a form of discrimination.. Local LGBTQ groups have accused Mr Kishida of backpedalling on commitments made in recent weeks - saying his words contradicted his actions.. He held a meeting with LGBTQ activists last month after .  who said he didn't \"even want to look at\" sexual minorities. He appointed a special aide for LGBTQ issues and also said his party would consider a new bill. . The activists also said it was inaccurate for Mr Kishida to state that same-sex marriage was \"not unconstitutional\" in Japan, when local courts have ruled otherwise in at least two precedent-setting decisions.. The public attitude towards same-sex marriage has changed, especially among younger voters, said the Marriage for Equality Japan (MFEJ) group. A recent poll shows two-thirds of voters support making same-sex marriage legal.. \"I think this is one of the reason why the government is estranged from public opinion, as the most in the heart of the government are elderly men,\" said MFEJ chairperson Makiko Terahara.. Some couples have challenged the ban before the courts, to varying results. . In November 2022, .  but said the denial of legal protections to same-sex couples was discriminatory. Rights campaigners hailed the ruling as a win for raising the need to amend current laws.. The country is also under pressure from its G7 peers to recognise LGBTQ rights as the country prepares to host the bloc's next meeting in May.. There has been improvement in LGBTQ rights in Asia, but Taiwan remains the only territory that recognises same-sex marriage in the region. . ",
        "placed": "Abroad",
        "epoch": 1677768303.3328485,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "US and Russia trade blows over Ukraine at G20",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-asia-india-64796718",
        "news_url": "https://www.bbc.com/news/world-asia-india-64796718",
        "subtitle": "",
        "content": "Russia's foreign minister accused the West of \"blackmail and threats\". . India had wanted to focus on other issues affecting developing nations, but it said the differences over Ukraine \"could not be reconciled\".. \"We tried, but the gap between the countries was too much,\" India's foreign minister S Jaishankar said.. The G20, which includes the world's 19 wealthiest nations plus the European Union, accounts for 85% of global economic output and two-thirds of its population.. The group's foreign ministers - including Russia's Sergei Lavrov, Antony Blinken of the US and China's Qin Gang - were meeting in Delhi under India's presidency. It was the first face-to-face meeting of the two top US and Russian diplomats since the war began, just over a year ago.. Mr Blinken met Mr Lavrov for about 10 minutes on the sidelines of the summit, and told him the West would stand by Ukraine \"for as long as it takes\", a senior state department official said. Mr Blinken also pressed Russia to rejoin the New Start nuclear arms control treaty that it recently withdrew from and abide by the terms.. Russian officials denied any negotiations had taken place. Earlier, Russia also accused the West of \"burying\" a deal to allow some Ukrainian grain exports - but the US countered by saying Moscow was hampering Ukrainian exports.. Meanwhile Russian officials said Moscow and Beijing had agreed to oppose what they called Western blackmail and threats - but this hasn't been confirmed by China. . \"We speak about manners. Well, our Western counterparts have gotten really bad with these,\" Mr Lavrov said after Thursday's talks. \"They are not thinking of diplomacy any more; they now only deal in blackmail and threatening everyone else.\". Indian PM Narendra Modi had opened the session by speaking up for developing nations, saying those present had a responsibility to them.. \"We are meeting at a time of deep global divisions,\" Mr Modi told the ministers gathered in Delhi, urging delegates to find common ground. . \"After years of progress, we are at risk today of moving back on the sustainable development goals. Many developing countries are struggling with unsustainable debts while trying to ensure food and energy security,\" he said.. \"They are also most affected by global warming caused by richer countries. This is why India's G20 presidency has tried to give a voice to the Global South.\". It was a rare address by Mr Modi in English - a sign of how seriously he wanted his message to be taken. He made no direct reference to the war in Ukraine but acknowledged that discussions would be affected by geopolitical tensions. . India's slogan for the G20 is \"One Earth, One Family, One Future\". Mr Modi called on delegates to take it to heart and focus on issues that unite them.  . Thursday's schedule included sessions on food security, development co-operation, terrorism and humanitarian assistance - a reflection of India's priorities while it holds the G20 presidency. . Before the talks a former Indian diplomat told the BBC India would have to \"do something special\" to make delegates overlook their differences on the war.  Indian diplomats worked towards a consensus on less politically contentious issues.. Foreign Minister Jaishankar presented a chair's summary after Thursday's talks, meaning participants had been unable to reach a joint statement. . \"There were issues and very frankly they were concerned with the Ukraine conflict. There were divergences,\" he said, noting the \"polarised views of some countries, we were not able to bridge on this occasion.\". Last week, G20 finance ministers failed to reach a consensus on a closing statement at their meeting in the city of Bangalore (Bengaluru), in the first ministerial meeting in the run-up to the leaders' summit later this year. . Strained relations between the US and China, which has refused to oppose Russia's invasion, were also expected to test India's ability to forge a consensus.. Experts say Delhi also has the delicate task of balancing its non-aligned policy on the war with pleas to other nations to find ways to work together. . India has resisted pressure and continued with its strategy of not directly criticising Russia, which is India's largest supplier of arms. It has regularly abstained from voting on UN resolutions condemning the war in Ukraine, . .. It has also defended its decision to increase its oil imports from Russia, saying it has to look after the needs of more than a billion people.  . But it has talked about the importance of \"the UN Charter, international law, and respect for the sovereignty and territorial integrity of states\" in its past statements on Ukraine.. ",
        "placed": "Abroad",
        "epoch": 1677768303.3470886,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Greek trains halted as anger over crash grows",
        "date": "2023-03-02",
        "date_raw": "2023-03-02",
        "url": "https://www.bbc.com/news/world-europe-64820085",
        "news_url": "https://www.bbc.com/news/world-europe-64820085",
        "subtitle": "",
        "content": "The walkout follows protests in Athens, Thessaloniki and the city of Larissa, near the site of the disaster.. Rescue workers are still going through burned and buckled carriages, searching for victims.. This was the \"most difficult moment\", rescuer Konstantinos Imanimidis told Reuters news agency, as \"instead of saving lives, we have to recover bodies\".. The incident happened just before midnight on Tuesday. A passenger train carrying 350 people collide with a freight train after both ended up on the same track - causing the front carriages to burst into flames.. The railway workers' strike began at 0600 local time (0400 GMT), affecting national rail services and the subway in Athens. . Many in Greece see the crash as an accident waiting to happen, and the union blamed successive governments' \"disrespect\" towards Greek railways for leading to this \"tragic result\".. A 59-year-old station master in Larissa has been charged with manslaughter by negligence and is due to appear in court on Thursday. He has denied any wrongdoing, blaming the crash on a technical fault.. The country's transport minister has resigned over the incident, saying he would take responsibility for the authorities' \"long-standing failures\" to fix a railway system that was not fit for the 21st Century.. Meanwhile, the government has promised an independent investigation that it promises will deliver justice.. But Prime Minister Kyriakos Mitsotakis's suggestion that \"tragic human error\" was to blame has caused anger. . On Wednesday, rioters clashed with police outside the headquarters of Hellenic Train in Athens - the headquarters of the company responsible for maintaining Greece's railways.. Tear gas was used to disperse protesters, who threw stones and lit fires in the streets. . At a silent vigil in Larissa to commemorate the victims of the incident, one demonstrator said he felt the disaster had been long coming.. \"The rail network looked problematic, with worn down, badly paid staff,\" Nikos Savva, a medical student from Cyprus, told AFP news agency.. The station master arrested should not pay the price \"for a whole ailing system\", he added.. \"This is an inadmissible accident. We've known this situation for 30 years,\" a doctor based in Larissa, Costas Bargiotas, told AFP.. This video can not be played. Watch: Rescuers search wreckage of deadly Greece train crash. Many of the passengers on board were students in their 20s returning to Thessaloniki after a long weekend celebrating Greek Orthodox Lent.. Fire brigade spokesperson Vassilis Varthakogiannis said temperatures inside the first carriage - which burst into flames - had reached 1,300C (2,370F), making it \"hard to identify the people who were inside\".. Families have given DNA samples to help identification efforts, with the results expected on Thursday.. Kostas Malizos, a recently retired surgeon and Emeritus Professor at Greece's University of Thessaly, has returned to work to perform surgery on injured passengers.. \"Now we're in the phase of trying to match the human parts that were found at the site of the crash and match it with DNA,\" he told the BBC. . Local media have reported that more than 10 people are still missing, as Greece observes three days of national mourning.. But Professor Malizos has said it is difficult to tell how many people are unaccounted for. . He also questioned how the prime minister could have reached such a quick a conclusion that human error was to blame and said an extensive independent investigation was essential.  . \"It's a disaster, it's catastrophic. Families are crying tonight. Unfortunately, the majority of the lost people are young students. They left home, happy after the long weekend, to go for their studies or to see their relatives and never reached them.\". If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1677768303.3567638,
        "language": "EN",
        "source": "BBC"
    }
]
