[
    {
        "title": "Poland delivers first Leopard tanks to Ukraine on invasion anniversary",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/live/world-europe-64750118",
        "news_url": "https://www.bbc.com/news/live/world-europe-64750118",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1677258903.5202816,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Kenya wrong to ban LGBT groups registering - court",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/world-us-canada-64753583",
        "news_url": "https://www.bbc.com/news/world-us-canada-64753583",
        "subtitle": "",
        "content": "A massive storm has already brought major blizzards and temperatures far below freezing to much of the northern US.. The cold snap comes as parts of the US southeast basked in a record-breaking heat wave. . Forecasters are .  of up to an incredible 8ft (2.4m) in mountains to the north and east of Los Angeles by Saturday.. The mountains are expected to experience powerful winds of 60-75mph (96-120 km/h) while coastal areas may experience flooding. . The icy weather front stretches along the entire US West Coast, as well as the Canadian province of British Columbia. . The winter storm warning is in effect for the coastal Ventura County mountains and Los Angeles County mountains from early Friday through Saturday, the National Weather Service (NWS) said.. Snowfall of up to 5ft is also possible on the mountain peaks around the city of Santa Barbara. . The NWS said that the heavy snow will be accompanied by high winds and near-zero visibility.. California residents are advised to stay home if they don't have to leave. . Nearly 1,000 flight cancellations were .  by Friday morning. . \"I have to be totally honest with you guys,\" one baffled California meteorologist told viewers this week. \"I've actually never seen a blizzard warning.\". \"Multiple rounds\" of snow are forecast to blanket the southern Sierra Nevada mountains in central and western parts of the state.. There will be \"dangerous avalanche conditions\" across the Sierra Nevada, according to the Sierra Avalanche Center. . On Thursday, schools in the state's far northwest closed due to the unusual weather. . \"This is the first snow day we have had in the 31 years I have been with the district,\" Jeff Napier, an official with the Del Norte County Schools District, told the Los Angeles Times. . Lower elevation parts of southern California may also experience snow, in addition to rain, as the storm moves south over the weekend, forecasters say.. The snow elevation may drop as low as 1,500ft - about as high as the famed sign in the Hollywood hills.  . Elsewhere in the US the cold snap has forced schools, businesses and some state legislatures to close. . Portland, Oregon, had nearly 11in (28cm) of snowfall by overnight into Thursday morning, the NWS reported, its second snowiest day ever recorded.. The storm led to the death in Michigan of a volunteer firefighter, who reportedly came into contact with a downed powerline. . Officials in Oregon are also investigating a suspected hypothermia death that they say may be related to the storm. . High winds uprooted a massive redwood tree, which fell into a home in California's Bay Area, leaving a one-year-old child in critical condition in hospital.. Across five states, hundreds of thousands of homes and businesses have been without power. More than 700,000 people in Michigan and 120,000 in California still .  as of early Friday morning. . Meanwhile, temperatures in Washington DC hit 81F (27C) on Thursday, a February high not seen since 1874. . More storms are expected to roll through California early next week. . Please include a contact number if you are willing to speak to a BBC journalist. You can also get in touch in the following ways:. If you are reading this page and can't see the form you will need to visit the mobile version of the .  to submit your question or comment or you can email us at . . Please include your name, age and location with any submission. . ",
        "placed": "Abroad",
        "epoch": 1677258903.5313096,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Loss, bravery, resolve - a year witnessing war",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/world-us-canada-64762215",
        "news_url": "https://www.bbc.com/news/world-us-canada-64762215",
        "subtitle": "",
        "content": "The Pentagon said Abdul Rabbani operated an al-Qaeda safe house, while his brother organised travel and funds for the group's leaders.. The brothers alleged that they were tortured by CIA officers, before being transferred to Guantanamo.. Both have now been repatriated to Pakistan.. The Guantanamo camp, based in Cuba, was established by then-President George W Bush in 2002 to house foreign terrorism suspects following the 9/11 terror attacks in New York. It is based within a US Navy base.. But the camp has come to symbolise some of the excesses of the \"war on terror\" due to interrogation methods that critics say amount to torture, and detainees being held for long periods without trial. . US President Joe Biden says he hopes to close the facility, where 32 people are still being detained. At its peak in 2003 the facility held 680 prisoners at one time. . \"The United States appreciates the willingness of the Government of Pakistan and other partners to support ongoing US efforts focused on responsibly reducing the detainee population and ultimately closing the Guantanamo Bay facility,\" the Pentagon said in a statement.. The brothers were captured by Pakistan's security services in the city of Karachi in September 2002. It took almost two years for them to be transferred to Guantanamo after originally being held at a CIA detention facility in Afghanistan.. In 2013, Ahmed Rabbani began a series of hunger strikes that lasted for seven years. He would survive on nutritional supplements, sometimes forcibly fed to him through a tube.. Clive Stafford Smith, a lawyer who has represented both men, told the New York Times that Ahmed Rabbani is \"very damaged\" from his hunger strikes and \"has a hard time holding food down. But he is getting better on that front\".. \"The irony is that today, and all through his hunger strike, when they were in communal living, he would cook for the other men,\" Mr Stafford Smith said. . Both men were approved for release in 2021. It is unclear why they remained imprisoned. . Ahmed Rabbani's wife was pregnant at the time of his arrest and just five months later she gave birth to their son. He has never met his son. . During his time at Guantanamo, Ahmed Rabbani built a name for himself as an accomplished artist. . Maya Foa, director of justice charity Reprieve, which provided legal representation to Ahmed Rabbani until last year, called his two decades of imprisonment a \"tragedy\" that \"exemplifies how far the USA strayed from its founding principles during the 'war on terror' era\".. \"They robbed a family of a son, a husband and a father. That injustice can never be rectified. A full reckoning of the harms caused by the disastrous 'war on terror' can only begin when Guantánamo is closed for good,\" she said. . ",
        "placed": "Abroad",
        "epoch": 1677258903.543966,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "WATCH: One year of war in Ukraine in 87 seconds",
        "date": "2023-02-24",
        "date_raw": "2023-02-24",
        "url": "https://www.bbc.com/news/av/world-europe-64750155",
        "news_url": "https://www.bbc.com/news/world-europe-64750155",
        "subtitle": "",
        "content": "On 24 February 2022, Vladimir Putin sent troops into Ukraine, hoping to take over the country in a matter of days.. BBC journalist Ian Casey explains what has happened since.. Assistant producers: James McFadden and Megan Fisher. ",
        "placed": "Abroad",
        "epoch": 1677258903.553482,
        "language": "EN",
        "source": "BBC"
    }
]
