[
    {
        "title": "UBS agrees 'emergency rescue' of Credit Suisse",
        "date": "2023-03-19",
        "date_raw": "2023-03-19",
        "url": "https://www.bbc.com/news/business-65007871",
        "news_url": "https://www.bbc.com/news/business-65007871",
        "subtitle": "",
        "content": "The Swiss National Bank said the deal was the best way to restore the confidence of financial markets and to manage risks to the economy.. Credit Suisse said it was not expecting \"any disruption to client services\".. \"We are fully focused on ensuring a smooth transition and seamless experience for our valued clients and customers,\" a spokesperson for the bank told the BBC.. Credit Suisse shareholders were deprived of a vote on the deal and will receive one share in UBS for every 22.48 shares they own, valuing the bank at $3.15bn (£2.6bn). . At the close of business on Friday Credit Suisse was valued at around $8bn. . But the deal has achieved what regulators set out to do - secure a result before the financial markets opened on Monday. . In a statement Switzerland's central bank said \"a solution has been found to secure financial stability and protect the Swiss economy in this exceptional situation\".. The federal government said in order to reduce any risks for UBS it would grant a guarantee against potential losses worth $9.6bn.. The Swiss central bank has also offered liquidity assistance of up to $110bn.. Global financial institutions were quick to praise the deal. . The Bank of England said it welcomed the \"comprehensive set of actions\" set out by the Swiss authorities. . \"We have been engaging closely with international counterparts throughout the preparations for today's announcements and will continue to support their implementation.\". It said the UK banking system was \"well capitalised and funded, and remains safe and sound\".. The UK Treasury also said it welcomed the merger and the British government would continue to engage with the Financial Conduct Authority (FCA) and the Bank of England \"as is usual\".. The FCA said on Sunday it was \"minded to approve\" the takeover to support financial stability as both UBS and Credit Suisse have operations in London.. \"The FCA continues to engage closely with UK and international regulatory partners to monitor market developments,\" the watchdog said.. Christine Lagarde, President of the European Central Bank, said she welcomed the \"swift action\" of the Swiss authorities.. \"They are instrumental for restoring orderly market conditions and ensuring financial stability.. \"The euro area banking sector is resilient, with strong capital and liquidity positions,\" Ms Lagarde said.. The comments from the European Central Bank President were echoed in the US.. Treasury Secretary Janet Yellen and Federal Reserve Board chairman Jerome Powell both said the announcement by the Swiss authorities supported \"financial stability\".. \"The capital and liquidity positions of the US banking system are strong, and the US financial system is resilient\", they said.. Credit Suisse has become the latest and most important casualty of a crisis of confidence that has already seen the failure of two mid-sized US banks and an emergency industry whip-round for another. But this is different. Switzerland's second biggest lender was considered one of the top 30 most important banks in the world - which is why this takeover was rushed through by the Swiss authorities. . Although the reasons for each failure differ slightly, the main factor has been a sharp rise in global interest rates which has hit the value of even safe investments that banks keep some of their money in. That has spooked investors and seen the share prices of all banks fall with those considered weakest hit hardest. . The financial authorities in the EU, US and UK are saying they support this deal, stressing that banks are strong and people's savings and deposits are safe. The acid test as to whether this Swiss rescue has calmed nerves in the financial world will be when financial markets open on Monday - which is why it was so important to get this done on Sunday night.. Speaking in the Swiss capital Bern following Sunday night's announcement, UBS chairman Colm Kelleher said Credit Suisse was a \"very fine asset we are determined to keep\".. \"This acquisition is attractive for UBS shareholders but, let us be clear, as far as Credit Suisse is concerned, this is an emergency rescue,\" he added.. Mr Kelleher said UBS would be running down the investment banking part of Credit Suisse.. The UBS chairman said it was \"too early\" to say what would happen about jobs: \"We need to do this in a rational way thoughtfully, when we've sat down and analysed what we need to do,\" he said.. The weekend deal comes after an emergency $54bn lifeline from the Swiss National Bank on Wednesday failed to reassure markets and Credit Suisse shares tumbled 24%, prompting a wider sell-off on European markets.. The 167-year-old bank is loss-making and has faced a string of problems in recent years, including money laundering charges.. ",
        "placed": "Abroad",
        "epoch": 1679292003.461629,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Iran says president invited to visit Saudi Arabia",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/world-middle-east-65010185",
        "news_url": "https://www.bbc.com/news/world-middle-east-65010185",
        "subtitle": "",
        "content": "The Middle East's recent history has been dominated by hostility between the two nations.. China brokered the thaw, which could reshape the region's geopolitics. . A senior Iranian official, Mohammad Jamshidi, tweeted about the invitation to visit the Saudi capital, Riyadh, saying Mr Raisi had welcomed it and \"stressed Iran's readiness to expand co-operation\". . Separately, Iran's Foreign Minister Hossein Amir-Abdollahian told reporters that the two countries had agreed to hold a meeting at foreign minister level, and that three possible locations had been proposed.. He did not name the locations, nor say when the meeting might take place. . The BBC's Middle East Editor, Sebastian Usher, says the recent improvement in bilateral relations, which came unexpectedly following days of talks brokered by China, appears to be building serious momentum. . Both have announced they will reopen embassies within two months and re-establish trade and security relations.. This development was cautiously welcomed by many, including the US and the United Nations, after previous attempts at reconciliation were unsuccessful. . Saudi Arabia cut ties in January 2016 after demonstrators stormed its embassy in Tehran.. That was after Riyadh had . , who was convicted of terror-related offences. . Since then, tensions between the Sunni- and Shia-led neighbours have often been high, with each regarding the other as a threatening power seeking regional dominance.  . They have been on . , including the civil wars in Syria and Yemen. . Mr Amir-Abdollahian also said that Iran hoped steps would be made to improve ties with Bahrain, a close Saudi ally that followed Riyadh in severing diplomatic ties with Tehran in 2016.. \"We hope that some obstacles between Iran and Bahrain will be removed and we will take basic steps to reopen the embassies,\" he said.. Bahrain has not responded to the comments, but earlier welcomed the Iran-Saudi agreement to restore diplomatic ties. . Iran has also expressed a willingness to resume or improve relations with other regional Arab rivals, including Jordan and the United Arab Emirates. . ",
        "placed": "Abroad",
        "epoch": 1679292003.4896545,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Australia begins mass fish death clean-up",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/world-australia-65010344",
        "news_url": "https://www.bbc.com/news/world-australia-65010344",
        "subtitle": "",
        "content": "Police reassured local residents that the water supply remained \"high quality\". . The deaths are thought to have been caused by low oxygen levels in the river after a recent heatwave.. An emergency hub has been set up in the town of Menindee in western NSW to co-ordinate the response and monitor water quality.. Describing the operation as \"very challenging and significant\", NSW Police Commander Brett Greentree said the event was \"unprecedented in terms of the millions of fish which have died.\". \"Our purpose is making sure Menindee has clean water supply… I'm comfortable we're in a good spot regards to water quality at the moment,\" he told reporters.. Commander Greentree said contractors with specialised skills would use \"a netting procedure\" to remove the fish.. \"But I need to be very upfront with the community and say 'will every fish be removed?' I don't think so, from the information I've had,\" he added.. Posting a Facebook video showing rotting fish lining the riverbank, local resident Graeme Crabb wrote \"the worst is still coming\". . This article contains content provided by Facebook. We ask for your permission before anything is loaded, as they may be using cookies and other technologies. You may want to read .  and .  before accepting. To view this content choose . .. Temperatures in the area reached 40C (104F) at the weekend. . Meanwhile, volunteers from conservation charity OzFish have begun a search and rescue operation to retrieve as many surviving native fish from the river as possible. . Describing the smell as \"putrid\", Braeden Lampard told the Australian Broadcasting Corporation his team were transferring rescued fish to a holding tank. . He estimated 85% of the dead fish were native species such as Bony Bream and Golden Perch, with the rest consisting of non-native types such as carp.. Cassie Price, OzFish's director of programs, said most of the floating remains would sink to the river bed within 48 hours.. \"It would be pretty unlikely to get most of [fish] biomass out of the river. It will sink down, which will cause a bit of a nutrient spike, which is not good for the water quality either,\" she told the BBC.. \"It's likely to cause algal blooms, which will cause more issues for a while,\" she added.. The deaths were caused by hypoxic blackwater, a naturally occurring phenomenon which causes extremely low oxygen levels, police said.. State government agencies said they were releasing higher quality water to boost dissolved oxygen levels, and would work with federal agencies to find the underlying cause.. The latest event follows another mass fish die-off in the same area that occurred in similar conditions in 2018.. The Darling-Baaka River forms part of the Murray-Darling Basin, which is Australia's largest river system. . Its ecosystem has faced pressure from drought and increased human use in recent years, while last year brought severe flooding after intense rainfall and storms. . Authorities said the latest die-off had been exacerbated by \"significantly increased numbers of fish in the system\" as floodwaters receded.. This video can not be played. Watch: The river filled with dead fish. ",
        "placed": "Abroad",
        "epoch": 1679292003.5007174,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Central banks to boost flow of US dollars",
        "date": "2023-03-20",
        "date_raw": "2023-03-20",
        "url": "https://www.bbc.com/news/business-65010255",
        "news_url": "https://www.bbc.com/news/business-65010255",
        "subtitle": "",
        "content": "On Sunday the struggling Credit Suisse was taken over by UBS in a Swiss . .. The US dollar liquidity \"swap line\" arrangement will run from Monday.. In a statement the Bank of England, Bank of Japan, Bank of Canada, the European Central Bank, US Federal Reserve and Swiss National Bank launched the co-ordinated action to \"enhance the provision of liquidity\".. The announcement said it served as an \"important backstop to ease strains in global funding markets\" and to lessen the impact on the supply of credit to households and businesses.. Instead of borrowing on the open market, British banks will be able to go direct to the Bank of England, and it will borrow from the US Federal Reserve.. It will work in the same way for banks in the eurozone, Canada, Japan, Switzerland and the US. . Banks will be able to access this funding on a daily basis.. The arrangement, adopted during the 2008 financial crisis and the Covid pandemic, will start on Monday and continue until \"at least through the end of April\", the Bank of England said.. Global banking stocks slumped following the collapse of Silicon Valley Bank, despite reassurances from President Joe Biden the US would do \"whatever is needed\" to protect the banking system.. Since SVB's collapse, the smaller Signature Bank also fell by the wayside and First Republic needed rescuing.. A subsidiary of New York Community Bancorp - Flagstar Bank - has reached a deal with regulators to buy Signature Bank assets, .  on Sunday.. The deal involves almost all of Signature Bank's deposits, some of its loans, and all 40 of its former branches.. The announcement of \"co-ordinated action\" by six of the world's biggest central banks shows how serious is the more general nervousness about the fragility of the global banking system. . The facility hasn't been used in the UK since the financial pains at the onset of the pandemic exactly three years ago. This is not as dramatic a move as, for example, the Bank of England had to deploy after the mini-budget last autumn. But it is a clear sign that, although the past week has been dominated by specific issues in identifiable banks, the fall of a former giant such as Credit Suisse might be enough to ignite a more general concern.. The fear is less about the direct impact of problems at Credit Suisse or Silicon Valley Bank, but instead that a set of common factors are affecting some other institutions. For example non-insured deposits pouring out of some institutions and into larger ones at incredible speed, without anyone visiting a branch, thanks to technology, and influenced by social media commentary. There has also been an uncertain response by some regulators.. The bigger picture is, as I have said before, that rapidly rising interest rates were always going to set off some ticking timebombs under some institutions, and in some murky corners of the financial plumbing, where the players had started to become a little too reliant on very low interest rates. This is now happening.. The more calming news is that, for example here, British banks are well capitalised and have significant funding, or as the Bank of England put it on Sunday \"safe and sound\". But the fact it has joined forces with its counterparts around the world represents a show of force and an attempt to prevent risks from spilling over. . In particular there is a concern that rising rates on the funds that banks lend to one another could rapidly filter into the economy and have a very real impact.. ",
        "placed": "Abroad",
        "epoch": 1679292003.5104594,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Top South African corruption investigator shot dead",
        "date": "2023-03-19",
        "date_raw": "2023-03-19",
        "url": "https://www.bbc.com/news/world-africa-65007942",
        "news_url": "https://www.bbc.com/news/world-africa-65007942",
        "subtitle": "",
        "content": "He also worked as a liquidator for firms linked to the wealthy Gupta brothers, who deny bribery accusations.. Police will see if there is a link between Mr Murray's murder and these corruption investigations.. Mr Murray was shot by unknown gunmen while driving in Johannesburg with his 28-year-old son Thomas, a legal adviser, on Saturday.. His son died at the scene while Mr Murray was taken to hospital and later died of his injuries, local media reported, citing a police spokesperson.. The pair were driving their white Toyota Prado towards their home in Pretoria, South African media reported.. Mr Murray's job as a court-appointed company liquidator was to look into the accounts of firms that had folded, recover assets, and report any criminality. . One of those companies was Bosasa, a government contractor specialising in prison services.. The landmark Zondo commission into corruption concluded the company extensively bribed politicians and government officials to get government contracts during the nine-year presidency of Jacob Zuma, from 2009 to 2018. . Mr Zuma refused to co-operate with the inquiry but has denied accusations of corruption.. In 2018, current South African President Cyril Ramaphosa said he would repay a $35,000 (£27,300) donation from Bosasa. . An anti-corruption investigator found he had misled parliament over the donation, but that . t.. Mr Ramaphosa . , which he denies.. Bosasa went into voluntary liquidation after banks closed its accounts.. Mr Murray was also working as a liquidator for firms linked to the Gupta brothers. The Zondo commission found that the brothers - Ajay, Rajesh and Atul - tried to influence political and economic decisions during Mr Zuma's presidency in a process known as \"state capture\".. The Guptas moved from India to South Africa in 1993 and owned a wide-ranging portfolio of companies that enjoyed lucrative contracts with South African government departments and state-owned companies. . The South African authorities are . , where they have been arrested, to stand trial.. They have denied accusations of paying financial bribes to win contracts.. ",
        "placed": "Abroad",
        "epoch": 1679292003.5243123,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "'It's personal for him': What Putin saw in Mariupol",
        "date": "2023-03-19",
        "date_raw": "2023-03-19",
        "url": "https://www.bbc.com/news/world-europe-65007289",
        "news_url": "https://www.bbc.com/news/world-europe-65007289",
        "subtitle": "",
        "content": "Watch: Russia's President Putin tours Mariupol in occupied Ukraine. The BBC has traced part of the route he took, which passed near the locations of several notorious attacks during his army's months-long assault. Russia finally overran the city in May.. Video released by Russian media show Mr Putin chatting to a companion as they head towards the city's concert hall. The Kremlin says the visit took place late on Saturday and Mr Putin decided \"spontaneously\" to tour the city.. Mariupol's Ukrainian mayor in exile Vadym Boychenko told the BBC that Mariupol was \"personal\" to Mr Putin because of what had happened there.. \"We have to understand that Mariupol is a symbolic place for Putin, because of the fury he inflicted on the city of Mariupol. No other city was destroyed like that. No other city was under siege for so long. No other city was subjected to carpet bombing,\" he said. . \"He has come in person to see what he has done,\" he added.. The BBC identified some of the key landmarks along the Russian leader's route. Mr Putin appears to be driving down Kuprina St, turning into Myru Avenue and then into Metalurhiv Avenue, where the Philharmonic Concert Hall is and which he visits later on in the footage. . He is sitting next to a man in a black cap, who Russian media identify as Russian Deputy Prime Minister Marat Khusnullin. . On his left as they drive down Myru Avenue are sculptures of birds in what was Mariupol's Freedom Square.. Further on, on the right and not shown in the footage, is Mariupol's Maternity Hospital Number Three, which was bombed in a notorious incident last March.. Pictures of heavily-pregnant Marianna Vyshemirskaya, her face bloodied, descending rubble-strewn steps were widely shared amid outrage at the attack. She survived and gave birth the following day. Another pregnant woman was among the victims.. Ukrainian President Volodymyr Zelensky called it a war crime but Russia's embassy in London claimed the hospital had no longer been in use, and was instead being used by members of the Azov regiment, which was set up as a volunteer militia with links to the far right in 2014 but had since been incorporated into Ukraine's National Guard.. Mr Putin turned off Myru Avenue just before the road arrives at Theatre Square - the scene of a deadly bombing that is thought to have killed at least 300 and possibly as many as 600 civilians.. Civilians had been using the building as a refuge from the siege and a large sign spelling \"children\" had been daubed in Russian in front of the theatre. The building collapsed when it was hit. Russia denied bombing it and blamed the Azov battalion. In December the Ukrainian city authorities in exile said . . . Russia \"understood where there was a concentration of people, and deliberately destroyed these places, killing people. They systematically worked on this\", said Mr Boychenko.. Footage then shows Mr Putin on a walking tour of a new residential compound, said to be in Mariupol's Nevsky district. He is guided by Mr Khusnullin, who shows him some plans of the reconstruction work. He is also seen talking to people said by Russian media to be local residents and he also visits an apartment that he is told is made up of three rooms. . Nevsky is a new district comprising a dozen apartment blocks in the west of the city. It is named after the River Neva, on which President Vladimir Putin's home city of St Petersburg stands.. Mayor Boychenko said many of the Russian-built buildings were on the city outskirts. \"They built this just to prove that their version of what's happening there is true. But they lie! They lie that they came to liberate the city. But they destroyed it. This city does not exist any longer. And it takes 20 years to restore it!\" he said.. Mariupol residents have been telling the BBC that new buildings are going up and some of those damaged by the Russian military are being removed. The UN estimates that 90% of residential buildings were damaged or destroyed in the Russian onslaught.. Norwegian journalist Morten Risberg, who visited Mariupol in December, said he saw \"large-scale rebuilding and restoration\" amid \"destruction everywhere you looked\".. \"They're changing street names and they're painting over Ukrainian colours with Russian colours, and they're putting Russian flags everywhere,\" he told the BBC. Most of the remaining civilians in the city were \"just focusing on surviving\", he said. . In another part of the footage, President Putin is seen walking through the interior of a concert hall in Mariupol. Russian state media said it was the Philharmonic Concert Hall - and the BBC has verified that the footage matches the interior of the venue. . This is the same building that .  was to be used to stage trials of Ukrainian troops who held out against Russian forces for months in Mariupol's massive Azovstal iron and steel plant. Russia finally gained complete control of Mariupol in May after the defenders surrendered.. Images posted on social media in August - including by Ukrainian authorities - appeared to show metal cages being built on the stage. According to the UN, prosecuting prisoners of war (POWs) for taking part in hostilities is a war crime.. But the trials never took place, as the POWs were later part of .  for 55 prisoners from Ukraine, including a pro-Kremlin former MP, Viktor Medvedchuk.. The latest footage from inside the concert hall shows the interior of the building has since been redecorated and the cages are no longer visible.. During the siege the concert hall, like the drama theatre, was used by civilians for shelter. The cultural institutions were \"where people hid in basements and waited for the Russian terror to end,\" Mr Boychenko said.. Before the invasion it had been the venue for the Mariupol Classic festival for classical music. Mr Boychenko said the festival was a \"great celebration of classical music for the people of Mariupol\" that drew artists from abroad and other parts of Ukraine.. \"Many people always gathered at this festival to feel the mood that always prevailed in Mariupol,\" he said.. In a later shot, President Putin is seen visiting a World War Two memorial built to commemorate Soviet troops who recaptured the city from Nazi Germany.. ",
        "placed": "Abroad",
        "epoch": 1679292003.536154,
        "language": "EN",
        "source": "BBC"
    }
]
