[
    {
        "title": "Clock ticking for rescuers as quake toll nears 8,000",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/live/64533954",
        "news_url": "https://www.bbc.com/news/live/64533954",
        "subtitle": "",
        "content": "",
        "placed": "Abroad",
        "epoch": 1675838703.1368985,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "North America correspondent",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-us-canada-64540531",
        "news_url": "https://www.bbc.com/news/world-us-canada-64540531",
        "subtitle": "",
        "content": "Abby Zwerner, 25, intends to sue the Newport News school district for alleged negligence.. She is recovering after being shot at Richneck Elementary on 6 January. . The notice of claim was obtained by the Associated Press news agency through a public records request. . It outlines allegations of previous behavioural issues the child is said to have had at school, including cursing at staff and teachers, trying to whip students with his belt and choking a teacher. . The week of the shooting, the boy allegedly \"slammed\" Ms Zwerner's phone and broke it, according to the claim notice. . He was given a one-day suspension and shot Ms Zwerner in her classroom the day he returned to school. Police have described the shooting at \"intentional\". . Lawyers for Ms Zwerner have previously said that school leaders were warned three times that the boy might have a gun on the day of the shooting. . The boy's backpack was searched, but no gun was found. No further action was taken.. \"It is a miracle that more people were not harmed,\" lawyer Diane Toscano, wrote in the notice. . \"The shooter spent his entire recess with a gun in his pocket, a gun that was loaded and ready to fire ... while lots of first-grade students played.\". In a public statement last month, the child's family said the boy had an \"acute disability\". They said the boy took part in a care plan at the school related to his disability, which usually involved one of his parents attending school with him every day. He was unaccompanied for the first time the week of the shooting. . The school's superintendent lost his job amid the fallout from the incident and the assistant principal resigned. . The teacher involved in the alleged choking described in the claim confirmed the incident to the Associated Press but asked not to be named. She said in 2021, the boy came up behind her, locked his forearms around her neck and pulled her backwards. . She said she informed school administrators of the incident but did not receive the type of response she had hoped for.. The boy was later moved to another school.. ",
        "placed": "Abroad",
        "epoch": 1675838703.1462774,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Biden urges Congress to finish economic fightback",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/world-us-canada-64550143",
        "news_url": "https://www.bbc.com/news/world-us-canada-64550143",
        "subtitle": "",
        "content": "He also vowed to defend US sovereignty in the wake of an incursion by an alleged Chinese spy balloon.. The speech was seen as a roadmap for a widely expected 2024 re-election bid.. Mr Biden's 73-minute address came as his public approval rating hovers near the lowest level of his presidency.. The opposition party delivers a response to the president's State of the Union every year. On Tuesday night, the Republican rebuttal was given by Arkansas' governor, who accused Mr Biden's government of being more preoccupied by \"woke fantasies\" than \"the hard reality Americans face every day\".. Mr Biden delivered the address to a packed chamber and high-profile guests - including U2's Bono - as well as Supreme Court justices. . Over the president's shoulder at the rostrum in the House of Representatives was one of his most vocal critics, the Republican Speaker Kevin McCarthy.. Mr Biden extended an olive branch to the opposition party, which took over the lower chamber of Congress last month with vows to investigate the president's family and Cabinet.. \"To my Republican friends, if we could work together in the last Congress, there is no reason we can't work together in this new Congress,\" said the president, who has previously been accused by his opponents of divisive rhetoric.. \"We've been sent here to finish the job!\" he added.. Mr Biden also said that two years after supporters of his predecessor Donald Trump rioted at the US Capitol, America's democracy was \"unbowed and unbroken\".. As sometimes happens in State of the Union speeches, the president was at points heckled by opposition lawmakers.. This video can not be played. Watch: Three testy moments during the State of the Union. Mr Biden made minimal reference in the 7,200-word speech to the foreign policy imbroglio that has gripped the nation in recent days: a suspected Chinese surveillance balloon that crossed US territory before the American military shot it down off the coast of South Carolina last weekend.. The president said he was committed to working constructively with China, but cautioned: \"Make no mistake: as we made clear last week, if China threatens our sovereignty, we will act to protect our country. And we did.\" . Republicans have been demanding to know why Mr Biden waited a week to act. The president's administration has said it wanted to avoid risk to civilians from falling debris.. Mr Biden's speech was light on foreign policy in general, with Ukraine - the main topic of his 2022 State of the Union in the wake of Russia's invasion - getting a mention towards the end of this year's remarks. Mr Biden reiterated that the US would stand with Kyiv \"as long as it takes\".. The president focused on domestic issues, hailing the resilience and strength of the US economy. Unemployment dropped to a half-century low in January, and there are signs that the worst inflation in four decades is cooling. But the president acknowledged American families need more \"breathing room\".. Mr Biden aired his political wish-list, calling for an assault weapons ban, a minimum tax for billionaires, and access to pre-school for three and four-year-olds - though many of the proposals are likely to go nowhere in Congress. . He also condemned \"outrageous\" profits by oil companies, but drew scorn from Republicans in the chamber when he said: \"We're going to need oil for at least another decade.\". Following the death of Tyre Nichols in Memphis last month, Mr Biden also challenged lawmakers to pass long-stalled reforms to policing, saying: \"Do something.\" Mr Nichols' mother and stepfather were in the audience as guests of First Lady Jill Biden. . The president also emphasised that \"most cops are good, decent people\", drawing a rare standing ovation by lawmakers on both sides of the aisle.. The 80-year-old president is facing questions over his ability to serve a second presidential term, which would end when he is 86. . Arkansas Governor Sarah Huckabee Sanders - who at 40 is the country's youngest governor, and best known for her tenure as press secretary to former President Trump - delivered the Republican response to his speech. . The rebuttal is often delivered by young rising stars in the opposition party and frequently from outside Washington.. Mrs Sanders said: \"Most Americans simply want to live their lives in freedom and peace, but we are under attack in a left-wing culture war we didn't start and never wanted to fight.\" . This video can not be played. Huckabee Sanders: Biden has been hijacked by woke mob. ",
        "placed": "Abroad",
        "epoch": 1675838703.1606362,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Mexico sends its famed search dogs to Turkey",
        "date": "2023-02-08",
        "date_raw": "2023-02-08",
        "url": "https://www.bbc.com/news/world-latin-america-64553936",
        "news_url": "https://www.bbc.com/news/world-latin-america-64553936",
        "subtitle": "",
        "content": "Mexico, which is prone to earthquakes, has highly specialised civilian and military teams which are often deployed to help when disasters strike.. The dogs won the hearts of Mexicans during the country's 2017 quake, when they saved several lives.. A yellow Labrador Retriever named Frida gained international fame when she was seen searching for survivors in Mexico City wearing protective goggles and boots. . The navy credited Frida with saving 12 lives and locating 40 bodies in operations across Mexico, Haiti, Guatemala and Ecuador.. While Frida died of old age last year, at least one of her canine colleagues from the 2017 Mexico quake will form part of Mexican Navy team travelling to Turkey.. Ecko, a Belgian Malinois, was seen at the airport in Mexico City with his navy handler.. But the deployment is not just a military one. The civilian search and rescue group Los Topos de Tlatelolco (The Moles of Tlatelolco) is also on its way.. The group of highly experienced volunteers had messaged Mexico's Foreign Minister Marcelo Ebrard offering their help. . Within hours, Mr Ebrard responded that transport had been arranged for them with the help of the Turkish embassy in Mexico City.. The foreign minister also posted a video of a member of the Red Cross with his four-legged companion on board the plane. . , Ángel Daniel Hernández says he has been training his German Shepherd Rex since he adopted him five years ago.. Mexico is not the only country sending dogs to help with the rescue efforts in Turkey and Syria. . Croatia, the Czech Republic, Germany, Greece, Libya, Poland, Switzerland, the UK and the United States are all also deploying canines with their handlers. . The animals are often used in areas where the use of heavy machinery could cause the rubble to collapse further, putting the lives of survivors at risk.. The dogs are trained to sniff out humans and alert their handlers by barking and scratching the ground where the smell is strongest. . Mexican officials say their mission is \"to save lives\" and while the dogs can detect the smell of bodies as well as that of those who are buried under the rubble alive, the hope is that their quick deployment will result in rescues rather than recoveries.  . ",
        "placed": "Abroad",
        "epoch": 1675838703.1698978,
        "language": "EN",
        "source": "BBC"
    },
    {
        "title": "Crowds erupt as family rescued from rubble in Syria",
        "date": "2023-02-07",
        "date_raw": "2023-02-07",
        "url": "https://www.bbc.com/news/av/world-middle-east-64564359",
        "news_url": "https://www.bbc.com/news/world-middle-east-64564359",
        "subtitle": "",
        "content": "Crowds cheered as a family of two adults and four children were pulled from rubble in Idlib, Syria by the White Helmets rescue group, which operates in rebel-controlled areas.. ",
        "placed": "Abroad",
        "epoch": 1675838703.1792552,
        "language": "EN",
        "source": "BBC"
    }
]
