[
    {
        "title": "Morto in ferrata a causa di un malore nel Torinese",
        "date_raw": "Sun, 12 Mar 2023 20:40:29 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/morto-in-ferrata-a-causa-di-un-malore-nel-torinese_e2e2376f-f777-43d6-894f-416b12e069d0.html",
        "subtitle": "Corpo recuperato dal soccorso alpino con l'elisoccorso",
        "content": "\n            \n            (ANSA) - TORINO, 12 MAR - Un uomo è morto per un malore su\nuna ferrata nell'Orrido di Foresto, a Bussoleno (Torino).   \n\t\t\t\tL'allarme è stato dato dai compagni di escursione intorno alle\n11.30 ed è partito l'intervento congiunto del soccorso alpino e\nspeleologico piemontese e del servizio regionale di elisoccorso,\nmentre gli altri escursionisti hanno iniziato le manovre di\nrianimazione cardiopolmonare in attesa dell'arrivo dei soccorsi.   \n\t\t\t\t   Sul posto è stato inviato prima il servizio regionale di\nelisoccorso, che ha tentato a più riprese di calare l'equipe,\ntramite verricello, direttamente nella forra, dovendo poi\nrinunciare a causa del forte vento. Il tecnico del soccorso\nalpino, il medico e l'infermiere sono stati quindi sbarcati\nall'ingresso dell'Orrido e hanno proceduto lungo la ferrata\ninsieme a una squadra di valle. Quando il paziente è stato\nraggiunto, sono state ulteriormente tentate le manovre di\nrianimazione avanzata finché il medico è stato costretto a\nconstatare il decesso.   \n\t\t\t\t   L' equipe dell'elisoccorso è uscita quindi dalla forra,\nsempre a piedi, per essere recuperata dall'eliambulanza, che è\ntornata operativa. La salma, invece, è stata vegliata dai\ntecnici fino all'arrivo del soccorso alpino della guardia di\nfinanza, che ha ricevuto l'autorizzazione alla rimozione. Le\nsquadre dei due corpi hanno iniziato poi il trasporto della\nsalma lungo la ferrata, procedendo verso monte con tecniche\nalpinistiche, paranchi e carrucole.   \n\t\t\t\t  Dopo che la comitiva era uscita dalla forra, intorno alle\n17.30, il vento ha consentito all'elicottero dei vigili del\nfuoco di effettuare il recupero. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1678678232.3188212,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Militare in pensione uccide a coltellate la moglie e si suicida",
        "date_raw": "Fri, 10 Mar 2023 13:25:55 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/militare-in-pensione-uccide-a-coltellate-la-moglie-e-si-suicida_c2a4c5b3-1f65-4812-97dd-cf3d797d14b7.html",
        "subtitle": "Nell'abitazione della coppia a Gioiosa Marea, nel Messinese",
        "content": "\n            \n            (ANSA) - PALERMO, 10 MAR - Un militare in pensione della\nGuardia di Finanza, Tindaro Molica Nardo, di 65 anni ha ucciso a\ncoltellate la moglie, di 61 anni, e poi si è tolto la vita. Il\nfatto è avvenuto nell'abitazione della coppia in via Casani\nall'ingresso di Gioiosa Marea, un paese del litorale tirrenico\nmessinese. A dare l'allarme ai carabinieri, sono stati alcuni\nvicini di casa.   \n\t\t\t\t   Le indagini dei carabinieri sull'uxoricidio-suicidio sono\ncoordinate dal Procuratore di atti Angelo Cavallo. Secondo le\nprime testimonianze le liti tra i due coniugi, genitori di due\nfiglie, sarebbero state frequenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 85,
        "placed": "Cronaca",
        "epoch": 1678678232.3557682,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: tetti scoperchiati dal forte vento in Gallura",
        "date_raw": "Sat, 11 Mar 2023 14:03:48 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/maltempo-tetti-scoperchiati-dal-forte-vento-in-gallura_8d197b05-9f7f-47c6-b742-fbcd38b62183.html",
        "subtitle": "Oltre un centinaio le richieste di aiuto, nessun ferito",
        "content": "\n            \n            (ANSA) - OLBIA, 11 MAR - Sono proseguiti per tutta la notte e\nvanno avanti senza sosta gli interventi dei vigili del fuoco in\ntutto il Sassarese e, soprattutto, in Gallura, a causa delle\nforti raffiche di vento.   \n\t\t\t\t   Un centinaio le segnalazioni giunte alla sala operativa del\nComando di Sassari. I  distaccamenti di Olbia, Arzachena e\nTempio sono principalmente impegnati per la rimozione di tegole,\ncalcinacci e pensiline pericolanti da abitazioni ed attività\ncommerciali.   \n\t\t\t\t   A Padru si è provveduto a mettere in sicurezza un tetto che è\nstato scoperchiato, mentre nel territorio di Arzachena la\ncopertura di una struttura privata non ha retto al vento,\ncedendo sopra un'autovettura parcheggiata sotto. Malgrado le\nnumerose richieste di soccorso, non si segnalano feriti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Cronaca",
        "epoch": 1678678232.3690042,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Notte fuori casa per 50 in Umbria dopo il sisma",
        "date_raw": "Fri, 10 Mar 2023 07:23:00 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/notte-fuori-casa-per-50-in-umbria-dopo-il-sisma_62bbc830-4364-4d1c-afc4-c9393c9134f3.html",
        "subtitle": "Nessuna scossa particolare dopo forte sisma di ieri",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - Sono state una cinquantina le persone\nche hanno passato la notte fuoridalle loro abitazioni tra\nUmbertide e Pierantonio in Umbria dopo il forte terremoto di\nieri. Le persone sono state alloggiate presso due palestre.   \n\t\t\t\t   La notte è trascorsa in maniera tranquilla senza ulteriori\nscosse dopo le due forti della gionata di ieri. Proseguono\nintanto le verifiche dei vigili del fuoco, protezione civile e\ntecnici comunali per fare un quadro dei danni. Oggi intanto\nresteranno precauzionalmente chiuse le scuole a Umbertide e in\ngran parte dei comuni della provincia di Perugia, compreso il\ncapoluogo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 115,
        "placed": "Cronaca",
        "epoch": 1678678232.398608,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "++ Migramti: a Lampedusa 41 sbarchi in un giorno, è record ++",
        "date_raw": "Fri, 10 Mar 2023 07:59:52 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/-migramti-a-lampedusa-41-sbarchi-in-un-giorno-e-record-_8cb0ff04-cfe8-4188-8ebc-5c4b688bd4a2.html",
        "subtitle": "Altri 14 dalla mezzanotte, nell'hotspot oltre 3 mila persone",
        "content": "\n            \n            (ANSA) - LAMPEDUSA, 10 MAR - Sono complessivamente 1.869 i\nmigranti giunti a Lampedusa ieri, con 41 barche soccorse nelle\nacque antistanti l'isola o in area Sar dalle motovedette della\nGuardia costiera e della Guardia di finanza. Un record mai\nraggiunto prima d'ora. Due barchini, con a bordo 46 e 41\nmigranti, sono riusciti ad approdare direttamente a terra fra la\nspiaggia della Guitgia e una una cala vicina. \n   Dalla mezzanotte in poi sono stati registrati altri 14\nsbarchi, con circa 605 migranti. All'hotspot di contrada\nImbriacola, da dove ieri sono stati trasferiti 750 ospiti, al\nmomento ci sono oltre 3 mila migranti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 114,
        "placed": "Cronaca",
        "epoch": 1678678232.410555,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: nave Emergency con 105 a bordo arrivata a Brindisi",
        "date_raw": "Fri, 10 Mar 2023 08:51:54 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/migranti-nave-emergency-con-105-a-bordo-arrivata-a-brindisi_9bf9c15e-1b72-4a7d-9032-003dd754f88f.html",
        "subtitle": "Salvataggio Life support il 6 marzio notte di fronte alla Libia",
        "content": "\n            \n            (ANSA) - BRINDISI, 10 MAR - E' entrata nel porto di Brindisi\nla nave di Emergency Life Support, che la notte tra il 6 e il 7\nmarzo scorsi ha soccorso 105 migranti su un gommone in avaria in\nacque internazionali di fronte alla Libia. Tra loro ci sono 59\nuomini, 16 donne - di cui una al settimo mese di gravidanza - 24\nminori non accompagnati e 6 minori accompagnati. Il più piccolo\nha 2 anni. Provengono da Nigeria, Gambia, Costa d'Avorio, Guinea\nConakry, Sudan, Camerun, Mali, Mauritania, Sierra Leone, Chad,\nEritrea, Burkina Faso. L'imbarcazione su cui viaggiavano, un\ngommone di 12 metri che imbarcava acqua ed era in balia delle\nonde perchè aveva finito la benzina,  era partita da Zwara, in\nLibia, alle 2 del pomeriggio del giorno 6 marzo.   \n\t\t\t\t   Secondo quanto riferito dal comandante,  Domenico Pugliese,\ntutte le persone soccorse sono in buone condizioni, anche se\nmolte di loro \"portano sul proprio corpo segni del periodo\ntrascorso in Libia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 112,
        "placed": "Cronaca",
        "epoch": 1678678232.438004,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoto sposta sommità campanile frazione Umbertide",
        "date_raw": "Fri, 10 Mar 2023 08:54:26 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/terremoto-sposta-sommita-campanile-frazione-umbertide_c80d41bf-2dde-4c8b-83ca-fdcc7d2f7a1e.html",
        "subtitle": "Struttura danneggiata e strada precauzionalmente chiusa",
        "content": "\n            \n            (ANSA) - UMBERTIDE (PERUGIA), 10 MAR - Ha letteralmente fatto\nspostare la sommità del campanile della piazza di Pierantonio,\nuna frazione di Umbertide, il terremoto che ha colpito l'alta\nUmbria. La struttura è danneggiata e presenta una evidente\nfrattura su uno dei lati.   \n\t\t\t\t  Il campanile dà sulla strada che attraversa la frazione. I\ntecnici hanno subito compiuto un sopraluogo decidendo la\nchiusura della via. Il traffico sarà quindi deviato. Il timore è\ninfatti che un'eventuale altra scossa possa ulteriormente\ndanneggiarlo provocando la caduta di alcune parti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 111,
        "placed": "Cronaca",
        "epoch": 1678678232.4541523,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Investito in monopattino, morto 30enne",
        "date_raw": "Fri, 10 Mar 2023 09:25:48 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/investito-in-monopattino-morto-30enne_f30a6bfa-200b-41be-b6a0-2550b55ae145.html",
        "subtitle": "Prima l'investitore si è fermato ma poi si è allontanato",
        "content": "\n            \n            (ANSA) - MILANO, 10 MAR - Un uomo che si trovava su un\nmonopattino elettrico è morto, la scorsa notte, a Milano, dopo\nessere stato investito da un'auto il cui conducente parrebbe\nessersi dileguato dopo aver fermato il mezzo.   \n\t\t\t\t   L'incidente stradale si è verificato intorno alle 3 in via\nBeldiletto all'angolo con viale Famagosta, all'altezza\ndell'incrocio, dove il monopattino è entrato in collisione con\nla vettura, per motivi ancora da accertare. L'uomo, un 30enne\noriginario dell'Ecuador, è stato sbalzato per diversi metri.   \n\t\t\t\tQuando il 118 è intervenuto le sue condizioni sono parse subito\ngravi, è stato intubato e portato in codice rosso, incosciente,\nal Policlinico, dove stamani è morto.   \n\t\t\t\t   L'auto investitrice si è fermata, ma dai primi accertamenti\nparrebbe che la persona trovata a bordo sia la passeggera e non\nil conducente, che si sarebbe reso irreperibile. La Polizia sta\nindagando per rintracciarlo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 108,
        "placed": "Cronaca",
        "epoch": 1678678232.4875968,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mafia: dopo 26 anni il pentito Spatuzza torna in libertà",
        "date_raw": "Fri, 10 Mar 2023 11:18:44 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/mafia-dopo-26-anni-il-pentito-spatuzza-torna-in-liberta_4a13c58b-d819-4673-9084-3f97c9032f2f.html",
        "subtitle": "Sul Corriere. La sorveglianza ha deciso la liberazione condizionale",
        "content": "Il pentito di mafia Gaspare Spatuzza, 59 anni, dei quali 26 anni trascorsi tra carcere e domiciliari, ha ottenuto la liberazione condizionale. Lo scrive il Corriere della Sera, spiegando che da due settimane non ha più i vincoli della detenzione domiciliare a cui era sottoposto dal 2014.Per cinque anni dovrà osservare alcune prescrizioni, come non frequentare \"abitualmente\" pregiudicati, o non uscire dalla provincia in cui abita senza autorizzazione. Spatuzza è stato arresto nel 1997. Condannato all'ergastolo per le stragi, dopo 11 anni di carcere ha deciso di parlare con i magistrati. Le sue dichiarazioni sono servite, per altro, a mandare a processo per le stragi di Capaci e via D'Amelio anche Matteo Messina Denaro, procedimento ancora in corso davanti alla corte d'assise d'appello di Caltanissetta.Durante la detenzione Spatuzza, ha iniziato un percorso di conversione religiosa, ha chiesto il perdono alle vittime. La decisione sulla liberazione condizionale è arrivata dopo che la Cassazione, nell'aprile scorso, aveva annullato con rinvio l'ordinanza del Tribunale di Sorveglianza di Roma che in precedenza aveva negato la liberazione condizionale. Ora la nuova pronuncia della stessa Sorveglianza, su parere favorevole delle procure antimafia interpellate.",
        "ranked": 110,
        "placed": "Cronaca",
        "epoch": 1678678232.5127277,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iss: incidenza Covid in lieve calo a 41, Rt in crescita ",
        "date_raw": "Fri, 10 Mar 2023 12:00:07 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/iss-incidenza-covid-in-lieve-calo-a-41-rt-in-crescita-_174bceef-678d-4fc8-afc7-5c9bca0c2966.html",
        "subtitle": "L'indice di trasmissibilità resta ancora sotto la soglia epidemica",
        "content": "    In lieve calo l'incidenza settimanale dei casi Covid a livello settimanale: 41 ogni 100mila abitanti (03/03-09/03) contro i 45 dei 7 giorni precedenti. Aumenta invece, ma resta ancora sotto la soglia epidemica, nel periodo 15-28 febbraio l'Rt medio calcolato sui casi sintomatici, pari a 0,97. Il tasso di occupazione in terapia intensiva scende all'1,0% (rilevazione 9 marzo) rispetto all'1,4% rilevato al 2 marzo. Lo indica il monitoraggio Iss-ministero della Salute.",
        "ranked": 109,
        "placed": "Cronaca",
        "epoch": 1678678232.58239,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Notte in auto per molti dopo paura per il sisma in Umbria",
        "date_raw": "Fri, 10 Mar 2023 09:41:59 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/notte-in-auto-per-molti-dopo-paura-per-il-sisma-in-umbria_157af513-fa4d-4e78-89e0-0277ddcd4de6.html",
        "subtitle": "Una settantina dormono in palestra anche in frazione Perugia",
        "content": "   Sono stati diversi quelli che hanno trascorso la notte in auto dopo avere lasciato le abitazioni nella zona tra Umbertide e Perugia in seguito alle due forti scosse di terremoto del pomeriggio-sera di giovedì.  Attualmente non è ancora possibile quantificare con precisione il loro numero.  Una sessantina sono stati quelli che hanno dormito in due palestre di Umbertide e nella frazione di Pierantonio (dove sono stati ospitate anche le persone provenienti da Pian d'Assino), altri 70 a Sant'Orfeto, località del comune di Perugia al confine con l'area epicentro del sisma.    Tutti parlano con l'ANSA di una \"grande paura\" per le scosse. \"L'assistenza che abbiamo ricevuto è stata ottima - sottolineano dopo la notte nelle palestre -, c'erano brandine e coperte\".  A portare la colazione è stata poi direttamente la vicesindaco Annalisa Mierla.    ",
        "ranked": 113,
        "placed": "Cronaca",
        "epoch": 1678678232.6166682,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prociv, in più di 200 fuori da casa per sisma Umbria",
        "date_raw": "Fri, 10 Mar 2023 09:28:40 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/prociv-in-piu-di-200-fuori-da-casa-per-sisma-umbria_3c873308-fa76-4fbc-8db8-73feea2cd8b9.html",
        "subtitle": "Oltre un centinaio nelle palestre e altrettanti nelle auto",
        "content": "\n            \n            (ANSA) - UMBERTIDE (PERUGIA), 10 MAR - Sono 150 i posti letto\nallestiti dalla Protezione civile nelle palestre di Umbertide,\nPierantonio e Sant'Orfeto per chi ha deciso di non passare in\ncasa la notte tra giovedì e venerdì dopo il terremoto. Più di un\ncentinaio quelli utilizzati, ha riferito all'ANSA Stefano\nNodessi, responsabile per la Regione del Governo del territorio.   \n\t\t\t\tIl quale stima che altrettante persone abbiano dormito in auto.   \n\t\t\t\t  In mattinata sono partiti i controlli a tappeto per verificare\nla situazione delle strutture pubbliche e delle abitazioni\nprivate. Qualche preoccupazione c'è per le lesioni riscontrate\nalla scuola media di Pierantonio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 107,
        "placed": "Cronaca",
        "epoch": 1678678232.6263902,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La polizia Torino sequestra 1.700 chilogrammi di hashish",
        "date_raw": "Fri, 10 Mar 2023 09:36:09 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/la-polizia-torino-sequestra-1.700-chilogrammi-di-hashish_57353263-f5e1-4e5d-9dff-bd8fbbbfcdfc.html",
        "subtitle": "La vendita al dettaglio avrebbe fruttato oltre 6 milioni di euro",
        "content": "\n            \n            (ANSA) - TORINO, 10 MAR - Un sequestro di 1.700 chilogrammi\ndi hashish, che sarebbe fruttato con la vendita al dettaglio\noltre 6 milioni di euro, è stato effettuato dalla sezione\nantidroga della squadra mobile della polizia di Torino. Al\nsequestro gli investigatori sono arrivati da un'indagine partita\nlo scorso 21 febbraio con l'arresto di un uomo di origine\nmagrebina, regolare in Italia. Era stato accusato di illecita\ndetenzione di 190 chilogrammi di hashish.   \n\t\t\t\t   Appreso dell'arrivo dalla Spagna di un notevole quantitativo\ndello stupefacente all'interporto di Orbassano (Torino), l'uomo,\ngià noto per una condanna per reati legati alla droga, era stato\nriconosciuto in un parcheggio dell'interporto e visto salire su\ndi un furgone a noleggio. Seguito fino a Torino, era stato\nbloccato e sul veicolo era stata trovata una pedana contenente\nnumerosi sacchi di pellet provenienti da Malaga (Spagna), al cui\ninterno erano nascosti i190 chilogrammi di hashish, suddivisi in\npanetti da 50 e 100 grammi ciascuno.   \n\t\t\t\t   Gli accertamenti sul mittente e sul destinatario hanno\nconsentito poi di accertare che analoghi colli erano stati\nrecentemente stoccati in alcuni magazzini e di procedere quindi\nall'ulteriore sequestro di oltre 1.500 chilogrammi della stessa\nsostanza stupefacente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 106,
        "placed": "Cronaca",
        "epoch": 1678678232.6362286,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La presidente della Regione Umbria Tesei nell'area del sisma",
        "date_raw": "Fri, 10 Mar 2023 09:49:20 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/la-presidente-della-regione-umbria-tesei-nellarea-del-sisma_b673317e-388e-4dd3-9f98-89cbd49891d2.html",
        "subtitle": "Riunione operativa Prociv per stabilire necessità posti letto",
        "content": "    La presidente della Regione Umbria Donatella Tesei, si è recata stamani a Umbertide per verificare la situazione dopo il terremoto di ieri. Ha partecipato a una riunione in comune per poi compiere una verifica sul territorio. Nel frattempo l'assessore regionale alla Protezione civile Enrico Melasecche ha presieduto una prima riunione al centro operativo che ha sede a Foligno. Parlando con l'ANSA ha spiegato che i tecnici dei vigili del fuoco e quelli della Regione sono ora impegnati a verificare quante abitazioni sono effettivamente inagibili. \"Bisogna capire - ha detto Melasecche - quanti hanno bisogno di un posto letto perché hanno lasciato le case per paura e quanti saranno invece costretti a lasciarle per i danni del sisma\".",
        "ranked": 105,
        "placed": "Cronaca",
        "epoch": 1678678232.647291,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perquisizioni e sequestri per traffico oli esausti, 8 indagati",
        "date_raw": "Fri, 10 Mar 2023 09:48:27 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/perquisizioni-e-sequestri-per-traffico-oli-esausti-8-indagati_58a86515-3abb-4d39-aa95-649586380475.html",
        "subtitle": "Procedono Carabinieri Noe Ancona, indagine Dda Ancona e Napoli",
        "content": "\n            \n            (ANSA) - ANCONA, 10 MAR - Militari del Nucleo Operativo\nEcologico Carabinieri di Ancona, in collaborazione con il Gruppo\nTutela Ambiente di Roma e Napoli, stanno eseguendo otto misure\ncautelari non custodiali, emesse dal gip del Tribunale di Ancona\nnei confronti di otto soggetti, per il reato di attività\norganizzata del traffico illecito dei rifiuti, inerente il\nrecupero degli oli vegetali esausti. L'attività investigativa è\ndiretta dalla Direzione Distrettuale Antimafia di Ancona e di\nNapoli, con il coordinamento dalla Direzione Nazionale Antimafia\ne Antiterrorismo.   \n\t\t\t\t   Sono in corso perquisizioni e sequestri nelle provincie di\nAscoli Piceno, Napoli, Bari e Pescara. L'attività illecita è\nconsistita anche in furti aggravati di oli vegetali esausti,\nclassificati come rifiuto liquido non pericoloso, di elevato\nvalore commerciale per gli incentivi collegati alla produzione\nfinale di biocarburante.   \n\t\t\t\t   Le indagini mirano a contrastare un importante fenomeno\ncriminale che, con l'aggravante di agevolare associazioni\ncriminali camorristiche, era dedito al traffico illecito di oli\nesausti trattati illecitamente, di rilevante valore commerciale\ne con grave impatto ambientale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 104,
        "placed": "Cronaca",
        "epoch": 1678678232.6571922,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Basta morti in mare', squadra multata per striscione in campo",
        "date_raw": "Fri, 10 Mar 2023 09:59:24 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/basta-morti-in-mare-squadra-multata-per-striscione-in-campo_1412d1d1-94ab-4aed-8c89-960386cd9268.html",
        "subtitle": "Partita di terza categoria a Bergamo, arbitro aveva detto no",
        "content": "\n            \n            (ANSA) - BERGAMO, 10 MAR - Uno striscione che era stato\nvoluto con le migliori intenzioni, per sensibilizzare verso la\ntragedia delle morti in mare è invece costato molti guai a una\nsquadra dilettantistica bergamasca, che si è vista multare e\nsqualificare alcuni componenti per aver esposto, appunto, la\nscritta a centrocampo. A riportare la notizia è oggi L'Eco di\nBergamo.   \n\t\t\t\t   Domenica scorsa, ad avvio partita, i giocatori dell'Atlethic\nBrighela - una società molto attiva anche nel sociale - si sono\nschierati a centrocampo con l'arbitro e gli avversari padroni di\ncasa, il River Negrone, in una partita del Girone B. Applausi e\nfoto di rito con pensiero al dramma di Cutro e uno striscione\nrecante la scritta 'Cimitero Mediterraneo, basta morti in mare'.   \n\t\t\t\t   Invece è giunta a sorpresa la decisione del Giudice sportivo\ndella Delegazione di Bergamo: multa da 550 euro e squalifica per\nil capitano e i dirigenti, rei di aver esposto ugualmente lo\nstriscione nonostante l'arbitro avesse detto no, pur senza\nimpedire fisicamente la cosa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 103,
        "placed": "Cronaca",
        "epoch": 1678678232.6692164,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Leggere scosse nella notte in zona di Umbertide",
        "date_raw": "Fri, 10 Mar 2023 10:18:44 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/leggere-scosse-nella-notte-in-zona-di-umbertide_464169cb-bb03-4ce5-a6f3-ba51b5db571b.html",
        "subtitle": "Nessuna superiore a magnitudo due dopo forte sisma giovedì",
        "content": "\n            \n            (ANSA) - PERUGIA, 10 MAR - Due scosse di terremoto di\nmagnitudo di poco superiore a due sono state registrate nella\nnotte nella zona di Umbertide dall'Istituto nazionale di\ngeofisica e vulcanologia. Risultano a mezzanotte e 26 e all'una\ne 36 minuti e sono state valutate di intensità due e 2.3.   \n\t\t\t\t  Il sisma era stato invece molto più violento alle 16.05 e alle\n20.08 con scosse di magnitudo 4.3 e 4.5, sempre secondo quanto\nriporta il sito dell'Ingv. Seguite da una di 3.8 e un'altra di\n2.6 alle 20.13 e alle 20.35. (ANSA).   \n\t\t\t\t          ",
        "ranked": 101,
        "placed": "Cronaca",
        "epoch": 1678678232.6788998,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: \"Nella guerra in Ucraina interessi degli imperi, non solo quello russo\" ",
        "date_raw": "Fri, 10 Mar 2023 15:38:58 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/papa-nella-guerra-in-ucraina-interessi-degli-imperi-non-solo-quello-russo-_2fcbd151-492d-430b-94df-8c383bf5d26e.html",
        "subtitle": "Alla tv svizzera: \"Incontrare Putin? Sa che sono a disposizione\"",
        "content": "Il problema della guerra in Ucraina è legato al ruolo degli \"imperi\" che ci sono nel mondo, e non solo quello russo. Lo dice il Papa in una intervista a Rsi. Il Pontefice vorrebbe avere un dialogo con , che fino a questo momento ha chiuso le porte. \"Gli parlerei chiaramente come parlo in pubblico. È un uomo colto. Il secondo giorno della guerra sono stato all'ambasciata di Russia presso la Santa Sede a dire che ero disposto ad andare a Mosca a patto che Putin mi lasciasse una finestrina per negoziare. Mi scrisse Lavrov dicendo grazie ma non è il momento. Putin sa che sono a disposizione. Ma lì - sottolinea il Papa nell'intervista alla radio svizzera - ci sono interessi imperiali, non solo dell'impero russo, ma degli imperi di altre parti. Proprio dell'impero è mettere al secondo posto le nazioni\".\"Una stanchezza che non ti fa vedere chiaramente le cose. La mancanza di chiarezza, di sapere valutare le situazioni\" e anche un \"problema fisico, può darsi\": questo, dice il Papa, potrebbe spingerlo alle dimissioni.Nell'intervista in occasione dei dieci anni del pontificato, anticipata da Corriere, Repubblica e Stampa, Bergoglio della sua salute, \"sono vecchio. Ho meno resistenza fisica, quella del ginocchio è stata un'umiliazione fisica, anche se adesso sta guarendo bene\". E della precedente vita in Argentina: di quel tempo gli manca \"camminare, andare per la strada\". Ma Roma è \"una città unica\". L'Europa? \"In questo momento ha tanti politici, capi di governo o ministri giovani. Dico loro sempre: parlate fra voi\". Poi il pontefice risponde sulle guerre, quella in Ucraina, ma anche i conflitti dimenticati, \"lo Yemen, la Siria, i poveri Rohingya del Myanmar\". Siamo \"in una guerra mondiale\": \"E' cominciata a pezzetti e adesso nessuno può dire che non è mondiale. Perché le grandi potenze sono tutte invischiate. E il campo di battaglia è l'Ucraina. Lì lottano tutti\".\"Gli parlerei chiaramente come parlo in pubblico - afferma il Papa -. È un uomo colto. Il secondo giorno della guerra sono stato all' ambasciata di Russia presso la Santa Sede a dire che ero disposto ad andare a Mosca a patto che Putin mi lasciasse una finestrina per negoziare. Mi scrisse Lavrov - rivela Francesco - dicendo grazie ma non è il momento. Putin sa che sono a disposizione. Ma lì ci sono interessi imperiali, non solo dell' impero russo, ma degli imperi di altre parti. Proprio dell' impero è mettere al secondo posto le nazioni\".",
        "ranked": 99,
        "placed": "Cronaca",
        "epoch": 1678678232.6898673,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pestaggio a sfondo razziale, tre arresti a Roma",
        "date_raw": "Fri, 10 Mar 2023 13:24:28 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/pestaggio-a-sfondo-razziale-tre-arresti-a-roma_2921c0c9-d6eb-4c8f-a76b-fbdd6f50372a.html",
        "subtitle": "Tra i fermati dai carabinieri anche minorenni",
        "content": "Prima gli insulti a sfondo razziale e poi l'aggressione a calci e pugni. Per questo tre persone, di cui due minori, sono state arrestate dai carabinieri a Roma per il reato di rapina aggravata, lesioni personali commesse con finalità di discriminazione e odio razziale ai danni di un cittadino bengalese. Il fatto è avvenuto il 13 novembre scorso a bordo di un bus.",
        "ranked": 102,
        "placed": "Cronaca",
        "epoch": 1678678232.7201622,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tesei, sotto controllo situazione in zona sisma",
        "date_raw": "Fri, 10 Mar 2023 10:35:00 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/tesei-sotto-controllo-situazione-in-zona-sisma_5f01a33a-31ac-4af0-b741-e3ded76d915b.html",
        "subtitle": "Presidente Umbria conforta anziani in centro accoglienza",
        "content": "\n            \n            (ANSA) - UMBERTIDE (PERUGIA), 10 MAR - \"La situazione al\nmomento è sotto controllo\": lo ha detto la presidente della\nRegione Umbria Donatella Tesei dopo una riunione presso la sede\ndella protezione civile a Umbertide. Si è quindi recata alla\npalestra di Pierantonio dove ha incontrato alcune delle persone\nche hanno deciso di passare la notte fuori dalle loro case.   \n\t\t\t\t  \"In particolare gli anziani - ha detto Tesei - hanno bisogno\ndi una parola di conforto e di essere rassicurati\".   \n\t\t\t\t  La presidente ha annunciato di avere già fatto un punto con la\nProtezione civile nazionale e di essere stata chiamata dal\nministro Matteo Salvini che si è informato della situazione.   \n\t\t\t\tTesei è stata contattata anche dal presidente della Lombardia\nAttilio Fontana il quale si \"è messo a disposizione per ogni\nnecessità\". \"Speriamo di non averne bisogno - ha detto la\ngovernatrice - anche perché la nostra macchina dei soccorsi è\nattiva e sta funzionando\".   \n\t\t\t\t  \"Già ieri sera - ha quindi ricordato la presidente - ho\ndiretto dal centro regionale di Protezione civile i primi\ninterventi che hanno assicurato la possibilità di avere un letto\ne un posto sicuro anche a chi semplicemente per paura non voleva\ntrascorrere la notte in casa. La Protezione civile regionale e\ncomunale è stata molto efficace e veloce\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 98,
        "placed": "Cronaca",
        "epoch": 1678678232.7311704,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carabinieri sgomberano ambulatorio della 'ndrangheta in Brianza",
        "date_raw": "Fri, 10 Mar 2023 10:52:58 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/carabinieri-sgomberano-ambulatorio-della-ndrangheta-in-brianza_2d4cfb58-cef5-4973-a1e8-ec0aa2021f49.html",
        "subtitle": "Struttura è stata confiscata durante l'operazione 'Infinito'",
        "content": "\n            \n            (ANSA) - MONZA, 10 MAR - Un poliambulatorio è stato\nsgomberato dai carabinieri e dalla Polizia locale a Seregno\n(Monza), perché confiscato alla mafia a seguito della maxi\nindagine 'Infinito', l'operazione dei carabinieri del Nucleo\nInvestigativo di Monza contro la 'ndrangheta lombarda.   \n\t\t\t\t   Insieme al personale dell'Agenzia nazionale per\nl'amministrazione e la destinazione dei beni sequestrati e\nconfiscati alla criminalità organizzata, i carabinieri hanno\neseguito l'ordinanza di sgombero coatto della struttura, sotto\nil coordinamento della Prefettura di Monza e Brianza,\nprovvedendo al cambio della serratura e acquisendo il materiale\ne gli arredi del poliambulatorio, che era stato avviato dai\nparenti di un esponente della criminalità organizzata di Desio\n(Monza). Il bene è già destinato al Comune di Seregno\nnell'ambito del progetto 'Agenzia per l'abitare'. (ANSA).   \n\t\t\t\t          ",
        "ranked": 97,
        "placed": "Cronaca",
        "epoch": 1678678232.7420785,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Furto in ditta orafa dell'Aretino, ingente bottino",
        "date_raw": "Fri, 10 Mar 2023 11:11:31 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/furto-in-ditta-orafa-dellaretino-ingente-bottino_428f2548-6d19-4495-819b-97404ee14ff2.html",
        "subtitle": "I ladri hanno agito nella notte con un'azione paramilitare",
        "content": "\n            \n            (ANSA) - LATERINA PERGINE VALDARNO (AREZZO, 10 MAR - Assalto\nnella notte alla ditta orafa Jessica di Ponticino, nel comune di\nLaterina Pergine Valdarno (Arezzo), dove i ladri sarebbero\nriusciti a mettere a segno un ingente bottino.   \n\t\t\t\t   Secondo una prima ricostruzione i ladri hanno attuato una\nvera e propria azione paramilitare. Prima hanno infatti tagliato\nun albero di grosse dimensioni nella strada che porta alla ditta\nper chiudere l'accesso, poi hanno sfondato con un'auto il\ncancello per passare poi al portone di ingresso dell'azienda.   \n\t\t\t\tSuccessivamente sono entrati e hanno fatto saltare la cassaforte\ntrafugando il materiale prezioso, prevalentemente argento, che\nera custodito all'interno. Il bottino sarebbe ingente.   \n\t\t\t\t  L'allarme è scattato intorno alle 2.30. L'azione è stata\nveloce compatibilmente con i tempi che servono. I ladri,\nsegnalati dalle telecamere fisse collocate all'interno della\nstruttura, erano tre, tutti con cappuccio. Le telecamere\nall'esterno erano state tutte rigirate. Le indagini sono\naffidate ai carabinieri che hanno svolto i primi rilievi. E' il\nterzo colpo in tempi relativamente brevi ad una azienda orafa.   \n\t\t\t\tLa tattica usata questa volta ha molte similitudini ad un colpo\navvenuto 10 anni fa nella zona delle Volpaie, sempre a Pergine\nValdarno, ai danni della ditta Salp. Anche in quel caso i\nbanditi chiusero le vie d'accesso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 96,
        "placed": "Cronaca",
        "epoch": 1678678232.7519884,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Più di 200 persone fuori casa per il sisma in Umbria",
        "date_raw": "Fri, 10 Mar 2023 13:58:15 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/piu-di-200-persone-fuori-casa-per-il-sisma-in-umbria_c793665a-b7a5-4c40-ad87-d13fd5c27697.html",
        "subtitle": "Oltre un centinaio nelle palestre e altrettanti nelle auto",
        "content": "   Sono 150 i posti letto allestiti dalla Protezione civile nelle palestre di Umbertide, Pierantonio e Sant'Orfeto per chi ha deciso di non passare in casa la notte tra giovedì e venerdì dopo il terremoto. Più di un centinaio quelli utilizzati, ha riferito all'ANSA Stefano Nodessi, responsabile per la Regione del Governo del territorio.    Il quale stima che altrettante persone abbiano dormito in auto. In mattinata sono partiti i controlli a tappeto per verificare la situazione delle strutture pubbliche e delle abitazioni private. Qualche preoccupazione c'è per le lesioni riscontrate alla scuola media di Pierantonio.  \r\n\r\n Due scosse di terremoto di magnitudo di poco superiore a due sono state registrate nella notte nella zona di Umbertide dall'Istituto nazionale di geofisica e vulcanologia. Risultano a mezzanotte e 26 e all'una e 36 minuti e sono state valutate di intensità due e 2.3. Il sisma era stato invece molto più violento alle 16.05 e alle 20.08 con scosse di magnitudo 4.3 e 4.5, sempre secondo quanto riporta il sito dell'Ingv. Seguite da una di 3.8 e un'altra di 2.6 alle 20.13 e alle 20.35. ",
        "ranked": 100,
        "placed": "Cronaca",
        "epoch": 1678678232.7667634,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tutti assolti in appello nel processo Torre Piloti bis",
        "date_raw": "Fri, 10 Mar 2023 20:24:07 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/tutti-assolti-in-appello-nel-processo-torre-piloti-bis_1f1da93f-8b42-4057-a7cd-c024336c8e69.html",
        "subtitle": "Assolto anche l'ammiraglio Felicio Angrisano, ex comandante della Capitaneria di porto, nel procedimento sulla collocazione della torre piloti del porto di Genova, crollata il 7 maggio 2013",
        "content": "   . Angrisano era presente in aula. In primo grado era stato condannato a tre anni. Tutti assolti anche gli altri imputati.    Il sostituto procuratore generale Enrico Zucca aveva chiesto la condanna a 2 anni e sei mesi per l'ammiraglio Angrisano. Chiesta l'assoluzione per Fabio Capocaccia, ex commissario del Comitato autonomo portuale (2 anni in primo grado). Chiesta la condanna a un anno per Angelo Spaggiari, strutturista (1 anno e 6 mesi), Paolo Grimaldi (2 anni), e Mario Como, strutturista (1 anno e 6 mesi). Chiesta la conferma a un anno per Giovanni Lettich, della Corporazione piloti. . Gli imputati sono stati difesi, tra gli altri, dagli avvocati Enrico Scopesi, Sabrina Franzone, Giuseppe e Chiara Sciacchitano, Andrea Vernazza, Ernesto Monteverde, Emanuele Olcese e Pietro Bogliolo. Il processo sulla collocazione e costruzione della torre piloti era nato su iniziativa di Adele Chiello, madre di Giuseppe Tusa (militare della Capitaneria), una delle vittime, che si era opposta alla richiesta di archiviazione. La donna ha sempre sostenuto la pericolosità dell'ubicazione. Il filone principale sul crollo era arrivato già alla sentenza definitiva. Era stato assolto il pilota del porto Antonio Anfossi (4 anni in primo grado ) e confermate le assoluzioni per Giampaolo Olmetti, comandante d'armamento e per il terzo ufficiale Cristina Vaccaro. La Cassazione aveva ordinato la riduzione delle pene per il comandante della Jolly Nero Roberto Paoloni, per il primo ufficiale della nave Lorenzo Repetto e per il direttore di macchina Franco Giammoro. I tre hanno concordato la pena con il pg Zucca: Paoloni 7 anni (da 9 anni e 11 mesi), Repetto 5 anni (da 8 anni e 6 mesi) e Giammoro 4 anni (da 7 anni). Repetto e l'Avvocatura di Stato hanno fatto ricorso in Cassazione.   della Torre piloti dopo la lettura della sentenza. \"I giudici non avevano un figlio lì sotto. Si sono ammazzati da soli\".  \"Non ho mai commentato e non lo faccio oggi\". Così l'ammiraglio Felicio Angrisano dopo l'assoluzione in appello nel processo sulla collocazione della Torre piloti. Angrisano, difeso dagli avvocati Carolina De Ferrari ed Ernesto Monteverde, è stato assolto con la formula \"perché il fatto non costituisce reato\" come gli altri imputati. Dopo la lettura del dispositivo l'ammiraglio ha abbracciato, visibilmente commosso, la sua avvocata che lo ha seguito per dieci anni. Soddisfatti i difensori di Giovanni Lettich allora capo dei piloti del porto. \"Siamo contenti per il comandante Lettich perché era fuori da ogni possibile coinvolgimento di questa vicenda avendo fatto tutto il possibile prima durante e dopo evento - hanno sottolineato il professore Sergio Carbone e l'avvocato Simone Vernazza - . Il comandante ha alle sue spalle una esperienza e risultati professionali che meritavano di essere riconosciuti come di fatto è avvenuto\".",
        "ranked": 95,
        "placed": "Cronaca",
        "epoch": 1678678232.8057704,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltrattavano disabili, cinque operatori allontanati da una struttura di accoglienza",
        "date_raw": "Fri, 10 Mar 2023 12:31:56 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/maltrattavano-disabili-cinque-operatori-allontanati-da-una-struttura-di-accoglienza_79920a41-1aed-4e1f-a8c9-1be5485def4d.html",
        "subtitle": "A Brescia le telecamere dei Nas hanno documentato almeno 80 episodi di vessazioni fisiche e psicologihe. Volutamente eluse le operazioni di pulizia",
        "content": "   Cinque operatori sociosanitari sanitari bresciani sono stati raggiunti dalla misura decisa dal gip del divieto di avvicinamento alle persone offese. Si tratta di operatori che lavorano in una struttura bresciana che si occupa dell'accoglienza ai disabili, e che sono accusati di maltrattamenti. Determinanti le telecamere installate dai carabinieri del Nas che dimostrerebbero 80 episodi di violenza fisica, soprattutto, e morale, frutto di ingiurie e umiliazioni nei confronti degli ospiti della struttura. Emergono anche gravi casi di noncuranza: le operazioni di igiene talvolta venivano volutamente eluse e rimandate anche di giorni.  ",
        "ranked": 94,
        "placed": "Cronaca",
        "epoch": 1678678232.815605,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Torre Piloti bis: tutti assolti in appello, anche Angrisano",
        "date_raw": "Fri, 10 Mar 2023 11:58:33 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/torre-piloti-bis-tutti-assolti-in-appello-anche-angrisano_c94d723b-bb1e-4ab4-9d57-088ae0c519f0.html",
        "subtitle": "Ammiraglio era stato condannato a tre anni, nel crollo 9 morti",
        "content": "\n            \n            (ANSA) - GENOVA, 10 MAR - Assolto l'ammiraglio Felicio\nAngrisano, ex comandante della Capitaneria di porto di Genova ed\nex comandante generale della Capitaneria, nel processo di\nappello sulla collocazione della torre piloti del porto di\nGenova, crollata il 7 maggio 2013 per l'urto del cargo Jolly\nNero della Compagnia Messina provocando nove morti. Angrisano\nera presente in aula. In primo grado era stato condannato a tre\nanni. Tutti assolti anche gli altri imputati. Il sostituto\nprocuratore generale Enrico Zucca aveva chiesto la condanna a 2\nanni e sei mesi per l'ammiraglio Angrisano. Chiesta\nl'assoluzione per Fabio Capocaccia, ex commissario del Comitato\nautonomo portuale (2 anni in primo grado). Chiesta la condanna a\nun anno per Angelo Spaggiari, strutturista (18 mesi), Paolo\nGrimaldi, tecnico del Comitato autonomo portuale (2 anni), e\nMario Como, strutturista (1 anno e 6 mesi). Chiesta la conferma\na un anno per Giovanni Lettich, della Corporazione piloti. Le\naccuse erano omicidio colposo e disastro colposo. Il processo\nsulla collocazione e costruzione della torre piloti era nato su\niniziativa di Adele Chiello, madre di Giuseppe Tusa (militare\ndella Capitaneria), una delle vittime, che si era opposta alla\nrichiesta di archiviazione. La donna ha sempre sostenuto la\npericolosità dell'ubicazione della torre e l'assenza di\nprotezione sul molo davanti al quale avvenivano le manovre delle\nnavi in uscita dal porto.   \n\t\t\t\tIl filone principale sul crollo era arrivato già alla sentenza\ndefinitiva. Era stato assolto il pilota del porto Antonio\nAnfossi (4 anni in primo grado ) e confermate le assoluzioni per\nGiampaolo Olmetti, comandante d'armamento, e per il terzo\nufficiale Cristina Vaccaro, della Compagnia Messina. La\nCassazione aveva ordinato la riduzione delle pene per il\ncomandante della Jolly Nero Roberto Paoloni, per il primo\nufficiale della nave Lorenzo Repetto e per il direttore di\nmacchina Franco Giammoro. I tre hanno concordato la pena con il\npg Zucca: Paoloni 7 anni (da 9 anni e 11 mesi), Repetto 5 anni\n(da 8 anni e 6 mesi) e Giammoro 4 anni (da 7 anni). Repetto e\nl'Avvocatura di Stato hanno fatto ricorso in Cassazione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 93,
        "placed": "Cronaca",
        "epoch": 1678678232.8252826,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Torre Piloti bis: madre vittima, i potenti non si toccano",
        "date_raw": "Fri, 10 Mar 2023 12:12:24 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/torre-piloti-bis-madre-vittima-i-potenti-non-si-toccano_31ef56a4-a9ed-4040-a625-8cb0ae7ccb1b.html",
        "subtitle": "\"Sono tutti colpevoli, i giudici non avevano figli là\"",
        "content": "\n            \n            (ANSA) - GENOVA, 10 MAR - \"Sono tutti colpevoli, quanto vale\nla vita di un figlio morto? I potenti non si toccano! Il porto\ndi Genova non si tocca\". Lo ha urlato Adele Chiello, madre di\nGiuseppe Tusa, militare della capitaneria di porto, una delle\nvittime causate dal crollo della Torre piloti del porto di\nGenova, avvenuta il 7 maggio 2013 (9 morti) dopo la lettura\ndella sentenza al processo di appello sulla collocazione della\ntorre. \"I giudici non avevano un figlio lì sotto. Quelle persone\nsi sono ammazzate da sole\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 92,
        "placed": "Cronaca",
        "epoch": 1678678232.8664234,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: il 17 incidente probatorio per scafista minorenne",
        "date_raw": "Fri, 10 Mar 2023 12:13:45 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/migranti-il-17-incidente-probatorio-per-scafista-minorenne_7e09d219-40c1-403d-97bd-6a0d9b92b959.html",
        "subtitle": "Sue dichiarazioni a confronto con quelle di alcuni migranti",
        "content": "\n            \n            (ANSA) - CATANZARO, 10 MAR - È stata fissata per il 17 marzo\nla prima udienza dell'incidente probatorio del procedimento a\ncarico del minorenne che sarebbe stato uno dei quattro scafisti\ndel barcone carico di migranti naufragato all'alba del 26\nfebbraio a \"Steccato\" di Cutro, nel Crotonese. Nel naufragio ci\nsono stati 72 morti accertati ed un numero imprecisato di\ndispersi.   \n\t\t\t\tL'incidente probatorio si svolgerà davanti al gip del Tribunale\ndei minorenni di Catanzaro. Al giovane vengono contestati i\nreati di omicidio e lesioni colpose e favoreggiamento\ndell'immigrazione clandestina. Davanti al gip saranno messe a\nconfronto le dichiarazioni di alcuni migranti con quelle del\nminore.   \n\t\t\t\tLe altre udienze dell'incidente probatorio sono state già\nfissate per il 20 e 21 marzo.   \n\t\t\t\tNon é stata ancora stabilita, invece, la data dell'incidente\nprobatorio chiesto dalla Procura della Repubblica di Crotone per\ni tre presunti scafisti maggiorenni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 91,
        "placed": "Cronaca",
        "epoch": 1678678232.8870811,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenze su disabili, gip allontana 5 operatori da struttura",
        "date_raw": "Fri, 10 Mar 2023 12:42:31 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/violenze-su-disabili-gip-allontana-5-operatori-da-struttura_50eb1f5b-6041-418c-a054-9a56a2de7c0e.html",
        "subtitle": "A Brescia le telecamere dei Nas hanno documentato 80 episodi",
        "content": "\n            \n            (ANSA) - BRESCIA, 10 MAR - Cinque operatori sociosanitari\nbresciani sono stati raggiunti dalla misura decisa dal gip del\ndivieto di avvicinamento alle persone offese. Si tratta di\noperatori che lavorano in una struttura bresciana che si occupa\ndell'accoglienza ai disabili, e che sono accusati di\nmaltrattamenti. Determinanti le telecamere installate dai\ncarabinieri del Nas che dimostrerebbero 80 episodi di violenza\nfisica, soprattutto, e morale, frutto di ingiurie e umiliazioni\nnei confronti degli ospiti della struttura. Emergono anche gravi\ncasi di noncuranza: le operazioni di igiene talvolta venivano\nvolutamente eluse e rimandate anche di giorni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 89,
        "placed": "Cronaca",
        "epoch": 1678678232.8971996,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Strage Amburgo: polizia conferma, il killer è Philipp F.",
        "date_raw": "Fri, 10 Mar 2023 12:59:22 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/strage-amburgo-polizia-conferma-il-killer-e-philipp-f._cd3eb022-10b9-4189-9bc7-df76d912dbe5.html",
        "subtitle": "",
        "content": " La polizia di Amburgo ha confermato che il killer della strage nella chiesa dei Testimoni di Geova è Philipp F., come già anticipato da Bild e Spiegel.    (ANSA).   ",
        "ranked": 90,
        "placed": "Cronaca",
        "epoch": 1678678232.907759,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perturbazione con vento e pioggia, poi sole e caldo nel weekend",
        "date_raw": "Fri, 10 Mar 2023 17:38:49 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/perturbazione-con-vento-e-pioggia-poi-sole-e-caldo-nel-weekend_7e4f62c8-e3cd-49ee-91a8-19087064f180.html",
        "subtitle": "Sabato un sole primaverile con temperature tipiche di fine aprile",
        "content": "Periodo movimentato, come spesso accade a marzo. Nelle prossime ore il maltempo colpirà almeno mezza Italia con pioggia e vento, poi però  con picchi di 23-24°C al Nord-Ovest e in Sicilia., fondatore del sito , conferma l’arrivo di una perturbazione da Nord-Ovest: si tratta di una blanda saccatura collegata al gelo artico scozzese degli ultimi giorni. Sull’Italia arriveranno solo le piogge di questo fronte instabile, mentre il freddo resterà in prevalenza oltralpe.La neve, infatti, è attesa abbondante tra Francia e Svizzera e solo marginalmente sulle nostre Alpi di Confine: solo in Valle d’Aosta potremo trovare accumuli significativi fino a 40-50 cm, specie nella zona del Monte Bianco.Nelle prossime ore il fronte attraverserà tutta la penisola portando : al Nord sono previsti isolati piovaschi in mattinata poi il tempo tornerà asciutto ovunque. Le temperature massime saliranno al Nord, mentre scenderanno temporaneamente al Centro-Sud.Sabato 11 marzo sarà infatti una giornata primaverile da Nord a Sud, con valori termici miti anche di notte e soprattutto di giorno con , con 23-24°C anche al Nord. Il tempo diventerà di nuovo ombroso e instabile dalla sera con qualche pioggia verso il Medio Adriatico. Solo sulla Calabria tirrenica è probabile che questo sabato non sia molto soleggiato, anzi con nubi e qualche piovasco., ma l’apertura sarà in generale di breve durata: si prevedono infatti locali e fugaci acquazzoni in spostamento dal Basso Adriatico verso Calabria e Sicilia e in attivazione temporanea anche verso il Lazio.Al Nord: qualche pioggia su Lombardia e Triveneto. Al Centro: rovesci e temporali sparsi su Toscana, Umbria e Lazio, ventoso. Al Sud: peggiora su Campania e Calabria tirrenica.Al Nord: sole e caldo per il periodo, venti di Foehn. Al Centro: tante nuvole. Al sud: tante nubi, qualche pioggia in Calabria.Al Nord: soleggiato. Al Centro: in prevalenza asciutto salvo piovaschi tra adriatiche e Lazio. Al Sud: più instabile in Calabria.lunedì soleggiato poi peggiora, martedì piogge verso il Centro-Sud, in seguito probabile rimonta dell’Alta Pressione.",
        "ranked": 84,
        "placed": "Cronaca",
        "epoch": 1678678232.9408216,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'La Resistenza è una cagata', Blocco Studentesco contro l'Anpi",
        "date_raw": "Fri, 10 Mar 2023 12:56:40 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/la-resistenza-e-una-cagata-blocco-studentesco-contro-lanpi_e5e305dd-f86b-4a25-94bb-2686190e3de5.html",
        "subtitle": "A Brescia striscione affisso nella notte dal gruppo di destra",
        "content": "\n            \n            (ANSA) - BRESCIA, 10 MAR - Il gruppo di destra Blocco\nStudentesco attacca l'Anpi. Esposto uno striscione fuori dalla\nscuola bresciana 'Andrea Mantegna' dove è stata organizzata una\nconferenza dell'Associazione nazionale partigiani. \"La\nResistenza è una cagata pazzesca!\", così recita lo striscione\naffisso nella notte.   \n\t\t\t\t   \"A quasi ottanta anni dall'inizio della guerra civile, invece\nche cercare una pacificazione, vengono ancora diffuse falsità\nsul conflitto fratricida che coinvolse la nostra Nazione\" scrive\nil movimento di destra. \"I partigiani - prosegue la nota - \nfurono i complici della strage degli italiani d'Istria, di Fiume\ne della Dalmazia e che ancora esaltano Tito, il mandante della\npersecuzione dei nostri connazionali. È inammissibile - conclude\nla nota - che i fondi pubblici vengano spesi per foraggiare\nun'associazione divisiva e ideologica come l'Anpi, che non ha\npiù alcuna motivazione per esistere, invece che investire sulla\nsicurezza delle strutture scolastiche, sulla mancanza di\npersonale o sul sostegno economico alle famiglie in difficoltà,\noltre che per molte altre problematiche che affliggono il\nsistema scolastico italiano\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 87,
        "placed": "Cronaca",
        "epoch": 1678678232.950948,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Più di 4.800 aggressioni a sanitari in 3 anni, 71% a donne",
        "date_raw": "Fri, 10 Mar 2023 17:41:55 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/piu-di-4.800-aggressioni-a-sanitari-in-3-anni-71-a-donne_f08e0a97-1a48-405d-a300-8209453f26d1.html",
        "subtitle": "Una media di circa 1.600 l'anno. La maggior parte avviene in case di cura e ospedali; e a essere più colpite sono le donne, con il 71%.",
        "content": "   Nel triennio 2019-2021 sono stati accertati più di 4.800 casi di violenze e aggressioni contro gli operatori sanitari, per una media di circa 1.600 l'anno. La maggior parte avviene in case di cura e ospedali; e a essere più colpite sono le donne, con il 71%. L'analisi della Consulenza statistico attuariale Inail è stata presentata in occasione della seconda edizione della Giornata nazionale di educazione e prevenzione del 12 marzo.    I dati sugli infortuni in occasione di lavoro accertati dall'Istituto e codificati come aggressioni e minacce nei confronti del personale sanitario, nel triennio 2019-2021 sono stati più esattamente 4.821. Quasi quattro su 10 nella fascia 35-49 anni. Il 37% è concentrato nel settore assistenza sanitaria, che include ospedali, case di cura, istituti, cliniche e policlinici universitari, il 33% nei servizi di assistenza sociale residenziale, che comprendono case di riposo, strutture di assistenza infermieristica e centri di accoglienza, mentre il restante 30% ricade nel comparto dell'assistenza sociale non residenziale. Il 71% ha riguardato le donne, mentre per entrambi i generi si rileva che il 23% dei casi interessa gli operatori sanitari fino a 34 anni, il 39% quelli da 35 a 49 anni, il 37% da 50 a 64 anni e l'1% oltre i 64 anni.   Oltre un terzo riguarda infermieri ed educatori professionali. La professione più colpita è quella dei tecnici della salute, in cui si concentra più di un terzo dei casi. Si tratta prevalentemente di infermieri, ma anche di educatori professionali, normalmente impegnati in servizi educativi e riabilitativi con minori, tossicodipendenti, alcolisti, carcerati, disabili, pazienti psichiatrici e anziani all'interno di strutture sanitarie o socio-educative. Seguono, con il 29% dei casi, gli operatori socio-sanitari delle professioni qualificate nei servizi sanitari e sociali e, con il 16%, le professioni qualificate nei servizi personali e assimilati, soprattutto operatori socio-assistenziali e assistenti-accompagnatori per persone con disabilità. Più distaccata, con il 3% dei casi di aggressione ai danni del personale sanitario, la categoria dei medici, che non include però nell'obbligo assicurativo Inail i sanitari generici di base e i liberi professionisti.",
        "ranked": 86,
        "placed": "Cronaca",
        "epoch": 1678678232.9617653,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ghiacciatore morto a Cogne, nessuna responsabilità emersa",
        "date_raw": "Fri, 10 Mar 2023 13:37:30 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/ghiacciatore-morto-a-cogne-nessuna-responsabilita-emersa_8181014e-ba72-4ee4-ab9f-0d7b356ad0e3.html",
        "subtitle": "Procura attende ultimi atti per concedere nulla osta a funerale",
        "content": "\n            \n            (ANSA) - AOSTA, 10 MAR - Non sono al momento emerse\nresponsabilità di terze persone né ipotesi di reato per la morte\ndi Francesco Torrazza, il 58enne di Genova precipitato nella\ntarda mattinata di giovedì mentre scalava in solitaria una\ncascata di ghiaccio nella valle di Cogne (Aosta). La procura di\nAosta attende gli ultimi atti per poter dare il nulla osta al\ntrasferimento della salma e quindi al funerale.   \n\t\t\t\t   L'uomo, di professione artigiano idraulico, è caduto -\nprobabilmente per alcune decine di metri - mentre procedeva in\nsolitaria, quindi solo con ramponi e piccozze, sulla cascata\nconosciuta con il nome 'Oceano Polare'. Le cause per cui ha\nperso la presa sono ancora da chiarire.   \n\t\t\t\t   Altri due ghiacciatori che si trovavano nelle vicinanze hanno\nriferito di non aver visto la prima fase dell'incidente, ma solo\nl'ultima parte della caduta. Sul posto sono intervenuti in\nelicottero il Soccorso alpino valdostano e il 118. Trasportato\nin condizioni critiche all'ospedale Parini di Aosta, Torrazza è\nmorto poche ore dopo. Gli accertamenti sono affidati alla\npolizia.   \n\t\t\t\t   La cascata su cui si è verificato l'incidente, esposta a\nNord, si sviluppa per circa 140 metri nel vallone del Grauson, a\nuna quota di poco più di 2.000 metri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 83,
        "placed": "Cronaca",
        "epoch": 1678678232.9715216,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prorogato codice giallo per vento e mareggiate in Toscana",
        "date_raw": "Fri, 10 Mar 2023 14:14:27 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/prorogato-codice-giallo-per-vento-e-mareggiate-in-toscana_9e9d1164-ceb1-48ca-a030-b4f028f7c462.html",
        "subtitle": "Soprattutto sull'Arcipelago e sulla costa fra Livorno e Grosseto",
        "content": "\n            \n            (ANSA) - FIRENZE, 10 MAR - Tempo ancora instabile nelle\nprossime ore in Toscana e per questo è stato prorogato il codice\ngiallo per vento, fino alle 7 e il codice giallo per mareggiate\nfino alle 12 di domani sabato 11 marzo. Il vento soffierà forte\nsoprattutto sull'Arcipelago e sulla costa fra Livorno e\nGrosseto, spiega una nota, nonché sui rilievi limitrofi. Vento\nanche nelle zone centro-meridionali e sull'Appennino\nTosco-romagnolo. Domani ulteriore attenuazione con residue\nraffiche in Arcipelago, basso livornese e immediato entroterra.   \n\t\t\t\tIl mare sarà ancora mosso, molto mosso o agitato, in particolare\na nord dell'Elba. (ANSA).   \n\t\t\t\t          ",
        "ranked": 80,
        "placed": "Cronaca",
        "epoch": 1678678232.9813676,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "++ 3mila migranti sbarcati in 3 giorni,17mila arrivi in 2023 ++",
        "date_raw": "Fri, 10 Mar 2023 13:56:31 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/-3mila-migranti-sbarcati-in-3-giorni17mila-arrivi-in-2023-_bcb40179-7b97-4a0b-a107-65c5284b4441.html",
        "subtitle": "Aumento del 194% rispetto allo scorso anno",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - Impennata di sbarchi negli ultimi 3\ngiorni (fino alle 8 di stamattina): sono 3mila, cui andranno\naggiunti quelli che arriveranno dopo le operazioni di soccorso\ndella Guardia costiera in atto oggi nello Jonio. E il totale del\n2023 sale a 17.592 contro 5.976 dello stesso periodo dello\nscorso anno: l'aumento è del 194%. E' quanto si evidenzia dai\ndati del Viminale. Ivoriani (2.383), guineani (2.334), bengalesi\n(1.506) e tunisini (1.286) le nazionalità più rappresentate. I\nminori non accompagnati sono 1.965. (ANSA).   \n\t\t\t\t          ",
        "ranked": 82,
        "placed": "Cronaca",
        "epoch": 1678678232.9937081,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un sorriso anche in ospedale, dopo la pandemia torna la pet therapy",
        "date_raw": "Fri, 10 Mar 2023 14:44:30 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/un-sorriso-anche-in-ospedale-dopo-la-pandemia-torna-la-pet-therapy_6a8c9630-7626-4439-8258-630b36ea401f.html",
        "subtitle": "Ripartono gli incontri e il primo appuntamento è all'ospedale San Raffaele di Milano",
        "content": "Nina e Dafne hanno attraversato i corridoi, hanno annusato tutto intorno e hanno incontrato dei piccoli amici, più o meno della stessa età e poi...si sono fatte accarezzare. Nina e Dafne sono un golden retriver e un labrador che hanno passato un pomeriggio con i bambini ricoverati nel reparto di Pediatria dell'ospedale San Raffaele di Milano, dove, passata la pandemia, è stato riattivato il progetto di Pet Therapy.Il progetto si chiama Basta una zampa, è stato ideato da For a Smile Onlus e sostenuto e sponsorizzato da Elanco, con lo staff dei coadiutori professionisti I.A.A. della Cooperativa Tempo per l’Infanzia per bambini e ragazzi ricoverati presso l’Unità di Pediatria. Da oggi e per i prossimi sei mesi, gli incontri con i cagnolini del progetto Basta una Zampa si terranno due volte al mese presso l’Unità di Pediatria. L'ospedale San Raffaele aveva già ospitato nel 2019 Il progetto Basta una zampa, che a 7 anni dalla sua nascita, ha dato sostegno a più di 35mila bambini in 8 diverse realtà ospedaliere sul territorio italiano ma poi la pandemia da Covid-19 ha interrotto le attivitàAlla domanda su quale possa essere il beneficio della pet therapy, a livello clinico, per i piccoli pazienti ricoverati  la dottoressa Maria Pia Guarneri, pediatra del Gruppo San Donato, risponde che sarà “un beneficio molto grande perché li aiuterà in un progetto di risocializzazione, il cane gli darà la possibilità di riavvicinarsi a nuovi rapporti umani, dopo anni in cui, per la pandemia, i rapporti umani sono stati limitati. Oggi abbiamo riaperto le porte al gioco e ai sorrisi”.\"La nostra associazione, For a Smile onlus, nasce con questo progetto e ricominciamo con tutti gli ospedali in Italia - afferma la presidente Ludovica Vanni -. Siamo contenti perché abbiamo attività in pediatria, con tanti bambini in terapia ai quali possiamo portare un sorriso. Crediamo molto in questa attività, soprattutto alla luce di nuova ricerca realizzata in Canada sulla pet therapy negli ospedali, dalla quale è emerso che che dopo 10 minuti (di attività di pet therapy) nei bambini, c’è un calo dei battiti cardiaci e scende la glicemia e c'è un miglioramento generale delle condizioni di salute. Quando un bambino vede un amico a quattro zampe che gli corre incontro accade che la routine della vita ospedaliera all’improvviso cambia. Si accende la curiosità e la voglia di scendere dal letto e giocare. La Dog-Pet Therapy aiuta i piccoli pazienti ad aumentare la fiducia in se stessi, riducendo la tensione e migliorando il loro benessere psico-fisico, donando così gioia anche alle loro famiglie\".\r\n\r\nL’obiettivo del progetto è quello di migliorare il percorso di cura dei piccoli pazienti attraverso stimoli sensoriali e emozionali, attività ludico-creative, di socializzazione, di conoscenza viene promossa l’interazione uomo-animale con lo scopo del reciproco benessere. L’esperienza di dog-pet therapy con i piccoli pazienti punta a: aumentare la fiducia in se stessi,elaborare il linguaggio verbale e non-verbale nella comunicazione, promuovere il senso di protezione in una fase dominata dall’incertezza, regalare un momento dove poter sfogare le proprie emozioni, migliorare alcuni aspetti motori, migliorare lo spirito di gruppo.\r\n\r\nGià nel 1961, il neuropsichiatra infantile Boris Levinson aveva evidenziato come la vicinanza di un animale da compagnia, in particolare il suo cane, avesse effetti benefici su un bimbo affetto da autismo. L’utilizzodi animali da compagnia ai fini di Pet Therapy è stato riconosciuto come cura ufficiale dal Decreto del Presidente del Consiglio dei Ministri del 28 febbraio 2003, ma di fatto già dal 1997 il Ministero dellaSalute ha finanziato diverse sperimentazioni rivolte a persone con disturbi cognitivi, comportamentali e psicologici. Nel 2009, è stato poi istituito dal Ministero presso l'Istituto zooprofilattico sperimentale delleVenezie il Centro di referenza nazionale per gli interventi assistiti con animali (pet therapy), che si occupa di creare linee guida nazionali per gli interventi assistiti dagli animali, studiare nuovi campi di applicazione e formare gli operatori.\"L’interazione con gli animali aiuta sia i pazienti che le loro famiglie ad allentare la tensione e lo stress del ricovero, creando una complicità con il cane che dà gioia e serenità», afferma il dottor Graziano Barera, primario di Pediatria dell’IRCCS ospedale San Raffaele.",
        "ranked": 78,
        "placed": "Cronaca",
        "epoch": 1678678233.0146546,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Frusta figlia 15enne e irrompe a casa della suocera, arrestata",
        "date_raw": "Fri, 10 Mar 2023 19:31:06 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/frusta-figlia-15enne-e-irrompe-a-casa-della-suocera-arrestata_37e70cd8-9b5a-4b8f-94d0-99a9e40d5ba6.html",
        "subtitle": "Nei guai una 45enne cinese. Ha detto alla ragazza di essere disordinata e di non collaborare nei lavori domestici,; poi l'ha colpita con un cavo elettrico ",
        "content": "   Per rimproverare la figlia 15enne, accusandola di essere disordinata e indifferente ai lavori domestici, l'ha colpita con un cavo elettrico usato come una frusta e l'ha leggermente ferita. Poi, dopo che la ragazzina si è rifugiata della nonna paterna con i due fratellini più piccoli, la madre ha fatto irruzione a casa della suocera 77enne pretendendo la restituzione dei figli. La vicenda è avvenuta a Sant'Agata Bolognese (Bologna) e si è conclusa con l'intervento dei carabinieri che hanno arrestato una 45enne di origine cinese.   A chiamare il 112 è stata l'anziana suocera, italiana, che mercoledì sera si è vista arrivare a casa i tre nipoti, scappati da casa perché la madre si era arrabbiata. La più grande le ha raccontato di essere rimasta ferita da una 'frustata' che la mamma le aveva sferrato con un cavo elettrico. I carabinieri hanno raggiunto la 45enne, che si è giustificata dicendo di aver semplicemente rimproverato la figlia. Visto il suo stato di agitazione, è stata accompagnata in una struttura ospedaliera per accertamenti e i tre figli affidati alla nonna paterna, dato che il padre, nonché marito della 45enne, al momento è all'estero per lavoro.    Poche ore dopo gli stessi carabinieri hanno ricevuto un'altra richiesta d'aiuto dell'anziana, spaventata dalla nuora che, dimessa dall'ospedale, era entrata con la forza a casa sua, pretendendo la restituzione dei tre figli. Nella circostanza, aveva anche preso a calci il fidanzatino della figlia 15enne presente in casa, senza procuragli lesioni. Per la donna è scattato l'arresto per violazione di domicilio aggravata. Su disposizione della Procura, la 45enne è stata posta ai domiciliari in attesa del processo con rito direttissimo.    Intanto, proseguono gli accertamenti dei carabinieri per l'ipotesi di maltrattamenti in famiglia.   ",
        "ranked": 88,
        "placed": "Cronaca",
        "epoch": 1678678233.0252924,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti, record di sbarchi. Interviene anche la Marina",
        "date_raw": "Sat, 11 Mar 2023 07:20:02 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/migranti-tremila-sbarcati-in-3-giorni-17mila-arrivi-in-2023_f6dd50e7-26d4-41aa-ad29-570dc8cb8be6.html",
        "subtitle": "Imbarcazioni stracariche alla deriva nello Jonio",
        "content": "I, ma è circa 4.600 in 48 ore. E la macchina del soccorso in mare si è mossa con un imponente spiegamento di forze per salvare tre barconi sovraccarichi - con oltre 1.300 persone a bordo - nel mare Jonio. E' intervenuta anche una nave della Marina Militare, chiamata dalla Guardia costiera viste le troppe persone da mettere al sicuro.Complessivamente sono state attivate cinque motovedette, tre navi e un aereo: altre tragedie non sono infatti ammissibili mentre infuriano ancora le polemiche per il mancato intervento sul caicco che si è frantumato a pochi metri dalla costa calabrese facendo 73 vittime. Si va verso la primavera - e condizioni meteo più favorevoli ai viaggi - con numeri che preoccupano il Viminale: gli arrivi del 2023 sono a già a quota 17.500, il 194% in più dell'anno scorso.È  di barconi con un migliaio di persone a bordo. I tre eventi, informa la Guardia Costiera, vedono l'intervento di diversi mezzi aeronavali che operano sotto il coordinamento della Guardia Costiera italiana. In particolare, nave Dattilo della Guardia Costiera sta coordinando in zona il complesso dispositivo navale composto da 6 motovedette Sar del Corpo, 2 pattugliatori della Guardia di Finanza e una nave della Marina Militare. A supporto delle attività in mare, in sorvolo un aereo ATR 42 della Guardia Costiera italiana ed un assetto aereo Frontex islandese.Anche i registrano l'impennata di flussi nel Mediterraneo centrale: +116%. Il ministro dell'Interno, Matteo Piantedosi, dopo le visite in Tunisia, Libia e Turchia, ha in programma nelle prossime settimane puntate anche in Costa d'Avorio (è il Paese di provenienza del maggior numero di migranti quest'anno, 2.383) e Egitto, per sensibilizzare entrambi a contrastare le partenze. C'è la rotta del Mediterraneo Centrale, essenzialmente da Libia a Tunisia, che continua ad essere attraversata da decine e decine di barchini. A Lampedusa ieri ne sono arrivati ben 41, un record. E dalla mezzanotte di oggi, eccone altri 22.\r\n\r\nTra ieri e oggi 2.900 persone, in totale. Si è rischiata anche la tragedia con un barchino con 42 a bordo naufragato in acque sar italiane: i passeggeri sono stati soccorsi prima da un peschereccio tunisino e poi dalla Guardia costiera italiana. L'hotspot dell'isola è strapieno, con oltre tremila ospiti a fronte di una capienza di 400 posti. La nave Diciotti della Guardia costiera, proprio mentre trasportava 180 persone prelevate da Lampedusa, ha soccorso oltre 480 migranti: arriveranno domani mattina a Reggio Calabria. Il Viminale è impegnato a svuotare il centro con una serie di trasferimenti verso la terraferma.Altri mille sono stati riportati indietro dalla Guarda costiera tunisina. La maggior parte sono originari dell'Africa subsahariana. Paese già in forte crisi economica, la Tunisia fatica a contenere le centinaia di migliaia di immigrati presenti sul suo territorio per tentare la traversata verso l'Europa.Cresce però anche la rotta orientale, quella che parte dalla Turchia, da dove proveniva il barcone di Cutro. Eagle 1, lo stesso aereo dell'operazione congiunta Themis di Frontex che per primo ne aveva segnalato la posizione alle autorità italiane, oggi ha avvistato i tre barconi sovraccarichi nel Mar Jonio. Uno con circa 500 a bordo a 70 miglia a sud di Crotone; gli altri due, con complessivi 800 passeggeri circa, a 100 miglia a sudest di Roccella ionica. In serata i mezzi italiani sono arrivati sul posto ed hanno avviato le operazioni di trasbordo, rese \"particolarmente complesse - spiega la Guardia costiera - per il numero elevato di persone presenti sulle imbarcazioni alla deriva\". E sono proprio gli arrivi massicci, concentrati in poco tempo, a mettere in difficoltà sia il sistema di soccorso in mare che quello dell'accoglienza. Con centinaia di imbarcazioni - molte alla deriva - sparse dal Canale di Sicilia allo Jonio, non è semplice organizzare i salvataggi.E così in una giornata campale come quella di oggi la Guardia costiera - responsabile delle operazioni Sar - ha chiesto il supporto della Marina Militare, che ha mandato verso il mar Jonio \"alla massima velocità\" - fa sapere il ministero della Difesa - la nave Sirio, pattugliatore d'altura di 90 metri.\"Il ministero della Difesa sta dando tutto il supporto possibile al Viminale attraverso la Marina e l'Aeronautica per affrontare la drammatica situazione in corso a Lampedusa ed in mare aperto, nel canale di Sicilia\", afferma in un tweet il ministro della Difesa, Guido Crosetto.In una bozza del decreto approvato ieri a Cutro era inserito un articolo che assegnava un ruolo importante proprio alla Marina Militare per il potenziamento della sorveglianza marittima. In particolare si dava risalto al 'Dispositivo integrato interministeriale di sorveglianza marittima', costituito presso il Comando in capo della squadra navale nel quartier generale della Marina a Santa Rosa (Roma). Una sala che può attingere alle informazioni fornite da radar e mezzi in tutto il Mediterraneo. L'articolo è stato poi cassato come ha spiegato ieri la premier Giorgia Meloni. Ma è il segnale che al Governo c'è comunque una riflessione in atto sull'organizzazione degli interventi ed il coordinamento delle diverse forze che operano in mare. Anche in vista della bella stagione, che si annuncia complicata su fronte sbarchi.Il Presidente della repubblica,  recante \"Disposizioni urgenti in materia di flussi di ingresso legale dei lavoratori stranieri e di prevenzione e contrasto all'immigrazione irregolare.\" ed autorizzato la presentazione alle Camere del relativo disegno di legge di conversione. Lo si è appreso al Quirinale. ",
        "ranked": 81,
        "placed": "Cronaca",
        "epoch": 1678678233.0606966,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alpini presentano un manuale contro le molestie sulle donne",
        "date_raw": "Fri, 10 Mar 2023 14:27:49 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/alpini-presentano-un-manuale-contro-le-molestie-sulle-donne_6d8eae03-d10a-4848-a537-30b9c991b74b.html",
        "subtitle": "'Non siamo stati insensibili su quanto avvenuto a Rimini'",
        "content": "\n            \n            (ANSA) - RIMINI, 10 MAR - L'Associazione Nazionale Alpini ha\npresentato un manifesto e un manuale contro le molestie sulle\ndonne. Un'iniziativa che, insieme agli incontri di\nsensibilizzazione sul tema avviati nelle sezioni nazionali,\narriva dopo le diverse segnalazioni sui social dell'adunata\ndell'anno scorso a Rimini. Proprio nel capoluogo romagnolo\nl'Associazione Nazionale Alpini ha presentato il suo progetto.   \n\t\t\t\t    \"La società non tollera più le battute e i gesti a sfondo\nsessuale\", \"giudicare chi subisce, girarsi dall'altra parte sono\nreazioni sbagliate\". \"L'uguaglianza piena tra uomo e donna è la\nvera base di una culturale del rispetto\". Sono alcuni dei punti\ndel manifesto dal titolo #controlemolestie.   \n\t\t\t\t   \"È un'iniziativa che senz'altro dovevamo mettere in campo,\nsoprattutto per quanto successo dopo l'adunata nazionale di\nRimini dell'anno scorso\", ha detto a margine della presentazione\ndel progetto il vicepresidente dell'Ana Lino Rizzo. \"Vogliamo\nandare alla prossima adunata di Udine a maggio con tutta la\nserenità che ci ha sempre contraddistinti. Consapevoli di quanto\nsuccesso, perché non siamo stati insensibili\".   \n\t\t\t\t    L'associazione insiste però nel respingere il binomio alpino\nuguale molestatore. \"Non c'è necessità di chiedere scusa\"\nrispetto a quanto avvenuto un anno fa, \"perché già il nostro\npresidente nazionale dopo l'Adunata si era scusato dicendo: se\nqualcuno dei nostri soci ha avuto un comportamento molesto, ci\nscusiamo\", ha spiegato il direttore de ' L'Alpino Massimo\nCortese, che ha fatto il seguente paragone: \"Sarebbe come se\nl'Arma dei carabinieri si scusasse perché un maresciallo ha\nucciso l'amante di sua moglie\".   \n\t\t\t\t   L'iniziativa prevede incontri di sensibilizzazione nelle\nottanta sezioni nazionali degli Alpini. \"Insieme a loro e\nlavorando con alcune femministe e attiviste abbiamo redatto due\ndocumenti\", ha spiegato la curatrice del progetto Paola Miglio\nche si definisce \"femminista\". Il manifesto \"prende posizione\nforte contro le molestie\", che \"dovrebbe essere una posizione\nche prendono tutti gli uomini\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 79,
        "placed": "Cronaca",
        "epoch": 1678678233.0727756,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prisco, potenziate squadre vigili del fuoco nell'area del sisma",
        "date_raw": "Fri, 10 Mar 2023 16:09:14 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/prisco-potenziate-squadre-vigili-del-fuoco-nellarea-del-sisma_59836b1c-f367-48ff-9061-681ac6fc88ab.html",
        "subtitle": "Sottosegretario annuncia raddoppio e impiego di un drone",
        "content": "\n            \n            (ANSA) - PERUGIA, 10 MAR - \"Per le verifiche sul territorio\nconseguenti alle scosse di terremoto registrate nella zona di\nUmbertide nel pomeriggio di ieri, da subito sono state attivate\nnove squadre speciali per rilevamento post sisma dei comandi\numbri dei vigili del fuoco alle quali oggi si andranno ad\naggiungere ulteriori due squadre da fuori regione\": lo ha\nannunciato il sottosegretario all'Interno Emanuele Prisco. \"Il\nComando vigili del fuoco di Perugia ha inoltre trattenuto in\nservizio cinque squadre e potenziato la sala operativa\" ha\naggiunto al termine del \"punto di situazione\" tra Dipartimento\ndella Protezione civile, sala operativa regionale e Direzione\nvigili del fuoco Umbria.   \n\t\t\t\t  \"Si sta predisponendo il raddoppio delle squadre - ha\nannunciato ancora Prisco in una nota -, sia per le operazioni di\nverifica che per agevolare il recupero di eventuali effetti\npersonali dagli edifici risultati inagibili. E' inoltre\noperativo un drone che dall'alto proseguirà con il monitoraggio\ndelle aree interessate da sisma. È già attivo ed operativo il\nsistema Tas ovvero il servizio di topografia applicata al\nsoccorso, in grado di fornire informazioni preziose per lo\nstudio delle conseguenze del terremoto. Ringrazio il personale\ndel Corpo dei vigili del fuoco per la prontezza e\nprofessionalità mostrata già sin dai primi interventi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 73,
        "placed": "Cronaca",
        "epoch": 1678678233.0833423,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valditara, 'condanno ogni provocazione di stampo fascista'",
        "date_raw": "Fri, 10 Mar 2023 15:33:27 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/valditara-condanno-ogni-provocazione-di-stampo-fascista_5f53727b-2723-4d24-9a41-b15e1d49b255.html",
        "subtitle": "'Trova e troverà sempre da me netta opposizione'",
        "content": " \"Con riguardo ai fatti di Brescia, osservo che la nostra Costituzione è democratica e antifascista. Io onoro la nostra Costituzione. Ogni provocazione di stampo antidemocratico o di stampo fascista trova ora e troverà sempre da me una netta condanna ai fatti\". A dirlo è il ministro dell'Istruzione Giuseppe Valditara che interviene sulla vicenda dello striscione affisso nella notte da Blocco Studentesco fuori dalla scuola bresciana \"Andrea Mantegna\" dove è stata organizzata una conferenza dell' Associazione Nazionale partigiani.   ",
        "ranked": 77,
        "placed": "Cronaca",
        "epoch": 1678678233.0939054,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Poco spazio nel recinto, sequestrata elefantessa in un circo",
        "date_raw": "Fri, 10 Mar 2023 15:18:20 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/poco-spazio-nel-recinto-sequestrata-elefantessa-in-un-circo_07728312-b020-4790-b401-4f711ac64efe.html",
        "subtitle": "In un circo nel Mantovano, il provvedimento dei forestali",
        "content": "\n            \n            (ANSA) - MILANO, 10 MAR - Un'elefantessa di 54 anni di un\ncirco arrivato da pochi giorni ad Asola (Mantova) è stata\nsequestrata dai carabinieri forestali perchè aveva \"poco spazio\nnel recinto\". Ne dà notizia la Lav (Lega antivivisezione) che\nringrazia i militari augurandosi che il provvedimento possa\nessere confermato.   \n\t\t\t\t   L'elefantessa Bambi, che si trova ancora all'interno della\nstruttura ma non può essere impiegata in nessuna attività, è\nstata sequestrata al circo Busnelli Niuman.   \n\t\t\t\t   \"È chiaro ed evidente che le condizioni di detenzione di un\nelefante in un circo sono incompatibili con la sua natura e con\nle sue esigenze etologiche\", spiega Frida Mori di Lav Mantova \n  \"Inoltre - ricorda la Lav -, le linee guida del 2006 della\nConvenzione internazionale per il commercio di flora e fauna del\nMinistero dell'Ambiente hanno determinato dei requisiti minimi\ndi mantenimento di ognuna delle specie detenute nei circhi,\nelefanti compresi, e riassunte nel consentire agli animali\nalmeno 100 mq per ogni individuo in terreno naturale, con\nsabbia, erba o altri materiali naturali, tronchi per lo\nsfregamento, possibilità di fare bagni nell'acqua (se la\nstagione lo consente) e giocare con rami\". Queste condizioni\nminime risultano non essere state garantite, inoltre sembra che\nl'elefantessa vivesse in solitudine, infrangendo anche i\nrequisiti minimi di detenzione di questa specie che presenta\ncaratteristiche etologiche e comportamentali complesse non\nadatte alla solitudine, sempre secondo gli animalisti.   \n\t\t\t\t   La Lav chiede da anni una legge che vieti l'utilizzo degli\nanimali nei circhi, una legge che è già stata approvata, ma a\ncui manca il decreto attuativo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 76,
        "placed": "Cronaca",
        "epoch": 1678678233.105835,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inagibili chiesa Pierantonio e altri luoghi culto",
        "date_raw": "Fri, 10 Mar 2023 15:46:29 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/inagibili-chiesa-pierantonio-e-altri-luoghi-culto_fc8f98ae-a8b8-43f0-9e1e-6789462952c4.html",
        "subtitle": "Danneggiata anche l'abbazia-basilica minore di Montecorona",
        "content": "\n            \n            (ANSA) - UMBERTIDE (PERUGIA), 10 MAR - La chiesa della\nparrocchia di Pierantonio e la canonica della frazione di\nUmbertide sono risultate inagibili in seguito al terremoto che\nha danneggiato anche il campanile. Lo ha reso noto\nl'Archidiocesi di Perugia, specificando che sono in corso i\nsopralluoghi per accertare eventuali danni ai luoghi di culto.   \n\t\t\t\t  La chiesa di Pierantonio è stata chiusa dopo che sono state\nriscontrate lesioni \"importanti\" delle parti strutturali.   \n\t\t\t\t  Stesso provvedimento per le chiese parrocchiali di Sant'Orfeto\ne di Rancolfo (Perugia), anche queste inagibili.   \n\t\t\t\t  L'Archidiocesi riferisce che nella piccola chiesa della\nMadonna della Neve di Pian d'Assino, nel comune di Perugia, sono\nstate evidenziate lievi lesioni con distacco d'intonaco ed è\nstata chiusa al culto a livello precauzionale.   \n\t\t\t\t  Simile situazione è stata rilevata nella millenaria\nabbazia-basilica minore di San Salvatore in Montecorona di\nUmbertide, dove sono visibili delle lesioni con distacco\nd'intonaco della volta centrale in due punti, al di sopra del\npresbiterio e dell'altare e della navata, con conseguente\ninagibilità momentanea del luogo di culto.   \n\t\t\t\t  Il complesso parrocchiale di Cenerente (Perugia) , chiesa,\ncanonica ed appartamenti, sono stati dichiarati inagibili.   \n\t\t\t\tAlcune delle famiglie ospitate al loro interno vengono ora\naccolte in strutture diocesane.   \n\t\t\t\t  Ulteriori sopralluoghi sono in corso in altre parrocchie ed\nedifici dell'Archidiocesi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 75,
        "placed": "Cronaca",
        "epoch": 1678678233.1311858,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Piacenza più cani che bambini, raddoppiati in 10 anni",
        "date_raw": "Fri, 10 Mar 2023 16:27:26 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/a-piacenza-piu-cani-che-bambini-raddoppiati-in-10-anni_3e1e45f6-54a6-43d1-a650-51756dc5b371.html",
        "subtitle": "Boom di acquisti di quattro zampe, 11.125 contro 10.335 bimbi",
        "content": "\n            \n            (ANSA) - PIACENZA, 10 MAR - Nel Comune di Piacenza ci sono\npiù cani che bambini. Questo grazie al boom di acquisti di\nquattro zampe che in dieci anni sono raddoppiati: erano 6.316 al\n31 dicembre 2012, sono 11.125 adesso. Una statistica peraltro\nche riguarda solo gli animali ufficialmente residenti con\nregolare denuncia all'Anagrafe canina e microchippati e non\ntiene conto dei \"clandestini\". Ne riferisce oggi il quotidiano\nLibertà calcolando che in città c'è un cane ogni quattro\nfamiglie, e spesso e volentieri queste famiglie sono nuclei che\nhanno al loro interno bambini. In pratica ci sono più cani che\nbambini, nelle case di Piacenza: 11.125 gli animali registrati\nagli uffici comunali di Piacenza, contro 10.335 bambini\nresidenti della fascia 0-11 anni nel 2022. (ANSA).   \n\t\t\t\t          ",
        "ranked": 71,
        "placed": "Cronaca",
        "epoch": 1678678233.1418095,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Raffiche di maestrale a Olbia, cadono alberi e cartelli",
        "date_raw": "Fri, 10 Mar 2023 17:27:48 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/raffiche-di-maestrale-a-olbia-cadono-alberi-e-cartelli_f2fc5601-98d7-43e9-98f0-da1869437175.html",
        "subtitle": "Disagi in centro, vigili del fuoco e Protezione civile al lavoro",
        "content": "\n            \n            (ANSA) - OLBIA, 10 MAR - Alberi sdradicati, cartelli stradali\ne decorativi buttati giù, ponteggi pericolanti e decine di\ninterventi dei Vigili del Fuoco del distaccamento locale: a\nOlbia il forte vento di maestrale che sta soffiando da questa\nmattina sta causando numerosi disagi.   \n\t\t\t\t   Un albero di eucaliptus di grosse dimensioni in via Roma, nei\npressi della Basilica della Sacra Famiglia, è andato a finire\nsulla strada, senza causare danni alle auto, né feriti.   \n\t\t\t\t   Gli agenti della Polizia Locale sono stati però costretti a\ndeviare il traffico in entrambi i sensi di marcia per consentire\nagli operatori della Protezione civile di sgomberare la\ncarreggiata. E poi ancora alberi pericolanti sono stati\nsegnalati e messi in sicurezza a Pittulongu e in via Vittorio\nVeneto.   \n\t\t\t\t   Il maestrale ha fatto staccare alcuni pannelli cartonati che\nerano piazzati nei pressi del cantiere della nuova stazione\nferroviaria di Olbia, nel centro cittadino. I cartelloni\nsospinti dal vento sono andati a sbattere contro alcune auto che\nsi trovavano parcheggiate nelle vicinanze.   \n\t\t\t\t   Nessun disagio per ora si riscontra nei collegamenti\nmarittimi: le partenze dal porto Isola Bianca di Olbia risultano\nregolari. Al momento le condizioni meteo dovrebbero essere in\nmiglioramento, con le raffiche di vento che soffiano sino a\n60/70 km orari ma che registrano una diminuzione.   \n\t\t\t\t   La Protezione civile regionale ieri aveva emesso un avviso di\ncondizioni meteo avverse per forte vento e mareggiate sino alla\nsera di sabato 11 marzo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 68,
        "placed": "Cronaca",
        "epoch": 1678678233.1597567,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Minacce di morte a Federica Angeli, condanna definitiva per Spada",
        "date_raw": "Fri, 10 Mar 2023 18:56:32 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/minacce-di-morte-a-federica-angeli-condanna-definitiva-per-spada_9bd4cc46-2d94-4a9a-8ea6-09f87f8095f7.html",
        "subtitle": "Da dieci anni la giornalista è costretta a vivere sotto scorta. La Fnsi: \"I colleghi non sono soli\"",
        "content": "\"La Corte di Cassazione, giudicando inammissibile il ricorso presentato dall'imputato, ha reso definitiva la sentenza di condanna nei confronti di Armando Spada per tentata violenza privata a danno della giornalista Federica Angeli\". Lo rende noto la Fnsi. \"Il 23 maggio 2013 - ricorda il sindacato dei giornalisti - Spada minacciò di morte la cronista di Repubblica, al fine di impedirle di portare a termine un servizio sulle infiltrazioni criminali nella gestione degli stabilimenti balneari di Ostia. Anche a causa di questo episodio, da dieci anni Federica Angeli è costretta a vivere sotto scorta\".L'imputato è stato condannato a un anno di reclusione, al pagamento delle spese processuali e al risarcimento dei danni causati, oltre che alla collega, alla Federazione nazionale della Stampa italiana e al Consiglio nazionale dell'Ordine dei giornalisti, costituitisi parte civile, rappresentati innanzi la Suprema Corte dall'avvocato Giulio Vasaturo.\"Siamo stati al fianco di Federica Angeli sin dall'inizio di questo lungo iter giudiziario che, dopo dieci anni, si è concluso col pieno riconoscimento della responsabilità dell'imputato per la vile intimidazione rivolta alla collega di Repubblica. Questa sentenza vale a rendere onore all'esempio di Federica Angeli che ha denunciato a viso aperto sul suo giornale e nelle aule di giustizia gli scenari criminali di Ostia, pagando un prezzo personale altissimo per il coraggio con cui ha difeso, con coerenza, la sua libertà di cittadina e di giornalista\", rilevano Alessandra Costante e Vittorio di Trapani, segretaria generale e presidente della Fnsi.\"La pronuncia della Cassazione - proseguono - ribadisce, inoltre, la piena legittimazione della Fnsi quale soggetto garante, anche in ambito processuale, del lavoro giornalistico che sempre più spesso viene messo a repentaglio dai clan che operano sui territori. Il sindacato continuerà a sostenere, con ogni mezzo e in ogni sede, l'impegno dei colleghi che sono in prima linea nelle terre di mafia, affinché nessuno di loro debba mai sentirsi solo al cospetto dei potentati criminali che vorrebbero ridurli al silenzio\".",
        "ranked": 69,
        "placed": "Cronaca",
        "epoch": 1678678233.1704853,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carceri: UilPa, al minorile di Bologna i ragazzi dormono a terra",
        "date_raw": "Fri, 10 Mar 2023 16:08:51 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/carceri-uilpa-al-minorile-di-bologna-i-ragazzi-dormono-a-terra_c921a333-774f-44e7-8262-f5cc5684e2d8.html",
        "subtitle": "'L'istituto è tornato nuovamente ai limiti della capienza'",
        "content": "\n            \n            (ANSA) - BOLOGNA, 10 MAR - \"A pochi mesi dai gravi disordini\nscoppiati al Pratello di Bologna prima di Natale l'istituto è\ntornato nuovamente ai limiti di capienza\". A darne notizia è\nDomenico Maldarizzi, segretario nazionale della Uil Pa Polizia\nPenitenziaria. \"Ma la cosa più triste e vergognosa è vedere dei\nragazzi minori dormire con materassi per terra\", ha aggiunto\nMaldarizzi.   \n\t\t\t\t   \"In una missiva urgente a tutte le autorità della giustizia\nminorile abbiamo richiesto nuovamente uno sfollamento\ndell'Istituto che oggi presenta un numero elevato di detenuti\nper questa struttura, aggravata ancor di più dalla inagibilità\ndi tre camere detentive - ha sottolineato il segretario Uil Pa -\nricordando che l'istituto, se pur ristrutturato, è pur sempre un\nedificio riadattato ad istituto penitenziario con corridoi\nstretti e distribuito in più piani e, portare la capienza dello\nstesso ad oltre 40 ristretti, con un numero sempre maggiore di\nmaggiorenni e senza un aumento adeguato di personale di Polizia\nPenitenziaria, oltre che dell'area educativa, non può che\nricadere il tutto in un aumento del clima di tensione tra i\nminori ristretti\".   \n\t\t\t\t   Maldarizzi spiega inoltre che \"il personale è esausto e\nl'interlocuzione con il sottosegretario alla Giustizia Ostellari\ne con il direttore generale del personale del Dgmc Cacciapuoti\nnon ha sortito nessun effetto, anzi tolgono per un mese anche il\ncomandante di reparto per partecipare a Roma all'annuale della\nFesta del Corpo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 74,
        "placed": "Cronaca",
        "epoch": 1678678233.1811786,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sit in israeliani a Roma contro Netanyahu, 'Dittatore, vergogna'",
        "date_raw": "Fri, 10 Mar 2023 16:31:44 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/sit-in-israeliani-a-roma-contro-netanyahu-dittatore-vergogna_f14d1486-a215-45c5-89ce-1d6a3e7f2b76.html",
        "subtitle": "",
        "content": "Bandiere con la stella di David, cartelli 'Israel is my homeland, keep it democratic' e cori 'democrazia, democrazia' e 'vergogna, vergogna': si sta svolgendo a piazza Santi Apostoli a Roma una manifestazione di israeliani contro il premier Benyamin Netanyahu, in visita nella Capitale. A partecipare, spiega il promotore Itamar Danieli, sono \"cittadini israeliani liberi, non organizzati, cittadini normali preoccupati. Siamo qui per salvare la democrazia punto. Israele - ha detto l'attivista - sarà una democrazia per sempre\". \"Bibi dittatore\" scandiscono in coro, in ebraico, i manifestanti.",
        "ranked": 70,
        "placed": "Cronaca",
        "epoch": 1678678233.1930668,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Marito di Resinovich si opporrà a richiesta di archiviazione",
        "date_raw": "Fri, 10 Mar 2023 17:44:45 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/marito-di-resinovich-si-opporra-a-richiesta-di-archiviazione_a3e5fb19-14d0-4edd-a8b2-2e989abda575.html",
        "subtitle": "Legali,'rimane ancora irrisolto come e quando sia morta Liliana'",
        "content": "\n            \n            (ANSA) - TRIESTE, 10 MAR - Il marito di Liliana Resinovich,\nSebastiano Visintin, si opporrà alla richiesta di archiviazione\npresentata dalla Procura di Trieste sul caso della 63enne\nscomparsa da casa il 14 dicembre 2021 e trovata morta il 5\ngennaio successivo. Lo rendono noto gli avvocati Alice e Paolo\nBevilacqua.   \n\t\t\t\t   \"I legali della persona offesa Sebastiano Visintin - riporta\nuna nota dei Bevilacqua - si apprestano a rappresentare al Gip\nl'atto di opposizione alla richiesta di archiviazione, indicando\na quel magistrato, che dovrà comunque decidere sulla richiesta\narchiviativa della Procura, anche il loro contributo per una\nrivisitazione e un approfondimento delle indagini tecnico\nscientifiche (in particolare dell'esame autoptico) che, in\nossequio all'obiettivo della scienza forense, sono tese alla\nricerca della verità fattuale che, coniugata con l'analisi\ninvestigativa di tutti gli elementi di prova, possa risolvere\nogni dubbio che l'esito del procedimento, fin qui, lascia\naperto\".   \n\t\t\t\t      Si tratta di una decisione presa, spiegano i legali, \"alla\nluce delle risultanze emerse dall'attività investigativa della\nProcura\". Per i Bevilacqua \"rimane tutt'ora irrisolto il come e\nil quando sia avvenuto il decesso di Liliana Resinovich, nella\nduplice, ancorché antitetica, direzione del suicidio, - finanche\nnelle forme istigate - ovvero, della morte 'per mano altrui'\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 67,
        "placed": "Cronaca",
        "epoch": 1678678233.225715,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Chiusa inchiesta per Grillo e Onorato, 'traffico influenze'",
        "date_raw": "Fri, 10 Mar 2023 17:45:38 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/chiusa-inchiesta-per-grillo-e-onorato-traffico-influenze_d961cc1b-8049-4b3c-84cb-7e8cc3b894df.html",
        "subtitle": "Verso richiesta di processo dopo l'indagine aperta a Milano",
        "content": "\n            \n            (ANSA) - MILANO, 10 MAR - La Procura di Milano ha chiuso le\nindagini, in vista di una probabile richiesta di processo, per\nBeppe Grillo e Vincenzo Onorato, patron del gruppo Moby,\naccusati di traffico di influenze illecite per una presunta\n\"mediazione illecita\" da parte del fondatore dei Cinque Stelle.   \n\t\t\t\tIn cambio di contratti, tra il 2018 e il 2019, per fare\npubblicità a Moby sul suo blog, il comico, stando a quanto era\nstato ricostruito nelle indagini, avrebbe inoltrato a\nparlamentari del M5S le richieste di aiuto avanzate\ndall'armatore, suo amico di lunga data, quando la sua compagnia\nera in crisi finanziaria.   \n\t\t\t\t   Dalle indagini, che avevano portato a perquisizioni da parte\ndella Gdf nel gennaio 2022, era emerso che sarebbero stati\nalmeno tre i fronti al centro delle richieste di interventi\npubblici che sarebbero state avanzate da Onorato a Grillo, il\nquale, a sua volta, le avrebbe girate a parlamentari del M5S che\navevano a che fare con i ministeri dello Sviluppo Economico e\ndelle Infrastrutture, allora guidati il primo da Luigi Di Maio e\npoi da Stefano Patuanelli e il secondo da Danilo Toninelli (non\nindagati).   \n\t\t\t\t   A testimoniare il 'tragitto' e i temi delle istanze avanzate\ndall'armatore napoletano al fondatore dei Cinque Stelle per\ntenere a galla il gruppo che aveva una flotta di oltre 60 navi,\nsono state le chat agli atti dell'inchiesta in cui Grillo e\nOnorato sono finiti indagati per traffico di influenze illecite\nin merito ad un contratto pubblicitario per il 2018 e il 2019\ntra Moby spa e la Beppe Grillo srl per un totale di 240 mila\neuro. Una cifra elevata, secondo le indagini del pm Cristiana\nRoveda e del procuratore aggiunto Maurizio Romanelli, e non\nadeguata alle prestazioni fornite. (ANSA).   \n\t\t\t\t          ",
        "ranked": 66,
        "placed": "Cronaca",
        "epoch": 1678678233.2437572,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "1.300 a rischio nello Jonio, Guardia costiera e Marina in azione",
        "date_raw": "Fri, 10 Mar 2023 16:15:53 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/1.300-a-rischio-nello-jonio-guardia-costiera-e-marina-in-azione_9ab86e20-0fd8-4c42-b0b9-3a3f6b6c2854.html",
        "subtitle": "Tre barconi in difficoltà a Sud dell'Italia",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - La Guardia costiera sta intervenendo\nin soccorso di circa 1.300 persone su imbarcazioni che stanno\ncercando di raggiungere l'Italia. Tre motovedette stanno\noperando, a circa 70 miglia a sud di Crotone, per prestare\nsoccorso a un barcone con circa 500 migranti a bordo. Altre\nunità della Guardia Costiera - Nave Dattilo e ulteriori 3\nmotovedette stanno prestando soccorso ad altri due barconi con\nun totale di circa 800 migranti a bordo che si trovano, invece,\na circa 100 miglia da Roccella Ionica. I soccorsi, coordinati\ndalla Centrale operativa della Guardia Costiera di Roma in area\ndi responsabilità sar italiana, risultano particolarmente\ncomplessi per il numero elevato di persone presenti a bordo\ndelle imbarcazioni alla deriva. Le operazioni proseguiranno\nnelle prossime ore anche con l'impiego di un aereo Atr 42, di\nNave Corsi e di Nave Visalli della Guardia Costiera.   \n\t\t\t\t   E sta intervenendo anche la nave Sirio della Marina Militare,\nchiamata dalla Guardia costiera \"in difficoltà\", come fa sapere\nil ministero della Difesa. La nave militare, aggiunge, \"sta\nprocedendo alla massima velocità consentita per fornire\nl'assistenza richiesta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 72,
        "placed": "Cronaca",
        "epoch": 1678678233.2604284,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Consiglio di Stato, proroga dei balneari non va applicata",
        "date_raw": "Fri, 10 Mar 2023 18:55:43 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/consiglio-di-stato-proroga-dei-balneari-non-va-applicata_d181fb82-c18a-4743-99f7-4cf50f2c65cd.html",
        "subtitle": "Niente rinnovo automatico delle concessioni demaniali marittime",
        "content": "La norme che hanno disposto la proroga automatica delle concessioni balneari \"sono in contrasto\" con l'articolo 12 della direttiva europea e, dunque, \"non devono essere applicate\". Lo ribadisce il Consiglio di Stato nella sentenza in cui accoglie il ricorso contro la decisione del comune di Manduria di prorogare fino al 2033 le concessioni demaniali marittime.\"La sentenza del Consiglio di Stato non ci sorprende. I giudici già nel 2021 avevano preannunciato che qualsiasi proroga successiva alle concessioni balneari sarebbe stata considerata da loro priva di efficacia. Noi però rivendichiamo la norma introdotta con la conversione in legge del 'Milleproroghe' e il diritto del Parlamento a legiferare. A maggior ragione dopo questo pronunciamento, invitiamo il governo ad accelerare sulla mappatura delle coste\". Lo afferma il vicepresidente del Senato Gian Marco Centinaio (Lega), a commento della notizia della nuova sentenza del Consiglio di Stato sulle concessioni balneari.\"La decisione del Consiglio di Stato ammonisce il Governo italiano ricordando che non si gioca con le direttive europee e la Costituzione. Le direttive europee non possono essere disattese e non applicate e le proroghe non possono essere autorizzate dalle singole amministrazioni locali. Questa è una dura sconfitta del governo Meloni che si è battuto in difesa dei privilegi di chi paga allo Stato, come ad esempio nel caso del Twiga , solo 20 mila euro a fronte di un fatturato che si aggira intorno ai 4 milioni di euro l'anno\". Così in una nota Angelo Bonelli co-portavoce di Europa Verde e deputato di Verdi e Sinistra \"Ricordiamo - prosegue - che lo Stato incassa soltanto 107 milioni di euro anno dalle concessioni balneari, mentre il fatturato complessivo è di 7 miliardi di euro, con un tasso di evasione altissimo. Nel corso degli anni troppe spiagge italiane sono state trasformate da 'lungomari' in 'lungomuri', che chiudono la possibilità di poter vedere il mare, per causa della privatizzazione e cementificazione: tra tutti uno dei casi più emblematici è quello di Ostia. È dal 2010 che la Destra tenta di disapplicare la direttiva Bolkestein, ma con la decisione di oggi è una vittoria per un'Italia che non deve essere fondata sui soliti privilegiati\".",
        "ranked": 65,
        "placed": "Cronaca",
        "epoch": 1678678233.2749326,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "#AccadeOggi",
        "date_raw": "Sun, 12 Mar 2023 19:23:21 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/accadeoggi_88988951-6940-4baa-bd7e-d919ad646efe.html",
        "subtitle": "I principali avvenimenti previsti per la giornata  ",
        "content": "ROMA - 'L'atlante di Francesco. Vaticano e politica internazionale', presentazione del libro di Padre Spadaro, con la presidente del Consiglio Meloni e il segretario di Stato della Santa Sede ParolinBRUXELLES - Eurogruppo, riunione con il consigliere della Bce PanettaSTRASBURGO - Incontro tra i ministri dei Paesi Ue contrari allo stop alle auto a benzina e diesel nel 2035 con il ministro dei Trasporti SalviniGENOVA - Conferenza stampa sulla situazione delle carceri con il sottosegretario alla Giustizia Delmastro Delle Vedove KENYA - Visita del presidente della Repubblica MattarellaGERUSALEMME E RAMALLAH - Visita del ministro degli Esteri TajaniSTRASBURGO - Pe, plenaria FOTOBRUXELLES - Sentenza della Corte d'Appello sulla legalità delle perquisizioni sugli imputati nel processo per gli attacchi del 2016STOCCOLMA - Rapporto dello Stockholm International Peace Research Institute sulle esportazioni di armiGINEVRA - La Commissione internazionale indipendente d'inchiesta sulla Siria presenta il suo ultimo rapportoSAN DIEGO - Vertice Aukus, con il presidente degli Stati Uniti Biden, il primo ministro britannico Sunak e il primo ministro australiano AlbaneseSEOUL - Esercitazioni militari congiunte di Corea del Sud e UsaNEW YORK - Onu, riunione del Consiglio di Sicurezza sul MyanmarCITTA' DEL VATICANO - Decimo anniversario dall'elezione di Papa Francesco, messa con i cardinaliROMA - Presentazione della mostra 'Giuseppe Penone. Gesti Universali' a cura di Francesco StocchiMILANO - 'Milano-Cortina, analisi delle conversazioni Social sui Giochi Olimpici Invernali', con i ministri dello Sport Abodi e del Turismo SantanchéMILANO - Serie A, Milan-Salernitana, 26ma giornata INDIAN WELLS (USA) - Tennis, Indian Wells Masters 2023 ",
        "ranked": 60,
        "placed": "Cronaca",
        "epoch": 1678678233.3118691,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si tuffa in mare a Genova, minore grave in ospedale",
        "date_raw": "Fri, 10 Mar 2023 18:10:56 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/si-tuffa-in-mare-a-genova-minore-grave-in-ospedale_3f0c7536-362a-4863-b1af-6492f02077d7.html",
        "subtitle": "Un'onda ha travolto un gruppo di stranieri non accompagnati",
        "content": "\n            \n            (ANSA) - GENOVA, 10 MAR - Un minore straniero di 17 anni è in\ngravi condizioni dopo essersi tuffato in mare a Genova dalla\nspiaggia di Quinto, all'altezza dei giardinetti. Il giovane era\nin compagnia di altri nove minorenni stranieri non accompagnati,\nquando un'onda li ha travolti. Il gruppo è riuscito a rientrare\na riva mentre il diciassettenne è stato spinto al largo dalla\ncorrente e non è più riuscito a tornare indietro.   \n\t\t\t\t   Il ragazzo è stato visto a faccia in giù in acqua da una\nbagnante che ha chiamato i soccorsi. Sul posto sono arrivati i\nsommozzatori dei vigili del fuoco che lo hanno recuperato e le\nvolanti della polizia oltre ai medici del 118.   \n\t\t\t\t   Quando sono arrivati i soccorsi quattro giovani del gruppo\nsono scappati mentre gli altri cinque sono stati identificati.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 64,
        "placed": "Cronaca",
        "epoch": 1678678233.328663,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Annuncio discriminatorio su metro A Roma, Atac interviene",
        "date_raw": "Fri, 10 Mar 2023 19:06:11 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/annuncio-discriminatorio-su-metro-a-roma-atac-interviene_722b5903-a260-4892-94ad-300317c9411b.html",
        "subtitle": "Gualtieri,inammissibile. Responsabile sottoposto a provvedimento",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAR - \"Metro A, Roma: dagli altoparlanti\ndei vagoni, una voce ad una stazione dice: 'Attenti agli\nzingari, attenti agli zingari'. Poi torna ad annunciare le\nfermate: 'Prossima fermata Barberini, uscita lato destro'\". La\nsegnalazione arriva dalla giornalista e scrittrice Francesca\nMannocchi che fa un post sull'accaduto su twitter.   \n\t\t\t\t    Una volta appreso che in una stazione c'è stato un annuncio\ndiscriminatorio e offensivo, Atac si è subito attivata ed ha\nindividuato il responsabile: \"L'annuncio non era ovviamente\nregistrato. Si è trattata di una iniziativa personale - fa\nsapere Atac - che l'azienda giudica inaccettabile\". Il\nresponsabile, quindi, sarà sottoposto a \"provvedimento\ndisciplinare\".   \n\t\t\t\t   \"È inammissibile e inaccettabile. Bene ha fatto @infoatac a\nprendere immediatamente provvedimenti nei confronti di chi si è\nreso responsabile di un gesto così offensivo e discriminatorio\",\nil commento su  twitter del sindaco di Roma Roberto Gualtieri.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 63,
        "placed": "Cronaca",
        "epoch": 1678678233.3417888,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uccise il padre, condannato all'ergastolo a Vicenza",
        "date_raw": "Fri, 10 Mar 2023 19:47:03 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/uccise-il-padre-condannato-allergastolo-a-vicenza_ad4333db-82e5-4866-bd22-a30cacb40128.html",
        "subtitle": "Legali avevano sostenuto la legittima difesa",
        "content": "\n            \n            (ANSA) - VICENZA, 10 MAR - È stato condannato oggi\nall'ergastolo dalla Corte d'assise di Vicenza, così come chiesto\ndall'accusa, Raoul Singh, il ventenne cittadino indiano accusato\ndell'omicidio del padre Arvinder, avvenuto il 19 agosto 2020\nnell'appartamento della famiglia a San Zeno di Arzignano\n(Vicenza).   \n\t\t\t\t   La condanna è arrivata nel pomeriggio. La tesi degli avvocati\ndifensori, Stefania Pattarello e Giuseppe Viggiani, è sempre\nstata quella che il giovane, all'epoca poco più che 18enne,\navesse agito per legittima difesa e per difendere i suoi\nfamiliari, che per anni avevano subito angherie e violenze da\nparte del padre. In aula con lui in Tribunale la madre e la\nsorella, che in lacrime hanno ascoltato la sentenza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 62,
        "placed": "Cronaca",
        "epoch": 1678678233.35378,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Portanova: 'Rompo il silenzio perché soffro'",
        "date_raw": "Fri, 10 Mar 2023 22:58:54 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/portanova-rompo-il-silenzio-perche-soffro_bac4a4fa-f548-4afa-8fcf-b9381add25c1.html",
        "subtitle": "L'avvocato, parole vittima copiate da caso avvenuto negli Usa",
        "content": "Ha rotto il silenzio, come aveva annunciato, il calciatore Manolo Portanova, condannato per stupro di gruppo a sei anni. \"Penso che il nostro silenzio sia durato troppo - ha detto oggi in una conferenza stampa in un albergo a Genova accompagnato dal padre Daniele e dall'avvocato difensore Gabriele Bordoni -. Continuo a chiedermi perché stia succedendo questo. Soffro per quello che sento, che leggo e per tutte quelle persone che ne fanno parte e sono coinvolte in questa vicenda. Fino a qualche settimana fa l'unico scopo era indossare la maglietta più bella del mondo, ora sto rinunciando ad un sogno. Anche se avrei diritto di giocare purtroppo questa vicenda è soprattutto mediatica. Oggi portiamo prove che non sono state guardate\".Nei giorni scorsi sono uscite le motivazioni della sentenza di primo grado. Secondo il giudice di Siena Ilaria Cornetti la ragazza abusata la notte fra il 30 e il 31 maggio 2021 \"manifestò la propria volontà di voler avere un rapporto sessuale solo con Manolo e di non volerne uno di gruppo con i quattro ragazzi\", volontà espressa \"in modo ripetuto e inequivocabile\". \"Il suo dissenso è stato sin da subito, e per tutta la durata del rapporto sessuale di gruppo, evidente e manifesto\", anche così è \"raggiunta la prova della responsabilità penale degli imputati\".\"La sentenza è muta rispetto a tutti gli argomenti posti a difesa per iscritto e vocalmente\" ha detto oggi Gabriele Bordoni, l'avvocato difensore di Portanova, secondo il quale \"la ragazza ha modificato la sua versione rispetto ai primi messaggi mandati ai conoscenti\". \"Nell'ambito di un processo sono prontissimo a rispettare l'avversario a patto che l'avversario lo faccia con me. Invece abbiamo letto una sentenza in cui nessun nostro elemento è stato minimamente considerato e contraddetto\".L'avvocato ha poi affermato che il racconto di una giovane che aveva subito nel 2015 una violenza sessuale negli Stati Uniti è stato replicato con le stesse espressioni, \"parola per parola\" dalla ragazza che ha accusato Portanova e gli altri condannati. \"Ma questa copia non è stata presa in considerazione dal giudice - ha aggiunto l'avvocato -. Presenterò appello per contraddire la sentenza: proporrò ai giudici d'appello di Firenze la mole di ragionamenti non presi in considerazione\".Anche il papà di Portanova, Daniele ha preso la parola: \"Il nostro silenzio ha difeso anche la ragazza e lo dico da padre. Con mia moglie abbiamo educato nostro figlio in un certo modo e con dei valori e se veramente avesse fatto le cose di cui è accusato e per le quali è stato condannato mi sarei fatto giustizia io da solo con la stessa grinta con cui lo sto difendendo. Manolo è solo al primo grado di giudizio ma è già stato condannato a livello mediatico come uno stupratore, ma la gente deve sapere come sono andate le cose\" ha concluso. ",
        "ranked": 61,
        "placed": "Cronaca",
        "epoch": 1678678233.3672287,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Omicidio a Roma, ucciso 41enne nel quartiere Esquilino",
        "date_raw": "Fri, 10 Mar 2023 22:08:05 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/omicidio-a-roma-ucciso-41enne-nel-quartiere-esquilino_78456dd0-b35f-4eab-9e72-ce1372c313af.html",
        "subtitle": "L'autore si costituisce alla polizia",
        "content": "Omicidio questa sera a Roma. Ad essere ucciso un 41 enne, titolare di una osteria in via Germano Sommeiller, nel quartiere Esquilino. Un uomo di 43 anni, originario di Napoli, si è costituito alla polizia. Il corpo senza vita della vittima è stato individuato all'interno di un'auto. La pistola era accanto al corpo. Sulla vicenda indaga la squadra mobile.    ",
        "ranked": 59,
        "placed": "Cronaca",
        "epoch": 1678678233.4075153,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoto: decine di edifici inagibili in alta Umbria",
        "date_raw": "Sat, 11 Mar 2023 08:47:06 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/terremoto-decine-di-edifici-inagibili-in-alta-umbria_ac4a0b94-94ba-49ea-b281-7fc1768ff320.html",
        "subtitle": "Per la seconda notte quasi 200 persone fuori casa",
        "content": "   Sono decine - riferisconoi vigili del fuoco - gli edifici risultati inagibili in Umbria dopo i controlli svolti fino a questo momento in seguito alle scosse di terremoto dei giorni scorsi con epicentro nella zona di Umbertide.   Nella frazione di Pierantonio - dove è stata chiusa la chiesa e dove è stato danneggiato anche il campanile - quasi l'80 per cento delle abitazioni presenta inagibilità di vario genere.   Nella giornata di venerdì i vigili del fuoco hanno fatto diversi ordinanze di sgombero, in particolare proprio nel centro di Pierantonio. I sopralluoghi nelle abitazioni private sono ripresi questa mattina. Intanto, nella tarda serata di ieri erano 116 le persone ospitate nelle palestre di Pierantonio e Umbertide per trascorrere la notte, alle quali la Protezione civile ha anche servito la cena. Fermi a 80 i cittadini che si sono rivolti alle strutture della Protezione civile nella zona di Sant'Orfeto. Lo ha riferito all'ANSA Stefano Nodessi, responsabile per la Regione del Governo del territorio.    ",
        "ranked": 57,
        "placed": "Cronaca",
        "epoch": 1678678233.4233558,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brigadiere uccise luogotentente, incapace di intendere e volere",
        "date_raw": "Fri, 10 Mar 2023 21:53:27 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/10/brigadiere-uccise-luogotentente-incapace-di-intendere-e-volere_b70a55eb-1023-4b80-a20e-2013aae771cc.html",
        "subtitle": "Ora si cerca una Rems in cui custodirlo",
        "content": "\n            \n            (ANSA) - MILANO, 10 MAR - E' stato dichiarato incapace di\nintendere e di volere il brigadiere Antonio Milia che lo scorso\n27 ottobre sparò e uccise il luogotenente Doriano Furceri,\ncomandante dei carabinieri di Asso (Como), uccidendolo, per poi\nbarricarsi all'interno della caserma.   \n\t\t\t\t   A stabilirlo l'esito dell'incidente probatorio davanti al\nTribunale militare di Verona che ha comportato la revoca della\ncustodia cautelare per l'ex militare.   \n\t\t\t\t   Il suo avvocato Roberto Melchiorre, che aveva chiesto\nl'incidente probatorio, ha spiegato che l'uomo è ancora in\ncarcere perché si è ora alla ricerca di una Rems (Residenza per\nl'esecuzione delle misure di sicurezza) in cui portare Milia che\nè comunque stato ritenuto socialmente pericoloso. La Rems più\nvicina, per esempio, Castiglione delle Stiviere, ha una lista\nd'attesa di un anno e Milia ha bisogno di cure mediche e\npsichiatriche.   \n\t\t\t\t   A questo punto, la Procura militare potrebbe chiedere un\nrinvio a giudizio per definire l'incapacità di Milia al momento\ndel fatto, oppure un non luogo a procedere. \"Rimane la questione\ndi eventuali altre responsabilità dietro questa trageida - ha\nspiegato il legale - causata da una lunga e complicata storia\npsichiatrica\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 58,
        "placed": "Cronaca",
        "epoch": 1678678233.4353638,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L’impero dei segni: Mourinho, il comunicatore-eroe",
        "date_raw": "Sun, 12 Mar 2023 10:03:54 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/limpero-dei-segni-mourinho-il-comunicatore-eroe_d39aa291-9a86-4778-be71-5c7bfa3dece3.html",
        "subtitle": "L'analisi dell’ANSA con l’aiuto di Alberto De Martini, ceo di Conic ed esperto di comunicazione. Ascolta il podcast",
        "content": "Josè Mourinho è uno dei personaggi più controversi, un vincente, un polemista nato e, per la maggior parte degli osservatori, soprattutto un ‘grande comunicatore’. Un apprezzamento che molte volte nasconde in realtà un giudizio negativo sul Mourinho allenatore. Come stanno davvero le cose? Cosa esprime la comunicazione dell’allenatore portoghese? E’ solo un prestigiatore o anche un vero leader?L’analisi dell’ANSA con l’aiuto di Alberto De Martini, ceo di Conic ed esperto di comunicazione.",
        "ranked": 52,
        "placed": "Cronaca",
        "epoch": 1678678233.4576113,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vigili, decine di edifici inagibili dopo il sisma in alta Umbria",
        "date_raw": "Sat, 11 Mar 2023 08:22:46 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/vigili-decine-di-edifici-inagibili-dopo-il-sisma-in-alta-umbria_55aad9d3-e5dc-4df2-aea8-217484c808ca.html",
        "subtitle": "Per la seconda notte quasi 200 persone fuori casa",
        "content": "\n            \n            (ANSA) - PERUGIA, 11 MAR - Sono decine - riferiscono i vigili\ndel fuoco - gli edifici risultati inagibili in Umbria dopo i\ncontrolli svolti fino a questo momento in seguito alle scosse di\nterremoto dei giorni scorsi con epicentro nella zona di\nUmbertide.   \n\t\t\t\tNella frazione di Pierantonio - dove è stata chiusa la chiesa e\ndove è stato danneggiato anche il campanile - quasi l'80 per\ncento delle abitazioni presenta inagibilità di vario genere.   \n\t\t\t\tNella giornata di venerdì i vigili del fuoco hanno fatto diversi\nordinanze di sgombero, in particolare proprio nel centro di\nPierantonio.   \n\t\t\t\tI sopralluoghi nelle abitazioni private sono ripresi questa\nmattina.   \n\t\t\t\tIntanto, nella tarda serata di ieri erano 116 le persone\nospitate nelle palestre di Pierantonio e Umbertide per\ntrascorrere la notte, alle quali la Protezione civile ha anche\nservito la cena. Fermi a 80 i cittadini che si sono rivolti alle\nstrutture della Protezione civile nella zona di Sant'Orfeto. Lo\nha riferito all'ANSA Stefano Nodessi, responsabile per la\nRegione del Governo del territorio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 56,
        "placed": "Cronaca",
        "epoch": 1678678233.4850585,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Finanza sequestra 18 chili di cocaina a Napoli, due arresti",
        "date_raw": "Sat, 11 Mar 2023 10:26:47 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/finanza-sequestra-18-chili-di-cocaina-a-napoli-due-arresti_56a8cc84-0752-480b-8a0b-74b1fc987520.html",
        "subtitle": "Trovati dalle Fiamme gialle in un'auto diretta a Scampia",
        "content": "\n            \n            (ANSA) - NAPOLI, 11 MAR - Era diretta a Scampia l'auto\nfermata dai finanzieri del comando provinciale di Napoli nella\nquale è stato trovato un borsone contenente 18 chilogrammi di\ncocaina.   \n\t\t\t\tLa vettura con a bordo due persone - di 29 e 38 anni - è stata\nintercettata dai finanzieri durante i controlli predisposti\nlungo le principali strade di accesso alla città.   \n\t\t\t\tLa droga - suddivisa il 17 panetti - era in un borsone. Le\nsuccessive analisi hanno confermato che si tratta di cocaina.   \n\t\t\t\tI due uomini sono stati arrestati con l'accusa di traffico e\ndetenzione illecita di sostanze stupefacenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 53,
        "placed": "Cronaca",
        "epoch": 1678678233.4981701,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pusher in fuga bloccato su aereo pronto al decollo a Malpensa",
        "date_raw": "Sat, 11 Mar 2023 08:34:07 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/pusher-in-fuga-bloccato-su-aereo-pronto-al-decollo-a-malpensa_7e3d9e47-132a-4bbf-b36c-0c875e0d5101.html",
        "subtitle": "Scappava in Albania, arrestato col fratello per 16 kg di cocaina",
        "content": "\n            \n            (ANSA) - MONZA, 11 MAR - Due fratelli di 43 e 47 anni,\nalbanesi, sono stati arrestati dopo che i carabinieri in Brianza\nhanno scoperto 16 kg di cocaina, per un valore sul mercato di\ncirca 1,5 milioni di euro, che i due avevano nascosto in un box\nagricolo e in un garage. Una volta capito di essere stato\nscoperto, uno dei fratelli ha cercato di fuggire per l'Albania\ned è stato bloccato dai militari, in collaborazione con la\nPolaria, quando era già a bordo di un aereo pronto a decollare\ndalla pista di Malpensa.   \n\t\t\t\t   I due fratelli sono stati identificati durante un'indagine\ndei carabinieri. La prima parte della droga, 7 chili di cocaina\ne 800 grammi di hashish oltre a 21.400 euro in contanti, è stata\ntrovata in un capanno agricolo a Seveso (Monza). Nel garage\ndell'abitazione del 43enne sono stati scoperti altri 9 kg di\ncocaina, all'interno di una cassaforte interrata nel pavimento.   \n\t\t\t\tLa droga sequestrata era verosimilmente destinata alle piazze di\nspaccio di Monza della Brianza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 55,
        "placed": "Cronaca",
        "epoch": 1678678233.51021,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incendi nell'Alessandrino, finite operazioni di bonifica",
        "date_raw": "Sat, 11 Mar 2023 09:37:24 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/incendi-nellalessandrino-finite-operazioni-di-bonifica_126463b9-c422-45bd-87a9-c679c2e9e4c8.html",
        "subtitle": "Incendi nell'Alessandrino, finite operazioni di bonifica",
        "content": "\n            \n            (ANSA) - ALESSANDRIA, 11 MAR - Sono proseguite tutta la notte\nle operazioni di bonifica per i due incendi divampati ieri in\nprovincia di Alessandria, il cui spegnimento è stato reso\nparticolarmente difficoltoso dal forte vento. A Ponzone (Alto\nAcquese), la macchia boschiva in località Fogli, al confine con\nla Liguria, è stata presidiata dalle squadre dei vigili del\nfuoco di Acqui Terme e Sassello (Savona), Protezione Civile e\nAib di Bistagno. \"Questa mattina - fa sapere il sindaco Fabrizio\nIvaldi - riprende il monitoraggio del perimetro dell'area e\ndegli ultimi focolai per risolvere il tutto, senza il previsto\nintervento aereo ipotizzato nella tarda serata di ieri. Sono\nrientrate le due famiglie abitanti nella zona, evacuate in via\nprecauzionale\". Dal primo cittadino il ringraziamento a tutti\ngli operatori, \"in particolare al Comune di Malvicino che ci ha\nconsentito di utilizzare la propria acqua senza doverla andare a\ncaricare in paese a Ponzone, più distante\".   \n\t\t\t\t   Anche a Carpeneto, nell'Ovadese, sono rientrate le due\ncisterne della Protezione Civile, intervenute in supporto dei\nvigili del fuoco per l'incendio nell'azienda agricola Cascina\nLunghi, in frazione Madonna della Villa. Le fiamme sarebbero\ndivampate dalle rotoballe nel fienile, per poi estendersi\nall'area con i bovini. E' stato comunque evitato il crollo della\nstruttura. Interessato anche il Servizio Veterinario Asl per\nvalutare come smaltire le decine di carcasse degli animali\nmorti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 54,
        "placed": "Cronaca",
        "epoch": 1678678233.5235813,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Distrutto a Sondrio l'orto-giardino della Memoria della Shoah",
        "date_raw": "Sat, 11 Mar 2023 11:13:02 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/distrutto-a-sondrio-lorto-giardino-della-memoria-della-shoah_0782e0c1-b258-4176-a1e1-2fc6b9539f2f.html",
        "subtitle": "Rotti i vasi con i nomi dei bimbi deportati, indaga la Digos",
        "content": "\n            \n            (ANSA) - SONDRIO, 11 MAR - Stamani gli alunni della scuola\nelementare di via IV Novembre a Sondrio hanno scoperto che\nl'Orto-giardino della Memoria, che avevano realizzato l'anno\nscorso, è stato distrutto. I vasi con i nomi dei bambini ebrei\narrestati in Valtellina e inviati a morire ad Auschwitz sono\nstati gettati a terra, le stelle di David divelte e spezzate, i\ncontenitori colorati di fiori ed erbe aromatiche calpestati.   \n\t\t\t\tSull'accaduto indagano gli agenti della Digos.   \n\t\t\t\t   \"I bambini hanno immediatamente avvisato le maestre\" dichiara\nEgidio Melè, alla guida del Comitato Anpi di Sondrio, segnalando\nanche le scritte razziste e inneggianti a satana comparse sulle\nstrutture dello scivolo.   \n\t\t\t\t   L'Orto-giardino si trova all'interno del parco giochi della\nbiblioteca Pio Rajna, sul lato nord adiacente alla scuola. \"Non\npossiamo non ascoltare le voci dei bambini che chiedono il\nperchè di tale atto violento contro il loro lavoro di difesa\ndella Memoria - aggiunge Melè -, e dunque denunciamo a gran voce\nil gesto vandalico. Che gli autori siano adulti con preciso\nintento di carattere politico o adolescenti spinti dall'età\n'stupida' a imitare modelli televisivi e incapaci di comprendere\nla gravità del loro gesto, auspichiamo che il messaggio di\ncondanna sia il più ampio possibile\".   \n\t\t\t\t   L'Orto-giardino della Memoria della Shoah è sorto come\nmonumento pubblico del ripudio di ogni forma di esclusione,\nsimbolo di fratellanza fra gli esseri umani e come elaborazione\ndi un modello di comunità inclusiva e solidale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 51,
        "placed": "Cronaca",
        "epoch": 1678678233.5574536,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti:arrivata a Reggio C. la nave Dattilo,a bordo in 584",
        "date_raw": "Sat, 11 Mar 2023 11:15:29 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/migrantiarrivata-a-reggio-c.-la-nave-dattiloa-bordo-in-584_5d7b5d39-b467-4b5d-ab57-f1ef2ff1a209.html",
        "subtitle": "Non provengono da Lampedusa, soccorsi in tre diversi interventi",
        "content": "\n            \n            (ANSA) - REGGIO CALABRIA, 11 MAR - È appena attraccata al\nporto di Reggio Calabria la nave Dattilo della Guardia costiera\ncon a bordo 584 migranti. A differenza di quanto previsto ieri,\ntra i migranti salvati non ci sono persone provenienti\ndall'hotspot di Lampedusa.   \n\t\t\t\tTutti i migranti a bordo sono stati stati soccorsi in mare nel\ncorso di tre interventi diversi. Ancora non si conoscono i\ndettagli del salvataggio ma, dalle notizie apprese sul molo di\nponente del porto di Reggio, sono circa 70 le donne e i bambini\na bordo della nave Dattilo.   \n\t\t\t\tGran parte dei migranti a bordo di nave Diciotti, appartenente\nalla classe Dattilo,, infatti, sono uomini di cui ancora non è\nchiara la nazionalità. Le operazioni di accoglienza sono\ncoordinate dalla Prefettura di Reggio Calabria. Sul posto, oltre\nai volontari della Protezione civile, c'è la polizia di Stato\nche, una volta eseguito lo sbarco, si occuperà delle procedure\ndi identificazione. I migranti saranno trasferiti in parte nella\nscuola Boccioni di Gallico, alla periferia nord di Reggio\nCalabria, dove è stato allestito da tempo un centro di\nprimissima accoglienza. L'altra parte, invece, verrà\naccompagnata al Cedir negli ex locali della Protezione civile.   \n\t\t\t\tUna volta eseguiti i necessari controlli sanitari, i migranti\nsaranno trasferiti in base al riparto previsto dal Ministero\ndell'Interno. (ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Cronaca",
        "epoch": 1678678233.5699863,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Diciottenne trovata morta in casa dopo una festa a Monza",
        "date_raw": "Sat, 11 Mar 2023 12:32:32 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/diciottenne-trovata-morta-in-casa-dopo-una-festa-a-monza_ea942844-fa97-44ff-afbf-c9ee5bf57574.html",
        "subtitle": "Probabilmente aveva assunto alcol e farmaci",
        "content": " , durante la quale secondo la Questura ha probabilmente assunto alcol e farmaci. L'allarme è scattato lunedì mattina, 6 marzo, quando la ragazza è stata trovata priva di conoscenza nel letto, da una delle sue amiche e dal padre di lei. Nonostante il trasporto d'urgenza in ospedale, è morta per arresto cardiocircolatorio. Dalle indagini è emerso che aveva trascorso la serata in un'abitazione dove sono state trovate diverse bottiglie di alcolici, tra cui whisky. Disposto l'autopsia, eseguita ieri.    ",
        "ranked": 48,
        "placed": "Cronaca",
        "epoch": 1678678233.5869834,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dieci anni di Francesco, tra i selfie e il 'buon pranzo'. Il podcast",
        "date_raw": "Sun, 12 Mar 2023 12:00:28 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/dieci-anni-di-francesco-tra-i-selfie-e-il-buon-pranzo.-il-podcast_f321cd4a-0f64-4ba0-a10b-27c4eb672ceb.html",
        "subtitle": "Il podcast di Manuela Tulli",
        "content": "Un Papa che dalla finestra dell'Angelus augurava \"buon pranzo\" non c'era mai stato. Un saluto semplice che però preannunciava una vera e propria 'rivoluzione' nelle abitudini del Vaticano. Lo stile di Francesco, all'insegna della semplicità e del contatto diretto con la gente, è stata una delle cifre più innovative di questo pontificato. Se man mano, nei decenni, i Pontefici avevano sfrondato insegne e abitudini 'regali', il 13 marzo di dieci anni fa è però arrivato un Papa che fa cose mai viste. Per esempio: andare a saldare di persona il conto all'albergo dove aveva alloggiato prima di entrare in conclave. Oppure scegliere di restare a Santa Marta, l'albergo interno alle mura vaticane, piuttosto che prendere possesso delle stanze papali al Palazzo apostolico.In realtà Bergoglio porta a Roma il suo stile e il suo modo di vivere che non aveva mai del tutto modificato in Argentina, neanche divenendo vescovo di Buenos Aires e poi cardinale. La sua predilezione per il bus con il quale raggiungeva le 'villas', le povere periferie della capitale argentina, è testimoniata anche da fotografie. Come anche i suoi incontri informali e le amicizie che non ha mai reciso neanche trasferendosi nel 2013 dall'altra parte del mondo.E se l'autobus o la metro non possono più essere, almeno per ragioni di sicurezza, il suo mezzo di trasporto, la scelta del Papa argentino cade oggi sulle utilitarie sulle quali viaggia sempre al fianco del guidatore. I pasti li consuma a Santa Marta, nella tavola da pranzo dove ci sono anche gli altri ospiti dell'albergo. Non sono poi mancate le uscite a sorpresa per comprare scarpe, occhiali e addirittura dischi musicali. E' uno stile molto personale e ogni Papa ha il suo. Ma rispetto ad alcune scelte fatte da Francesco forse difficilmente si potrà tornare indietro.Per esempio l'utilizzo di Castel Gandolfo: l'idea che un futuro Pontefice possa tornare a trascorrere le sue vacanze nella villa pontificia sul lago ai Castelli romani potrebbe essere impraticabile dal momento che tutte le stanze, comprese quelle del Papa, sono ormai aperte alla visita al pubblico.C'è poi il rapporto con la gente e le sue telefonate: al giovane rimasto vedovo perché la moglie è morta nel parto gemellare oppure al parroco napoletano che si è inventato i 'rave' cristiani, al gelataio di Roseto che gli manda i dolci o alla mamma affidataria di Torino che ha accolto nella sua casa due ragazzi con alcune disabilità.Infine il linguaggio semplice colloquiale, ricco di neologismi, da 'nostalgioso' a 'balconear' per arrivare dritto al cuore della gente. Come quando invitò i giovani, nella visita a Genova del 2017, ad andare a \"missionare\". Oppure un altro verbo, \"schiaffare\", riferito ad una natura che non ne può più degli abusi dell'uomo e, a suo modo, si ribella.",
        "ranked": 49,
        "placed": "Cronaca",
        "epoch": 1678678233.5994034,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Weekend con caldo primaverile, ma attenzione al vento",
        "date_raw": "Sat, 11 Mar 2023 15:44:37 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/weekend-con-caldo-primaverile-ma-attenzione-al-vento_2f502e74-a0a3-4f87-a3f2-a7251f888c22.html",
        "subtitle": "",
        "content": "Nelle ultime 24 ore raffiche oltre i 100 km/h e mareggiate estese sulle coste occidentali; al Sud è protagonista il vento di Maestrale - spiega iLMeteo.it -, al Nord il vento di Foehn che scende fino alla Pianura Padana, scaldandola in modo anomalo. Prudenza dunque nelle prossime ore, poi gradualmente il sereno tornerà ovunque ed il sabato sarà gradevole, ma con una nuova sorpresa. Dal pomeriggio, infatti, un nuovo impulso da Nord-Est porterà qualche acquazzone tra Umbria, Marche, Abruzzo e Molise, mentre continuerà a nevicare in Valle d’Aosta, specie sulla zona del Monte Bianco.Domenica questo impulso adriatico investirà in parte il Sud con qualche isolato rovescio di stampo primaverile a macchia di leopardo, altrove le condizioni meteo saranno in prevalenza soleggiate, ma un po’ più fresche. Interessante, poi, notare l’evoluzione della nuova settimana che partirà con un timido campo di alta pressione, disturbato però subito, in modo profondo, da un Ciclone nella giornata di martedì 14 marzo: il maltempo potrebbe colpire anche il Nord con piogge diffuse e nevicate sulle Alpi oltre i 1000 metri.In sintesi, weekend a tratti variabile, ma in miglioramento rispetto al venerdì tempestoso, lunedì di transizione, martedì con il Ciclone: e dopo Primavera. Dalla metà di marzo sembra, infatti, che l’alta pressione voglia impadronirsi di tutta l’Italia con tempo soleggiato e mite.. Al Nord: sole e caldo per il periodo, venti di Foehn. Al Centro: tante nuvole, qualche piovasco in arrivo. Al Sud: tante nubi, qualche pioggia in Calabria; ventoso.. Al Nord: soleggiato. Al Centro: in prevalenza soleggiato salvo piovaschi al mattino tra adriatiche e Basso Lazio. Al Sud: più instabile, specie in Calabria. Al Nord: soleggiato poi peggiora. Al Centro: soleggiato poi peggiora dalla sera. Al Sud: soleggiato e mite. Tendenza: martedì piogge diffuse, neve sulle Alpi oltre i 1000 metri e temporali verso il Centro-Sud; in seguito rimonta dell’Alta Pressione e clima primaverile.",
        "ranked": 45,
        "placed": "Cronaca",
        "epoch": 1678678233.6294498,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tredici feriti per fughe 'da panico' durante il terremoto",
        "date_raw": "Sat, 11 Mar 2023 13:09:16 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/tredici-feriti-per-fughe-da-panico-durante-il-terremoto_eea46c06-a76e-4025-9f99-fbc61f819fb0.html",
        "subtitle": "Nessuna conseguenza per le persone dai crolli dovuti al sisma",
        "content": "\n            \n            (ANSA) - PERUGIA, 11 MAR - Sono 13 le persone ferite in\nseguito alle scosse di terremoto registrate nella zona di\nUmbertide giovedì scorso. Tutti a causa di fughe troppo\nprecipitose per la paura delle scosse.   \n\t\t\t\t\"Feriti non da crollo ma da panico\", li ha definiti Stefano\nNodessi, responsabile per la Regione del Governo del territorio,\nfacendo il punto della situazione con l'ANSA.   \n\t\t\t\tNessuno quindi è rimasto ferito per eventuali crolli legati al\nsisma.   \n\t\t\t\tDi questi, sei sono stati dimessi e tre sono ricoverati con\nfratture. Altri quattro sono invece stati sistemati nelle Rsa:\ntra questi un disabile grave la cui casa è stata resa inagibile\ndalle forti scosse.   \n\t\t\t\tDopo le verifiche tecniche, nessun problema è stato registrato\nall'ospedale, dove le attività procedono regolarmente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Cronaca",
        "epoch": 1678678233.6447728,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fuori casa per la notte 145 persone dopo il sisma a Umbertide",
        "date_raw": "Sat, 11 Mar 2023 13:58:50 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/fuori-casa-per-la-notte-145-persone-dopo-il-sisma-a-umbertide_d274664a-ae39-47d5-b5d6-2b87c0b63bf9.html",
        "subtitle": "Continuano le verifiche tecniche",
        "content": "\n            \n            (ANSA) - PERUGIA, 11 MAR - Sono 145 le persone che hanno\ndormito fuori casa, assistite nelle palestre con letti e pasti\ncaldi dalla Protezione civile, nella notte fra venerdì e sabato,\ndopo le scosse di terremoto di giovedì scorso nella zona di\nUmbertide. Lo ha riferito all'ANSA Stefano Nodessi, responsabile\nper la Regione Umbria del Governo del territorio.   \n\t\t\t\tDi queste, 85 hanno dormito e mangiato a Pierantonio, 41 a\nSant'Orfeto e 19 a Umbertide.   \n\t\t\t\tProseguono intanto le verifiche dei vigili del fuoco, protezione\ncivile e tecnici comunali per fare un quadro dei danni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Cronaca",
        "epoch": 1678678233.657498,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nevica in Valle d'Aosta, mezzo metro di 'fresca' a Cervinia",
        "date_raw": "Sat, 11 Mar 2023 12:20:09 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/nevica-in-valle-daosta-mezzo-metro-di-fresca-a-cervinia_360295a6-596a-4f9f-8320-043e277ad16e.html",
        "subtitle": "Al traforo del Gran San Bernardo stop temporaneo a mezzi pesanti",
        "content": "\n            \n            (ANSA) - AOSTA, 11 MAR - Dopo settimane di scarse\nprecipitazioni è tornato a nevicare sulle montagne della Valle\nd'Aosta. Tra le zone dove la coltre bianca è più abbondante c'è\nBreuil-Cervinia. Qui, a 1.998 metri di quota, in 24 ore si è\ndepositata oltre mezzo metro di 'fresca', in aggiunta a quella\ngià caduta negli ultimi giorni; più in alto, sulle Grandes\nMurailles (2.556 metri), la stazione del Centro funzionale\nregionale ne rileva 75.   \n\t\t\t\t   Da segnalare i quasi 50 centimetri ad Ayas (a 2.080 metri) e\na Gressoney-La-Trinité (2.379 metri). Nella val di Cogne, a\n2.279 metri, e al Colle del Gran San Bernardo, sono caduti poco\nmeno di 20 centimetri; quantitativi inferiori si registrano a\nquote analoghe a Courmayeur.   \n\t\t\t\t   Riguardo alla viabilità, viene segnalata al momento la\nchiusura ai soli mezzi pesanti del traforo del Gran San\nBernardo, su decisione dell'autorità svizzera.   \n\t\t\t\t   L'ufficio meteo regionale prevede per la giornata di oggi\n\"schiarite sempre più ampie dal pomeriggio, a partire dal\nSud-Est e fino ad arrivare ai settori Nord-Ovest, dove però\npermane nuvolosità estesa ai confini con ancora nevicate o\nbufere di neve a debole accumulo. Limite della neve in graduale\nrialzo fino a circa 1600 metri\".   \n\t\t\t\t   Il pericolo valanghe è 4-forte sopra ai 2.100 metri di quota\nlungo la dorsale alpina, dalla Val di Rhêmes a Cervinia passando\nper le vallate del Monte Bianco. (ANSA).   \n\t\t\t\t          ",
        "ranked": 47,
        "placed": "Cronaca",
        "epoch": 1678678233.6684158,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corteo su luogo naufragio aperto da croce fatta con legni barca",
        "date_raw": "Sat, 11 Mar 2023 14:29:21 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/corteo-su-luogo-naufragio-aperto-da-croce-fatta-con-legni-barca_5979ff0c-f75f-4a7f-9c13-48850a47dd75.html",
        "subtitle": "Giornalisti indossano pass collega afghana morta in tragedia",
        "content": "\n            \n            (ANSA) - CUTRO, 11 MAR - Sarà la croce realizzata con i resti\ndella barca naufragata ad aprire il corteo della manifestazione\n\"Fermare la strage subito\" promossa da Rete Asilo, che partirà\nalle 14.30 a Steccato di Cutro dove si è verificata la tragedia\nche ha provocato 74 vittime accertate ed una trentina di\ndispersi. La croce verrà portata a turno dai manifestanti lungo\ntutto il percorso.   \n\t\t\t\t   Intanto, i giornalisti che in queste due settimane hanno\nseguito gli sviluppi della vicenda, hanno deciso di partecipare\nalla manifestazione di oggi indossando un pass che riproduce\nquello della giornalista afghana Amarkhel Torpekai deceduta nel\nnaufragio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Cronaca",
        "epoch": 1678678233.6791131,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Guardia Costiera, salvati oltre 1.200 migranti",
        "date_raw": "Sat, 11 Mar 2023 12:58:25 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/guardia-costiera-salvati-oltre-1.200-migranti_b7aa79f7-9f59-4ffc-8a49-6346a28ff532.html",
        "subtitle": "Operazioni rese complesse a causa anche delle condizioni meteo",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAR - La Guardia Costiera ha salvato, nelle\nultime ore, oltre 1.200 migranti. Sono ancora in corso i\nsoccorsi coordinati dal Centro Nazionale del Soccorso Marittimo\ndella Guardia Costiera delle due imbarcazioni intercettate ieri\na oltre 100 miglia \"al traverso della cose di Roccella Ionica\",\nin acque Sar Italiane.   \n\t\t\t\tIl salvataggio, reso complesso a causa dei barconi sovraccarichi\ndi migranti e delle condizioni meteo marine sfavorevoli, si sta\nconcludendo in queste ore. A coordinare le operazioni in mare è\nNave Dattilo della Guardia Costiera che ha recuperato tutti e\n500 i migranti presenti su una delle due imbarcazioni; a dare\nsupporto alla Nave della Guardia Costiera anche un pattugliatore\ndella Guardia di Finanza.   \n\t\t\t\t   Le 379 persone a bordo del secondo barcone sono già state\ntratte in salvo da due motovedette Sar della Guardia Costiera e\npoi trasferite a bordo della Nave Sirio della Marina Militare\nche si sta dirigendo ad Augusta.   \n\t\t\t\t   Il barcone intercettato ieri a circa 60 miglia al traverso di\nCrotone è stato invece soccorso, nella notte, da due motovedette\nSar della Guardia Costiera e da un mezzo della Guardia di\nFinanza. I 487 migranti sono stati tutti tratti in salvo e\nsbarcati nel porto di Crotone intorno alle 3 di questa notte.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Cronaca",
        "epoch": 1678678233.6910071,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Chef ucciso a Roma, movente legato a dissidi economici",
        "date_raw": "Sat, 11 Mar 2023 15:08:53 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/chef-ucciso-a-roma-movente-legato-a-dissidi-economici_58755af7-25c5-4b3f-a3fa-0966f1a6bbd5.html",
        "subtitle": "La cugina della vittima al killer,\"sei spregevole,aveva 4 figli\"",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAR - Per gli inquirenti il movente\ndell'omicidio di Emanuele Costanza, chef noto come Manuel Costa\ne titolare dell'osteria degli Artisti, avvenuto ieri a Roma\nsarebbe da ricondurre a dissidi di natura economica. L'uomo, 41\nanni, è stato ucciso a colpi di arma da fuoco da un 43enne di\norigini napoletane che si è costituito alle forze dell'ordine\nconfessando l'omicidio avvenuto in via Germano Sommeiller nel\ntardo pomeriggio di venerdì. Il corpo di Costanza è stato\ntrovato all'interno di una auto. Nei confronti del fermato\nl'accusa è di omicidio volontario. Le indagini sono affidate\nalla Squadra Mobile.   \n\t\t\t\t   \"Togliere la vita a mio cugino, padre di quattro figli, sei\nun essere spregevole. Sparare in testa a freddo, che Dio ti\nrenda le tue azioni… ci sarà una giustizia terrena ma anche\ndivina\", ha detto sui social Floriana Secondi, personaggio amato\ndal grande pubblico per aver partecipato alla terza edizione del\nGrande Fratello, cugina di Manuel Costa, a cui era molto legata.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Cronaca",
        "epoch": 1678678233.7234607,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cibo di traverso, bimba di 8 mesi muore dopo 6 giorni di agonia",
        "date_raw": "Sat, 11 Mar 2023 14:10:10 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/cibo-di-traverso-bimba-di-8-mesi-muore-dopo-6-giorni-di-agonia_4b692622-6396-4c3c-b3c2-9990d94b80af.html",
        "subtitle": "Era ricoverata in rianimazione a Monza",
        "content": "\n            \n            (ANSA) - MONZA, 11 MAR - Una bambina di 8 mesi è morta\nall'ospedale San Gerardo di Monza, dopo una crisi respiratoria\navvenuta a casa e dovuta alla pappa andata di traverso. Dopo sei\ngiorni di agonia Bianca è morta nel reparto di rianimazione. La\nmorte risale al 4 marzo scorso, la notizia è stata confermata\nsolo oggi. La piccola viveva con la mamma a Brugherio (Monza).   \n\t\t\t\tPer la donna ora amici e colleghi hanno avviato una raccolta\nfondi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Cronaca",
        "epoch": 1678678233.8534954,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trovato morto il 26enne scomparso a Comacchio nel Ferrarese",
        "date_raw": "Sat, 11 Mar 2023 15:08:01 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/trovato-morto-il-26enne-scomparso-a-comacchio-nel-ferrarese_8fa8b2f8-1b65-4801-8e1f-5c122a47c0df.html",
        "subtitle": "Era all'interno della sua automobile finita in un canale",
        "content": "\n            \n            (ANSA) - BOLOGNA, 11 MAR - E' stato ritrovato privo di vita\nall'interno della sua macchina, sul fondo di un canale che\ncosteggia via Marina a Comacchio, nel Ferrarese, Stefano\nCavalieri, pescatore di vongole 26enne di cui non si avevano più\nnotizie  dalla sera di martedì. La vettura del ragazzo, una Bmw,\nè stata individuata questa mattina seguendo le tracce lasciate\ndai pneumatici sull'asfalto: a quanto si è appreso, la vettura\npotrebbe essere finita in acqua dopo avere toccato un terrapieno\nsuperando così il muretto che delimita il canale.   \n\t\t\t\t   Sul posto, dove sono giunti anche i familiari del giovane,\nsono intervenuti i Carabinieri e i Vigili del Fuoco che hanno\nrecuperato il corpo e sono al lavoro per estrarre la macchina\ndal corso d'acqua.   \n\t\t\t\t   I militari che avevano immediatamente attivato il protocollo\nprefettizio di ricerca persone scomparse hanno operato - in\nquesti giorni - insieme a Vigili del Fuoco, Protezione Civile e\nPolizia Locale.   \n\t\t\t\t   L'ultima volta che il 26enne era stato visto risale alla\nserata di martedì nei dintorni di un bar vicino al centro di\nComacchio. La famiglia, aveva presentato denuncia e lanciato un\nappello sui social, chiedendo di contattare le forze\ndell'ordine.   \n\t\t\t\t   Le ricerche, ad ampio raggio, si erano concentrate anche sui\ntanti canali che attraversano Comacchio: la profondità di quello\nin cui è finita l'auto di cavalieri era tale da non far\naffiorare il veicolo dalle acque. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Cronaca",
        "epoch": 1678678233.8643057,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti: Cgil Puglia, venuti a Cutro in centinaia",
        "date_raw": "Sat, 11 Mar 2023 15:52:19 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/naufragio-migranti-cgil-puglia-venuti-a-cutro-in-centinaia_fb055737-1883-43e1-8343-00011cc70f47.html",
        "subtitle": "'No a logiche repressive. Costruire una degna accoglienza'",
        "content": "\n            \n            (ANSA) - BARI, 11 MAR - \"Siamo dove era giusto essere oggi,\nin centinaia dalla Puglia con la Cgil, espressione\ndell'associazionismo, dell'impegno civico e politico, tanti\nlavoratori e lavoratrici, giovani, per portare il nostro\ncordoglio, manifestare vicinanza ai famigliari di chi ha perso\nla vita, per chiedere basta con queste stragi\". Lo sottolinea\nPino Gesmundo, segretario generale della Cgil Puglia,\ncommentando la partecipazione di una delegazione che dalla\nPuglia ha raggiunto Cutro per la manifestazione 'Fermare la\nstrage. Subito!'.   \n\t\t\t\t   \"Tanti pugliesi - evidenzia Gesmundo - che in un sabato di\nmarzo hanno deciso che era un dovere essere qui a testimoniare\nche c'è una larga parte del Paese che reclama una gestione\ncompletamente diversa nella gestione dei fenomeni migratori. Qui\ndove ancora oggi si recuperano corpi di bambini, dove nessun\nesponente del governo è venuto e che ha provvedimenti che hanno\npiù natura propagandistica. Perseguire gli scafisti? Bene,\nchiunque specula su questo fenomeno va perseguito. Ma non basta\nse di contro non si costruiscono percorsi legali di ingresso,\ncorridoi umanitari, da concordare in sede europea e con gli\nstati di provenienza\".   \n\t\t\t\t   Per la Cgil Puglia non basta allargare le maglie dei flussi\ndi ingresso per motivi di lavoro: \"Non c'è correlazione -\nprosegue il sindacalista - con il tema delle migrazioni, di chi\nfugge da miserie e guerre, non ci può essere paragone nei\nnumeri. Il primo passo sarebbe abolire la legge Bossi-Fini, una\nnorma che condanna all'irregolarità migliaia di persone\". \"Basta\ncon logiche poliziesche e repressive, basta con le detenzioni\nlegalizzate dei Cpr - conclude - occorre costruire anche una\naccoglienza degna. Se non si fa tutto questo non fermeremo le\nstragi e alla prossima inevitabile tragedia trionferà\nl'ipocrisia istituzionale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Cronaca",
        "epoch": 1678678233.8752012,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio, partito corteo, almeno 5.000 i partecipanti",
        "date_raw": "Sat, 11 Mar 2023 15:25:44 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/naufragio-partito-corteo-almeno-5.000-i-partecipanti_1926d145-ca59-4e8a-8955-a78d327725df.html",
        "subtitle": "C'è Mimmo Lucano. Signora inveisce e parte coro Bella ciao",
        "content": "\n            \n            (ANSA) - CUTRO, 11 MAR - E' partito il corteo \"Fermare la\nstrage subito\" promosso da Rete Asilo ed al quale hanno aderito\ndecine di associazioni, partiti, sindacati e movimenti, per\nprotestare contro le morti di migranti in mare dopo il naufragio\ndel barcone nelle acque antistanti Steccato di Cutro e nel quale\nci sono state 74 vittime accertate tra le quali molti bambini.   \n\t\t\t\tDietro la croce realizzata con i legni della barca che si è\ninfranta su una secca, ci sono almeno 5.000 persone provenienti\nda tutto il centro sud ed anche da regioni del nord.   \n\t\t\t\t   All'avvio del corteo c'è stato anche un battibecco con una\nsignora che da un balcone inveiva contro i manifestanti, alcuni\ndei quali le hanno risposto cantando Bella ciao.   \n\t\t\t\t   Tra i partecipanti anche l'ex sindaco di Riace Domenico\n\"Mimmo\" Lucano. Il corteo, partito dall'ingresso della frazione\nSteccato di Cutro finirà sul lungomare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Cronaca",
        "epoch": 1678678233.8849359,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Allo stadio di Empoli letto il messaggio governativo per le vittime di Cutro",
        "date_raw": "Sat, 11 Mar 2023 16:35:28 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/allo-stadio-di-empoli-letto-il-messaggio-governativo-per-le-vittime-di-cutro_1fd050ff-a44a-433f-976d-ffc898697d2e.html",
        "subtitle": "Dallo speaker prima del minuto di silenzio in Empoli-Udinese",
        "content": "   Il messaggio governativo per commemorare le vittime del naufragio di Cutro, in Calabria, è stato letto dallo speaker dello stadio 'Castellani' di Empoli, prima di Empoli-Udinese, a introdurre il minuto di silenzio disposto in segno di lutto per tutte le manifestazioni sportive del fine settimana. Al termine, il pubblico ha a lungo applaudito.    Sui campi di serie B, invece, non è stato invece letto il messaggio governativo originariamente indicato dal Coni, dopo la retromarcia arrivata ieri in serata.  ",
        "ranked": 33,
        "placed": "Cronaca",
        "epoch": 1678678233.894682,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Recuperata 76ma vittima del naufragio, è una bambina",
        "date_raw": "Sat, 11 Mar 2023 16:51:05 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/recuperata-76ma-vittima-del-naufragio-e-una-bambina_187455fe-0c4a-4f3f-9129-fc9ae3b1a3a0.html",
        "subtitle": "Trovata dai vigili del fuoco in località Praialonga",
        "content": "\n            \n            (ANSA) - CUTRO, 11 MAR - Un'altra vittima del naufragio di\nmigranti avvenuto a Steccato di Cutro, la terza di oggi, è stata\nrecuperata dai soccorritori acquatici dei vigili del fuoco. Il\n76mo corpo appartiene ad una bambina di un'età presumibile tra i\n7 e i 10 anni ed è stato individuato in località Praialonga dai\nvigili del fuoco impegnati nelle attività di perlustrazione del\nlitorale, a non molta distanza dal luogo della tragedia. In\ngiornata erano stati recuperati altri due corpi appartenenti\nrispettivamente ad un'altra bambina, di età compresa tra i 5 e i\n6 anni, e ad un adulto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Cronaca",
        "epoch": 1678678233.9055123,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Figlio cugina Messina Denaro, più che mai resto in Sicilia",
        "date_raw": "Sat, 11 Mar 2023 16:22:06 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/figlio-cugina-messina-denaro-piu-che-mai-resto-in-sicilia_f4894854-0b62-49b8-bd58-17ca0c4dfc88.html",
        "subtitle": "\"Altrimenti vincerebbe chi mi voleva morto\"",
        "content": "\n            \n            (ANSA) - CASAL DI PRINCIPE (CASERTA), 11 MAR - \"Proprio\nadesso non posso andarmene da Castelvetrano, altrimenti vorrebbe\ndire darla vinta a quelli che avrebbero voluto farmi saltare in\naria. Anzi sono loro che se ne devono andare\". A Casal di\nPrincipe (Caserta), terra per decenni in mano alla camorra,\nGiuseppe Cimarosa, 40enne figlio di una cugina diretta del\ncapomafia Matteo Messina Denaro, parla della sua storia di\ncoraggio e determinazione nel restare dalla parte della legalità\ncontro tutto e tutti, la famiglia, i compaesani, sfidando\nl'isolamento, gli sguardi e i commenti più cattivi ogni giorno a\nCastelvetrano, altra terra di mafia. Rinunciando inoltre alla\n\"sicurezza\" della scorta.   \n\t\t\t\t\"Il boss non l'ho mai visto eppure la sua presenza è stata\n'tanto vicina' da guastarmi la vita\" dice Cimarosa, che vive\nancora a pochi passi da dove il boss è stato stanato. Un\nracconto reso al convegno \"Coraggio, gente!\" organizzato in\nvista del 29esimo anniversario dell'omicidio di Don Peppe Diana\nin un luogo simbolo del riscatto dalla camorra, Casa Don Diana,\nbene confiscato dove ha sede il comitato che prende il nome dal\nsacerdote, e dove sono affisse le foto di tutte le vittime\ninnocenti della criminalità organizzata; un convegno che ha\nfatto incontrare due testimonianze civili, quella di Cimarosa e\ndi Augusto Di Meo, presente quando Don Diana fu ucciso ma mai\nriconosciuto come testimone di giustizia.   \n\t\t\t\tDue testimonianze per lanciare il messaggio che \"si può andare\navanti anche in società mafiose\". \"Anzi si deve andare avanti\"\ndice Cimarosa, che vive con la madre e la nonna, \"due vere\neroine su cui andrebbero fatti i film, mentre in tv vedo solo\nprogrammi, penso a Gomorra e Rosi Abbate, che mitizzano i boss,\nche andrebbero ridicolizzati. Tali programmi andrebbero\nvietati\". \"Mia nonna e mia zia sono vere eroine, perché hanno\nrotto consuetudini e modi di pensare radicati, a differenza\ndelle quattro sorelle di Messina Denaro, donne di mafia, penso a\nRosetta arrestata pochi giorni fa, piu spietate dei mafiosi\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Cronaca",
        "epoch": 1678678233.9153514,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Piombino sfila corteo contro rigassificatore e 'fossili'",
        "date_raw": "Sat, 11 Mar 2023 15:18:54 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/a-piombino-sfila-corteo-contro-rigassificatore-e-fossili_bc6f160f-687b-4350-92f7-421f3091c164.html",
        "subtitle": "Da comitati ad ambientalisti insieme a forze sinistra e M5s",
        "content": "\n            \n            (ANSA) - PIOMBINO (LIVORNO), 11 MAR - E' partita la\nmanifestazione a Piombino (Livorno), organizzata dalla Rete No\nRigass No Gnl e dagli ideatori della campagna \"Per il Clima,\nfuori dal fossile. A sfilare in un corteo eterogeneo e colorato\noltre un migliaio di persone, ma il il numero è in costante\naumento con il passare dei minuti: spazia dai comitati e\nassociazioni provenienti da vari luoghi d'Italia interessati da\nprogetti legati al fossile. In corteo anche numerose delegazioni\ndi associazioni ambientaliste, sindacati, soprattutto quelli di\nbase con Usb e Cobas, e studenti. E ancora, varie forze della\nsinistra, da Prc con il segretario nazionale Maurizio Acerbo, a\nSinistra italiana a Potere al popolo e ai Carc, e anche M5s. A\nsfilare anche uno striscione della Federazione anarchica. E poi\nsemplici cittadini e alcune famiglie con bambini.   \n\t\t\t\t   Alcuni esercizi commerciali espongono striscioni contro il\nrigassificatore. Al passaggio dei manifestanti tanti slogan\ncontro il rigassificatore di Piombino e le energie fossili, nel\nmirino anche il presidente della Regione Toscana Eugenio Giani e\nil governo con la premier Meloni a cui viene contestato di non\navere interesse per l'ambiente e la salute delle persone. Il\ncorteo passerà per il centro cittadino per raggiungere piazza\nBovio dove gli organizzatori spiegano che è atteso anche il\nsindaco Fdi di Piombino Francesco Ferrari. Numerosa ma discreta\nla presenza delle forze dell'ordine: al momento non si\nregistrano segnali di tensione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Cronaca",
        "epoch": 1678678233.9532783,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: ultimi ritocchi per la giunta, squadra di Rocca in arrivo",
        "date_raw": "Sat, 11 Mar 2023 15:31:41 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/lazio-ultimi-ritocchi-per-la-giunta-squadra-di-rocca-in-arrivo_612083ab-1894-4e5b-9a51-b4bd57f22ef0.html",
        "subtitle": "FdI indica Aurigemma come presidente Aula, oggi riunione eletti",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAR - Cambiamenti dell'ultimo minuto per la\ngiunta del Lazio di Francesco Rocca. Infatti sarebbe fuori dalla\nsquadra del neo governatore Fabio Tagliaferri, uomo FdI di\nFrosinone. Potrebbero esserci anche cambiamenti in Forza Italia:\nal posto di Maria Spena, data fino a ieri praticamente per\ncerta, potrebbe entrare in giunta Luisa Regimenti sempre con la\ndelega alla scuola. La squadra di Rocca, in ogni caso, sarebbe\npraticamente pronta. Sempre con sei assessori a FdI, due alla\nLega e due a Forza Italia. E la delega alla Sanità in capo al\ngovernatore.   \n\t\t\t\t   Fratelli d'Italia ha inoltre indicato il nome di Antonello\nAurigemma come presidente del consiglio regionale del Lazio. Da\nquanto si apprende, questa mattina, alla sede del partito in via\ndella Scrofa, si sono riuniti i 22 consiglieri eletti alla\npresenza di Paolo Trancassini e di Arianna Meloni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Cronaca",
        "epoch": 1678678233.963306,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Auto contro albero: funerale laico per Eralda Spahillari",
        "date_raw": "Sat, 11 Mar 2023 17:19:44 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/auto-contro-albero-funerale-laico-per-eralda-spahillari_faf7de80-a4f3-4ad4-b869-89220978b0a5.html",
        "subtitle": "Bara bianca e palloncini per la vittima dello schianto di Gorgo",
        "content": "\n            \n            (ANSA) - TREVISO, 11 MAR - Al Palasport di Ponte di Piave\n(Treviso) una folla commossa di circa 500 persone ha salutato\nper l'ultima volta Eralda Spahillari, la 19enne morta\nnell'incidente avvenuto sabato notte 4 marzo a Gorgo al\nMonticano.   \n\t\t\t\tPer il rito laico tutti si sono raccolti attorno ad una bara\nbianca coperta di fiori dello stesso colore ed una rosa rossa di\nvetro. Davanti i genitori e i due fratelli, Floria ed Erind,\ndella ragazza. La bara bianca è stata portata all'interno della\nstruttura dai suoi familiari e dal padre del ragazzo di Eralda\nche guidava la Bmw 420 schiantatasi contro un platano. Una\ncerimonia laica che ha dato la possibilità agli amici e parenti\ndella 19enne di salutarla. Al termine sono stati lasciati volare\ndei palloncini Per l'altra vittima dello schianto, la 16enne\nBarbara Brotto, le esequie si terranno lunedì 13, alle ore 15,\nnel Duomo di Oderzo (Treviso). (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Cronaca",
        "epoch": 1678678234.030832,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un boccone di traverso, muore a otto mesi in ospedale a Monza",
        "date_raw": "Sat, 11 Mar 2023 19:45:46 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/un-boccone-di-traverso-muore-a-otto-mesi-in-ospedale_8f48b0e0-cd59-4e19-836c-9a507128826f.html",
        "subtitle": "Dopo sei giorni di agonia il suo cuore ha ceduto",
        "content": "   Tutto è iniziato con un colpo di tosse per la pappa di traverso, poi il respiro corto e il panico, la corsa in ospedale. E' morta dopo sei giorni di coma. Aveva otto mesi e alla fine nulla hanno potuto i medici del reparto di rianimazione dell'ospedale San Gerardo di Monza. La colpa è di un boccone di cibo andato di traverso. Per la giovane madre, già in difficoltà economiche prima del dramma, amici, familiari e parenti hanno aperto una raccolta fondi.    La tragedia è stata questione di pochi attimi, mentre mamma e figlia trascorrevano insieme il momento della cena, come ogni giorno, nella loro casetta di Brugherio, in provincia di Monza.    La mamma che faceva il verso con la voce dolce per aiutare la sua piccina ad aprire la bocca, la pappa sul cucchiaio mosso a mo' di aeroplanino, e un bel boccone con il sorriso. Qualcosa però è andato storto, la piccola ha ingoiato e tossito, ed è improvvisamente sceso un silenzio surreale, mentre il suo visino diventava rosso e poi livido. La madre ha tentato di farla tossire, di liberarla da quel boccone maledetto, ma non ci è riuscita. I secondi correvano, lei ha chiesto aiuto al 118, poi ha preso la sua piccola in braccio che sembrava svenuta, sotto shock, e si è precipitata di sotto, in direzione di quell'ambulanza che sembrava non arrivare mai, anche se sono passati solo pochi minuti.    E poi ancora a sirene spiegate verso l'ospedale, distante circa 12 chilometri, il reparto pediatrico e la terapia intensiva già allertati, per la piccina sembrava esserci una speranza. Liberata dall'ostruzione, nonostante la crisi respiratoria, si era stabilizzata, ma era grave. I medici hanno fatto di tutto affinché si riprendesse, ma purtroppo il 4 marzo il suo cuore ha smesso di battere, lasciando la madre e tutta la sua famiglia nella disperazione totale. Una tragedia che ogni anno colpisce circa 20/30 famiglie, a fronte di 450 casi di ostruzioni pediatriche l'anno in Italia, mentre a livello europeo i bimbi morti per soffocamento da cibo ogni anno sono circa 500.    \"Siamo rimasti pietrificati dalla terribile storia che riguarda Giada e la piccola Bianca\", hanno scritto amici e colleghi che hanno aperto per la donna una raccolta fondi su Gofundme, \"abbiamo pensato ad un piccolo gesto che possa in qualche modo essere utile\".    \"Un abbraccio e le più sentite condoglianze alla famiglia della piccola. Un dolore che nessuno mai dovrebbe provare nella vita\", scrive, in una nota, la conduttrice televisiva Mediaset e presidente dell'associazione Sole, Giorgia Venturini. L' associazione è nata \"affinché nessuna mamma si senta più sola\".\r\n\r\n    \"L'associazione Sole che è specializzata anche nella prevenzione di eventi come quello verificatosi a Monza, attraverso l'organizzazione di corsi di disostruzione pediatrica e allattamento - spiega Giorgia Venturini - darà il suo contributo alla raccolta fondi avviata da amici e colleghi della mamma di Brugherio, per esprimerle più vicinanza, consapevoli che niente potrà alleviare la sofferenza per questa tragedia\".\r\n\r\n ",
        "ranked": 28,
        "placed": "Cronaca",
        "epoch": 1678678234.0448587,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giovane medico salva la vita a passeggero treno colto da malore",
        "date_raw": "Sat, 11 Mar 2023 19:19:54 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/giovane-medico-salva-la-vita-a-passeggero-treno-colto-da-malore_500df3c9-1284-4cc8-98d9-eb992bbe1164.html",
        "subtitle": "Specializzanda, gli ha praticato un massaggio cardiaco",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAR - Gli ha praticato un massaggio\ncardiaco salvandogli di fatto la vita. Protagonisti della\nvicenda, avvenuta nei giorni scorsi su un treno che da Roma era\ndiretto a Milano, una giovane specializzanda del Campus\nbiomedico di Roma, al primo anno, e un viaggiatore di 65 anni,\ndi cui la giovane professionista non conosce il nome ma ricorda\nsolo quelle poche parole che l'uomo appena è rinvenuto ha\npronunciato: \"Grazie, questo colpo ci voleva\". Ines Carrato,\noriginaria di Vallo della Lucania, in provincia di Salerno,\nlaureata lo scorso anno in medicina al Campus ed ammessa al\ncorso di specializzazione di medicina d'emergenza e urgenza\nnello stesso ateneo, lo scorso 6 marzo è salita a bordo di un\ntreno \"in partenza da Roma per raggiungere mio fratello a\nMilano\". \"E sul treno mi sono trovata per caso perché ho\ncambiato il biglietto, anticipando la partenza\", dice. \"Poco\nprima di Firenze dall'altoparlante hanno chiesto la presenza di\nun medico alla carrozza 3 - prosegue - e mi sono subito recata\nsul posto. Ho trovato un uomo seduto sulla poltrona colto da un\nmalore, che era già assistito da due colleghi: un neurologo ed\nun medico di medicina generale\". \"Pochi minuti dopo il\npasseggero si è accasciato, scivolando dalla poltrona - spiega\nancora - ed ho deciso di praticare all'uomo un massaggio\ncardiaco. Si è ripreso subito dopo\". A Firenze l'uomo è sceso\ndal treno per recarsi in ospedale: \"Non ricordo il suo nome -\nconclude - ma solo quel grazie che ha pronunciato appena si è\nripreso\". Il Presidente dell'Università e della Fondazione\nPoliclinico Campus Bio-medico, Carlo Tosti, ha annunciato per la\ndottoressa Ines Carrato una lettera d'encomio. Per Tosti\nl'episodio \"è la miglior prova della qualità della formazione\ndella scuola di medicina del Campus, ma soprattutto conferma i\nvalori ai quali si ispirano l'attività dell'Ateneo e del\nPoliclinico a ogni livello\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Cronaca",
        "epoch": 1678678234.0545557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pensionato spara alla moglie e poi si uccide",
        "date_raw": "Sat, 11 Mar 2023 19:52:43 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/pensionato-spara-alla-moglie-e-poi-si-uccide_3d146734-3268-4f9f-a61b-15efb76cbf4c.html",
        "subtitle": "E' avvenuto nel pomeriggio a Cilavegna, nel Pavese",
        "content": "\n            \n            (ANSA) - CILAVEGNA (PAVIA), 11 MAR - Ha sparato alla moglie,\nutilizzando una pistola che teneva in casa per uso sportivo, e\npoi ha rivolto l'arma contro se stesso: la donna è in fin di\nvita, mentre lui è morto sul colpo. E' accaduto questo\npomeriggio intorno alle 16,30 a Cilavegna (Pavia), in una\nvilletta di via Pisacane 74, alla periferia del paese lomellino\ndi poco più di 5 mila abitanti, al confine con la provincia di\nNovara.   \n\t\t\t\t  L'uomo si chiamava Mauro Casazza ed era molto conosciuto a\nCilavegna per la sua attività di parrucchiere, che aveva\nesercitato fino alla pensione. La coppia era sposata da circa 50\nanni e non aveva figli. La donna quando è stata caricata\nsull'elisoccorso respirava ancora, ma le sue condizioni erano\ndisperate. Sul posto ci sono i carabinieri della compagnia di\nVigevano (Pavia), che stanno ascoltando i testimoni per\nricostruire i contorni della vicenda e cercare di comprendere le\nragioni che possono aver spinto all'omicidio-suicidio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Cronaca",
        "epoch": 1678678234.0655336,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio: minuto di silenzio su spiaggia conclude corteo",
        "date_raw": "Sat, 11 Mar 2023 17:18:51 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/naufragio-minuto-di-silenzio-su-spiaggia-conclude-corteo_5dcb1011-1369-424d-92a1-7171cfbb5f87.html",
        "subtitle": "C'è stato anche momento di preghiera in arabo",
        "content": "\n            \n            (ANSA) - CUTRO, 11 MAR - Un minuto di raccoglimento in\nmemoria delle vittime ha concluso la manifestazione \"Fermare le\nstragi in mare subito\" promossa dalla rete Asilo a Steccato di\nCutro.   \n\t\t\t\t   Il lunghissimo corteo con oltre 5000 persone provenienti da\nvarie regioni, si è fermato sulla spiaggia di Steccato dove è\nstata lasciata una corona di fiori alla presenza di numerosi\nsindaci ed amministratori della Calabria e di altri comuni\nitaliani. Dopo il minuto di silenzio la corona è stata poggiata\nsulla spiaggia.   \n\t\t\t\t   Poco distante, un altro gruppo ha iniziato un momento di\npreghiera in arabo.   \n\t\t\t\t   Molte persone, soprattutto ragazzi, si sono fermati sulla\nspiaggia dopo aver lasciato fiori sulla riva. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Cronaca",
        "epoch": 1678678234.0756025,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucciso in piazza: ex assessore chiede giudizio immediato",
        "date_raw": "Sat, 11 Mar 2023 20:02:29 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/11/ucciso-in-piazza-ex-assessore-chiede-giudizio-immediato_424b5be3-1988-4807-9ded-a881c006c0e5.html",
        "subtitle": "\"Scelta sorretta da volontà chiarire fatti in pubblico processo\"",
        "content": "\n            \n            (ANSA) - PAVIA, 11 MAR - Massimo Adriatici, ex assessore alla\nsicurezza di Voghera (Pavia), imputato per eccesso colposo di\nlegittima difesa per la morte di Youns El Bossettaoui, ucciso\nnel luglio del 2021 da un colpo sparato dalla pistola dell'ex\nuomo politico, rinuncia all'udienza preliminare e ha chiesto il\ngiudizio immediato, decidendo quindi di affrontare direttamente\nil dibattimento.   \n\t\t\t\t  Una scelta, spiega il suo legale Gabriele Pipicelli, \"sorretta\ndalla volontà di chiarire i fatti in un pubblico processo, \nevitando così il rinnovarsi della diffusione, come purtroppo più\nvolte avvenuto in passato a cura di alcuni social web e di una\nlimitata parte della stampa, di notizie non corrispondenti ai\nfatti e alle risultanze delle indagini\".   \n\t\t\t\t   Secondo l'avvocato Pipicelli, \"già dalla lettura delle fonti\ndi prova puntualmente indicate nella richiesta di rinvio a\ngiudizio si evincono elementi che sconfessano affermazioni\ndiffamatorie e distorte che sono state diffuse nei confronti\ndell'imputato al di fuori e prima del giusto processo cui ha\ndiritto\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Cronaca",
        "epoch": 1678678234.1130166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alarm Phone, persi contatti con barcone alla deriva da Libia",
        "date_raw": "Sun, 12 Mar 2023 07:47:10 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/alarm-phone-persi-contatti-con-barcone-alla-deriva-da-libia_1774e33d-054c-4dc2-867b-8bece0bb6cbc.html",
        "subtitle": "Nella notte. A bordo circa 50 migranti",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - \"Abbiamo perso i contatti con le 47\npersone e siamo molto preoccupati! La cosiddetta guardia\ncostiera libica ci ha detto che le autorità italiane avrebbero\ncoordinato i soccorsi ma non danno alcuna informazione. Le\npersone devono essere salvate e portate in salvo in Europa ora\".   \n\t\t\t\tLo scrive nella notte Alarm Phone, ong creata da una rete di\nattivisti per allertare i soccorsi in mare, a proposito\ndell'imbarcazione alla deriva da ieri tra le onde nel\nMediterraneo centrale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Cronaca",
        "epoch": 1678678234.1230917,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scuola: 1 prof su 4 è precario,225mila posti a tempo determinato",
        "date_raw": "Sun, 12 Mar 2023 07:48:22 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/scuola-1-prof-su-4-e-precario225mila-posti-a-tempo-determinato_872896a9-b367-464c-8125-c23330d17368.html",
        "subtitle": "Tuttoscuola, altri 25 mila pensionamenti da settembre",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - Precariato scolastico fuori\ncontrollo: dal 2015 c'è un boom di posti assegnati a docenti\nprecari: +224%. Inevitabili gli effetti sugli studenti, in\nparticolar modo su quelli fragili, oltre che sulla vita dei\ndocenti, riconfermati di anno in anno, spesso in scuole diverse.   \n\t\t\t\tL'analisi arriva dalla rivista specializzata Tuttoscuola.   \n\t\t\t\tE dunque continua a salire da anni il numero di contratti a\ntempo determinato, arrivato l'anno scorso al numero di 225 mila\nsu un totale di circa 900 mila posti di docente assegnati. Il\ntasso di precarietà nella scuola italiana ha raggiunto quindi il\n25%. Un docente su quattro è precario.   \n\t\t\t\tCome i suoi predecessori, anche il ministro dell'istruzione e\ndel merito, Giuseppe Valditara cerca una soluzione. E' previsto\ninfatti un piano di reclutamento per 70 mila posti di docenza\nper il 2024, di cui circa 20 mila per il prossimo settembre, e\nin parte riservati ai docenti precari. Un piano imponente, ma,\ndata l'entità che il fenomeno ha raggiunto, può essere visto\nsolo come un primo passo. Infatti, dall'analisi dei dati\nufficiali pubblicati nel Portale scuole del ministero per il\n2021/22 fatta da Tuttoscuola, quei 70 mila posti - ammesso che\nalla fine vengano tutti coperti da vincitori dei prossimi\nconcorsi (come purtroppo non è avvenuto negli ultimi anni) -\ncopriranno meno di un terzo del fabbisogno.   \n\t\t\t\tI contratti a tempo determinato nella scuola si distinguono in\ncontratti annuali (12 mesi) o fino al termine delle attività\n(giugno). Le 70 mila assunzioni copriranno a malapena i 67.467\nposti registrati dal Portale e assegnati a precari con contratto\nannuale su posti vacanti. Questo senza considerare che, nel\nfrattempo, circa altri 25mila posti rimarranno disponibili a\nsettembre a seguito dei pensionamenti. A questo gap si\naggiungono altri 157.461 posti coperti l'anno scorso da docenti\ncon contratto fino al 30 giugno.   \n\t\t\t\tA farne le spese saranno prima di tutto gli studenti,\nsoprattutto quelli con disabilità: nell'anno scolastico in corso\nla percentuale di alunni con disabilità che si sono visti\ncambiare l'insegnante di sostegno è salita addirittura al 59%.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Cronaca",
        "epoch": 1678678234.1382575,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spari in strada chalet a Napoli, colpito 19enne legato a clan",
        "date_raw": "Sun, 12 Mar 2023 09:05:50 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/spari-in-strada-chalet-a-napoli-colpito-19enne-legato-a-clan_6c9ace35-9948-4c8f-9df0-caf7b950bf90.html",
        "subtitle": "Colpito da due persone mentre era in auto, è in pericolo di vita",
        "content": "\n            \n            (ANSA) - NAPOLI, 12 MAR - Un diciannovenne, ritenuto legato a\nun clan di camorra del quartiere Pianura di Napoli, è giunto la\nscorsa notte nell'ospedale San Paolo di Fuorigrotta, a Napoli,\ngravemente ferito da due colpi d'arma da fuoco, che si sono\nstati sparati poco prima dell'una, da due persone mentre si\ntrovava in auto a Mergellina, la strada degli chalet del\ncapoluogo campano.  \nI sanitari gli hanno riscontrato due ferite: una all'addome e\nl'altra alla zona cervicale. Il giovane, con precedenti e\nresidente nel quartiere Pianura della città, qualche giorno fa\nteatro di un omicidio e ritenuto dagli inquirenti una \"zona\ncalda\", è stato sottoposto a un delicato intervento chirurgico.   \n\t\t\t\tAdesso è ricoverato in terapia intensiva in pericolo di vita.   \n\t\t\t\tSecondo le prime informazioni i killer hanno sparato almeno tre\ncolpi. A Terra, la Polizia di Stato ha trovato tre bossoli.   \n\t\t\t\tSull'accaduto sono in corso indagini da parte della Squadra\nMobile della Questura di Napoli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Cronaca",
        "epoch": 1678678234.1494014,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alarm Phone, migranti ancora in mare, sono in difficoltà",
        "date_raw": "Sun, 12 Mar 2023 08:56:58 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/alarm-phone-migranti-ancora-in-mare-sono-in-difficolta_bba1658f-c9a9-41ab-9f99-0d4be38de0cd.html",
        "subtitle": "A 24 ore da avviso; condizioni meteo avverse 'sono esausti'",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - Un nuovo tweet di Alarm Phone di\npochi minuti fa annuncia che le persone in difficoltà sul\nbarcone proveniente dalla Libia hanno chiamato di nuovo questa\nmattina la ong. \"Più di 24 ore dopo il nostro avviso iniziale\nalle autorità, sono esausti e ancora in mare, a combattere il\nvento e le condizioni meteorologiche avverse. Esortiamo le\nautorità a coordinare un salvataggio il prima possibile e\nportare le persone in salvo in Italia!\", scrive  la ong creata\nda una rete di attivisti per allertare i soccorsi in mare, a\nproposito dell'imbarcazione alla deriva da ieri tra le onde nel\nMediterraneo centrale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Cronaca",
        "epoch": 1678678234.1591032,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vendeva droga a amici e vicini utilizzando i social, denunciato",
        "date_raw": "Sun, 12 Mar 2023 09:10:32 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/vendeva-droga-a-amici-e-vicini-utilizzando-i-social-denunciato_fc2f7bb7-4cdc-4271-bae1-b133b9ebf56b.html",
        "subtitle": "Attività di micro spaccio da tre anni",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 12 MAR - Per circa tre anni, ha dato\nvita ad una attività di 'micro-spaccio' rivolta a uno stretto\ngiro di conoscenti, amici e vicini di casa utilizzando i social\nnetwork, in particolare Whatsapp e Telegram. Protagonista della\nvicenda,  un ventiduenne residente nel Reggiano, denunciato con\nl'accusa di spaccio di sostanze stupefacenti. Alla luce delle\nindagini condotte dai Carabinieri di Correggio, il Gip del\nTribunale di Reggio Emilia, su richiesta della Procura, ha\nemesso, nei confronti del giovane, l'obbligo di dimora e il\ndivieto di uscire dal territorio del comune di residenza in\nassenza dell'autorizzazione del giudice.   \n\t\t\t\t      Dall'attività investigativa condotta dai militari è emerso\n come il ventiduenne, dal 2019, spacciasse  hascisc e marjuana\nad amici e conoscenti, sempre nell'ambito del proprio comune di\nresidenza,  comunicando con i clienti via WhatsApp e Telegram e\nconsegnando lo stupefacente all'esterno di locali. Un giro molto\nristretto e fidato di acquirenti, quello del ragazzo, che era\nsolito consegnare lo stupefacente spostandosi in bici e in\nmonopattino mentre i vicini di casa venivano raggiunti a piedi.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Cronaca",
        "epoch": 1678678234.1743102,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lite tra gruppi di ragazzini a Napoli, accoltellato un 12enne",
        "date_raw": "Sun, 12 Mar 2023 09:59:29 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/lite-tra-gruppi-di-ragazzini-a-napoli-accoltellato-un-12enne_ffd18baf-987e-4e99-8f61-7d1a124a732b.html",
        "subtitle": "Ricoverato in codice rosso ma non rischia la vita",
        "content": "\n            \n            (ANSA) - NAPOLI, 12 MAR - Un ragazzino di 12 anni è stato\naccoltellato nella tarda serata di ieri nel pieno centro di\nNapoli. I Carabinieri della compagnia Napoli Centro sono\nintervenuti a piazza Municipio, incrocio via Mercadante, dove si\nsono verificati i fatti. Secondo una prima ricostruzione ancora\nda verificare il 12enne, mentre era in compagnia di altri amici,\nsarebbe stato avvicinato da un gruppo di coetanei. Per motivi\nancora non chiari ne sfociava una lite e il minorenne veniva\naccoltellato più volte in diverse parti del corpo.   \n\t\t\t\t   E' intervenuta una ambulanza del 118 che ha trasportato il\nminorenne in codice rosso, ma non in pericolo di vita,\nnell'ospedale pediatrico Santobono. La diagnosi è di ferite\nlacero-contuse al torace, schiena e arti superiori.   \n\t\t\t\tSull'accaduto proseguono le indagini dei Carabinieri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1678678234.2071404,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: mare agitato, saltano 4 corse Sardegna-Corsica",
        "date_raw": "Sun, 12 Mar 2023 11:37:15 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/maltempo-mare-agitato-saltano-4-corse-sardegna-corsica_969d21cc-0451-4cc5-bf70-b122ac5d54d8.html",
        "subtitle": "Ancora disagi per il maestrale nel nord est dell'Isola",
        "content": "\n            \n            (ANSA) - SANTA TERESA GALLURA, 12 MAR - Il vento di maestrale\nfa sentire ancora la sua forza in Sardegna creando qualche\ndisagio nei collegamenti marittimi. In particolare, a causa del\nmare molto agitato sulle Bocche di Bonifacio, sono saltati\nquesta mattina quattro collegamenti, operati da Moby, sulla\ntratta Santa Teresa Gallura e Bonifacio.   \n\t\t\t\t   Si tratta delle corse delle 8.50 e 12 da Bonifacio a Santa\nTeresa e di quelle tra il porto sardo e quello francese delle\n10.10 e delle 13.20.   \n\t\t\t\t   Al momento non sono previste ulteriori cancellazioni, ma si\nattende che cali l'intensità del vento che sta sferzando da ieri\nla Sardegna con folate che sono arrivate anche a 140 km/h.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Cronaca",
        "epoch": 1678678234.2182412,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio: altri due corpi recuperati, uno è bambino",
        "date_raw": "Sun, 12 Mar 2023 10:47:14 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/-naufragio-altri-due-corpi-recuperati-uno-e-bambino-_fe4e6ca3-182c-4bb6-89b6-d55442209c5f.html",
        "subtitle": "Conto vittime sale a 78, 32 i minorenni",
        "content": "\r\n            \r\n            (ANSA) - CUTRO, 12 MAR - Altri due corpi di vittime del\r\nnaufragio del barcone sono stati recuperati dai soccorritori. Si\r\ntratta di un bambino piccolo di un'età non individuata e di un\r\nuomo. I corpi sono stati trovati nella zona di Praialonga, un\r\npaio di chilometri a  nord del luogo del naufragio a Steccato di\r\nCutro. Il bambino è stato trovato in mare, l'uomo sulla\r\nspiaggia.   \r\n\t\t\t\t   Con i corpi recuperati oggi sale a 78 il numero delle\r\nvittime, 32 delle quali\r\nminori e tra loro 23 compresi nella fascia d'età tra 0 e 12\r\nanni. (ANSA).   \r\n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Cronaca",
        "epoch": 1678678234.2280707,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "12enne accoltellato a Napoli, l'aggressore è un coetaneo",
        "date_raw": "Sun, 12 Mar 2023 11:19:30 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/12enne-accoltellato-a-napoli-laggressore-e-un-coetaneo_357221ab-7132-444f-9898-8e42ea96fa13.html",
        "subtitle": "Identificato dai Cc, sarà segnalato all'autorità giudiziaria",
        "content": "\n            \n            (ANSA) - NAPOLI, 12 MAR - E' stato identificato e\nrintracciato dai Carabinieri del nucleo operativo della\ncompagnia Napoli centro hanno identificato e rintracciato\nl'autore dell'aggressione ai danni del 12enne accoltellato la\nscorsa notte. Ha anche lui 12 anni, verrà segnalato all'autorità\ngiudiziaria e ai servizi sociali non essendo imputabile.   \n\t\t\t\t   I militari hanno sentito diversi testimoni e acquisito molte\nimmagini dai sistemi di video sorveglianza presenti in zona.   \n\t\t\t\tQuesto ha permesso di circoscrivere la vicenda in brevissimo\ntempo. Vittima e aggressore si conoscevano di vista. Non si sa\nse fossero divisi da precedenti ruggini, comunque la lite\nculminata nel ferimento sarebbe scoppiata per una parola o uno\nsguardo di troppo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1678678234.238675,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Intervento innovativo ridà uso mano a giovane motociclista",
        "date_raw": "Sun, 12 Mar 2023 11:43:49 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/intervento-innovativo-rida-uso-mano-a-giovane-motociclista_b2d66ca6-0105-4e36-bc68-837fd070ba81.html",
        "subtitle": "All'ospedale Cto di Torino, a sei mesi da un incidente",
        "content": "\n            \n            (ANSA) - TORINO, 12 MAR - Un intervento chirurgico innovativo\neseguito all'ospedale Cto (Centro traumatologico ortopedico)\ndella Città della Salute di Torino ha consentito a un\nmotociclista di 22 di recuperare l'uso di una mano, perso in un\nincidente di sei mesi fa. Il giovane studente aveva riportato\nuna lesione del plesso brachiale, il complesso reticolare di\nnervi spinali che provvede all'innervazione motoria e sensitiva\ndi una parte del torace, della spalla, del braccio e anche della\nmano. Usando una radice nervosa, ovvero un fascio di fibre\nnervose dal midollo spinale, del plesso del braccio sano, il\ncollegamento della mano opposta è stato ripristinato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Cronaca",
        "epoch": 1678678234.248504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scaldasonno causa incendio in casa, 4 in ospedale nel Reggiano",
        "date_raw": "Sun, 12 Mar 2023 12:19:24 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/scaldasonno-causa-incendio-in-casa-4-in-ospedale-nel-reggiano_8f1cf932-b4e7-4401-9143-b464c70800e6.html",
        "subtitle": "La coppia di anziani che abita nell'immobile e due carabinieri",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 12 MAR - Incendio nella notte, poco\nprima delle 3.30, in una abitazione di via Alessandro Volta a\nGuastalla, nel Reggiano, dove il surriscaldamento di uno\nscaldasonno elettrico dimenticato acceso ha fatto prendere fuoco\nad un materasso. Sul posto, allertati da un vicino di casa, sono\nintervenuti i Carabinieri. Al loro arrivo i militari hanno\ntrovato la coppia che vive nell'immobile - marito e moglie di 90\ne 83 anni - intenta a spegnere le fiamme  sul balcone dove era\nriuscita a trascinare il materasso.   \n\t\t\t\t   Gli uomini dell'Arma hanno aiutato i due anziani  a domare le\nfiamme poi spente definitivamente dall'intervento dei Vigili del\nFuoco di Luzzara giunti sul posto insieme ai sanitari del 118.   \n\t\t\t\t   Nessuno è rimasto ferito: tuttavia i due anziani e i due\nCarabinieri avendo inalato del fumo sono stati condotti\nall'Ospedale di Guastalla per i controlli del caso. I militari\nsono dimessi mentre i il 90enne e la 83enne sono stati\ntrattenuti nel nosocomio a scopo precauzionale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Cronaca",
        "epoch": 1678678234.2701302,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morta nel pozzo: Corte d'Appello conferma maltrattamenti marito",
        "date_raw": "Sun, 12 Mar 2023 12:31:18 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/morta-nel-pozzo-corte-dappello-conferma-maltrattamenti-marito_3a42cc3d-169a-4726-a890-b4507596c4ff.html",
        "subtitle": "2 anni reclusione. Già condannato per omicidio",
        "content": "\n            \n            (ANSA) - RAVENNA, 12 MAR - Prima maltrattata tra vessazioni,\ningiurie e botte. E poi gettata in un pozzo vicino alla casa\nconiugale a Passogatto di Lugo, nel Ravennate. E se per la\nseconda imputazione il marito è già stato condannato in via\ndefinitiva a 23 anni e mezzo di carcere, per la prima, il 49enne\nlughese Marco Cantini nei giorni scorsi - come riferito dal\nResto del Carlino - si è visto confermare in appello la condanna\na due anni di reclusione.   \n\t\t\t\t    Le accuse risalgono alle settimane che aveva preceduto\nl'omicidio della moglie, la 21enne di origine cubana Yanexy\nGonzales Guevara. La ragazza era scomparsa il 21 agosto 2008: il\nsuo cadavere era stato ritrovato dai carabinieri 12 giorni dopo.   \n\t\t\t\tA lungo si era ipotizzato anche un suicidio anomalo dato che sul\ncorpo non erano stati trovati segni di morte violenta; inoltre\nl'imputato non aveva mai confessato.   \n\t\t\t\t   In primo grado Cantini era stato assolto e scarcerato. Alla\ncondanna definitiva nel gennaio 2018 in Cassazione-bis, si era\narrivati dopo  cinque gradi di giudizio. Di quei fatti, resta\ndunque in piedi il solo capitolo dei contestati maltrattamenti:\nper l'accusa, l'omicidio era maturato proprio come epilogo delle\nvessazioni domestiche. E cioè privare la consorte dei mezzi\neconomici, impedirle di vedere la figlia, cancellarle il volo di\nritorno da Cuba, staccare le utenze e razionarle il cibo tanto\nche lei si trovava costretta ad andare da amici perché nel suo\nfrigorifero c'erano solo yogurt e pollo. Obiettivo: costringerla\na lasciare l'abitazione. La difesa ha annunciato ricorso.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Cronaca",
        "epoch": 1678678234.2834065,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Recuperata la 79ma vittima naufragio, è un altro bambino",
        "date_raw": "Sun, 12 Mar 2023 12:55:20 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/recuperata-79ma-vittima-naufragio-e-un-altro-bambino_1bcef283-c5a5-4bc8-8219-e85e86b5f71d.html",
        "subtitle": "In tenera età ma difficile presumere anni dopo 15 giorni in mare",
        "content": "    E' stata rinvenuta poco prima di mezzogiorno la 79esima vittima del naufragio avvenuto domenica 26 febbraio. Gli uomini che stanno conducendo le ricerche hanno trovato in mare il corpo di un bambino. Difficile presumere l'età per le pessime condizioni del corpo rimasto in acqua per 15 giorni. Qualche ora prima erano stati trovati i corpi senza vita anche di un uomo adulto e di un altro bambino molto piccolo. Sale dunque a 33 il numero dei minori deceduto nel naufragio e diventano 24 quelli compresi nella fascia d'età tra 0 e 12 anni. ",
        "ranked": 12,
        "placed": "Cronaca",
        "epoch": 1678678234.3031204,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Precipita da promontorio Portofino, morto escursionista",
        "date_raw": "Sun, 12 Mar 2023 13:34:02 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/precipita-da-promontorio-portofino-morto-escursionista_11fa285e-a46b-4a21-a799-fff6de455187.html",
        "subtitle": "Stava camminando in un luogo impervio quando è scivolato",
        "content": "\n            \n            (ANSA) - GENOVA, 12 MAR - Un escursionista di circa 30 anni è\nmorto questa mattina dopo essere precipitato dal Passo Del\nBacio, nel versante meridionale del promontorio di Portofino.   \n\t\t\t\tL'uomo, secondo una prima ricostruzione, ha perso l'equilibrio\ned è precipitato per diversi metri. Sul posto sono intervenuti\nil personale medico del 118, i vigili del fuoco di Genova con\nl'elicottero Drago, il soccorso Alpino e i carabinieri del\ndistaccamento di Santa Margherita Ligure ma per la vittima non\nc'è stato nulla da fare.   \n\t\t\t\t   Dalle prime informazioni emerge che l'escursionista sarebbe\nscivolato, per cause da accertare, in un burrone di diverse\ndecine di metri che si trova in una zona impervia del sentiero.   \n\t\t\t\tL'uomo stava affrontando una parte complessa e adatta a soli\nescursionisti esperti quando ha perso l'equilibrio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1678678234.3149943,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Muore dissanguato scavalcando cancellata abitazione a Parma",
        "date_raw": "Sun, 12 Mar 2023 13:06:05 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/muore-dissanguato-scavalcando-cancellata-abitazione-a-parma_24939571-35f4-44ea-aff0-348a410303b1.html",
        "subtitle": "Punta della struttura recide l'arteria femorale di chef 28enne",
        "content": "\n            \n            (ANSA) - BOLOGNA, 12 MAR - E' morto dissanguato scavalcando\nla cancellata dell'abitazione di un amico in viale dei\nPartigiani d'Italia a Parma. Protagonista della tragica vicenda\n- come riportano i media e la stampa locale parmigiana - un\ngiovane di 28 anni, Michele Guzzo, consulente per un'azienda\nattiva nel campo della ristorazione a Forlì e chef diplomato\nall'Alma, la scuola internazionale di cucina che ha sede a\nColorno,  nel Parmense.   \n\t\t\t\t   Il ragazzo, secondo la ricostruzione dei fatti, si è ferito\ngravemente ad una coscia nello scavalcare la cancellata: una\npunta della struttura gli avrebbe reciso l'arteria femorale.   \n\t\t\t\tDopo avere fatto pochi metri avrebbe perso i sensi per poi\nmorire dissanguato. L'allarme è scattato verso 9 quando la\nfamiglia dell'amico del ragazzo lo ha visto riverso nel\ngiardino. Sul posto sono intervenuti, invano, i sanitari del\n118, gli uomini della Squadra Mobile,  delle Volanti e della\nPolizia scientifica che si sono messi al lavoro per ricostruire\nla genesi dei fatti. Il cadavere del 28enne si trova in Medicina\nlegale a disposizione del pubblico ministero che deciderà se far\neseguire l'autopsia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Cronaca",
        "epoch": 1678678234.3257947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontro tra moto e bicicletta nel Fiorentino, 2 morti",
        "date_raw": "Sun, 12 Mar 2023 15:00:28 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/scontro-tra-moto-e-bicicletta-nel-fiorentino-2-morti_65ad8d0f-85f8-44b0-9208-3c6063ee63dd.html",
        "subtitle": "A Lastra a Signa. Disposto l'esame autoptico",
        "content": "\n            \n            (ANSA) - LASTRA A SIGNA (FIRENZE), 12 MAR - Due uomini, un\n54enne e un 57enne, sono morti nello scontro tra una moto e una\nbicicletta, che viaggiavano in direzione opposta, avvenuto\nquesta mattina a Lastra a Signa (Firenze), in via Vecchia\nPisana. E' stato attivato anche l'elicottero Pegaso.   \n\t\t\t\t   Secondo quanto ricostruito dai carabinieri, il motociclista,\n54 anni di Prato, stava percorrendo via Vecchia Pisana quando,\nper cause ancora in corso di accertamento, si è scontrato con la\nbicicletta condotta dal 57enne di Pistoia. E' stato disposto che\nle salme siano portate a medicina legale dove verrà eseguito\nl'esame autoptico. Entrambi i mezzi sono stati posti sotto\nsequestro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1678678234.3357213,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cagnolina evita il canile, campionessa nel cercare i tartufi",
        "date_raw": "Sun, 12 Mar 2023 13:16:04 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/cagnolina-evita-il-canile-campionessa-nel-cercare-i-tartufi_bf980944-fa03-4144-8928-9fea3b720f74.html",
        "subtitle": "Adottata da un noto cavatore a Città di Castello",
        "content": "\n            \n            (ANSA) - PERUGIA, 12 MAR - Ha evitato il canile e si è poi\nrivelata una campionessa nella ricerca dei tartufi: è la bella\nstoria di Lea, una cagnolina meticcia di tre anni che il vecchio\nproprietario non poteva più tenere ed è stata adottata da un\nnoto \"cavatore\" tifernate.   \n\t\t\t\tDopo, Leo, il cocker spaniel che ha perso la vista da oltre un\nanno ma ha un olfatto che gli consente ancora di andare a\ntartufi con il suo inseparabile conduttore, ora un'altra bella\nstoria a lieto fine vede protagonista una cagnolina, sempre a\nCittà di Castello. Lea, assieme al suo nuovo proprietario, Mario\nGuerrini, conosciuto come \"Mindo\", 62 anni, esperto tartufaio,\nin pochi mesi di attività ha consentito la ricerca di oltre un\nchilo di preziosa trifola, bianchetto e nero. Davvero un record.   \n\t\t\t\tPoco dopo la tragica scomparsa del suo amico \"Fimo\", un lagotto\nromagnolo che era un campione riconosciuto da tutti nella\nricerca del tartufo, incappato, purtroppo in una polpetta\navvelenata, Mario Guerrini è venuto a conoscenza dell'intenzione\ndi un suo amico di portare in canile la cagnolina perché\nimpossibilitato ad accudirla ancora. Lui non c'ha pensato due\nvolte ed ha deciso di adottarla, aumentando così di numero la\nsua famiglia di \"quattrozampe\" specializzati nella ricerca del\ntartufo.   \n\t\t\t\tLea oltre ad essere una cagnolina affettuosa, si è rivelata\nbravissima nella ricerca del tartufo. \"Ha una predisposizione\nnaturale ed un fiuto eccezionale in ogni terreno ed ha già dato\nsfoggio della sua capacità di trovare tartufi: in poco tempo ne\nha scovati di ottime pezzature, specie trifole\", ha spiegato\nGuerrini, nel ricordare a tutti che i tartufai \"sono i primi\namici dei cani\". Tutto questo è ben descritto nel libro del\nprofessor Lorenzo Tanzi, proprietario del cane non vedente, Leo,\n\"Il tartufaio, un uomo, i suoi cani, i tartufi\", Petruzzi\nEditore già alla seconda ristampa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678678234.3455431,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Diritto di accompagnamento Inps per i bimbi insulino-dipendenti",
        "date_raw": "Sun, 12 Mar 2023 15:08:02 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/diritto-di-accompagnamento-inps-per-i-bimbi-insulino-dipendenti_a5a93990-2d05-4cac-a54f-6f089c082d47.html",
        "subtitle": "Cassazione accoglie ricorso mamma di minore con diabete mellito",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - Scatta l'indennità di accompagnamento\ndell'Inps per i bimbi che, fin da piccini, sono affetti dal\ndiabete e sono \"insulino-dipendenti\": il fatto che conducano una\n\"vita normale\" e svolgano tutti gli atti della vita quotidiana\ncorrelati alla loro età non fa venir meno il loro diritto ad\navere \"un aiuto permanente\" per assumere l'insulina, fino a che\nnon sono in grado di capire la \"necessità dell'atto terapeutico\"\ne farsene carico. Lo sottolinea la Cassazione che ha accolto il\nricorso di una mamma: tutti i giorni si assentava dal lavoro per\nraggiungere la figlia a scuola e darle l'insulina perché alla\nbimba era stato negato l'aiuto Inps. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1678678234.373614,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Processo a Francesco, il messaggio del santo nella rivoluzione di Bergoglio",
        "date_raw": "Sun, 12 Mar 2023 20:16:40 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/processo-a-francesco-il-messaggio-del-santo-nella-rivoluzione-di-bergoglio_011146af-4c95-4191-befc-fa0513944ce7.html",
        "subtitle": "Padre Enzo presenta a Roma il suo ultimo libro",
        "content": "Padre Enzo presenta a Roma il suo ultimo libro \"Processo a Francesco\" edito Mondadori con prefazione di Zuppi. Presenti anche Card. Gambetti, fra Marco Moroni, Custode del Sacro Convento di Assisi, Lucia Annunziata, Luciano Fontana, Andrea Riccardi, Alessandro Sallusti e Marco Tarquinio.In apertura dell’incontro Paolo Fresu con un inedito dedicato ai 10 anni di pontificato di Papa Francesco.\r\n\r\n",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1678678234.3892746,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ricerche vittime naufragio su tratto di 13 km di costa",
        "date_raw": "Sun, 12 Mar 2023 15:10:56 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/ricerche-vittime-naufragio-su-tratto-di-13-km-di-costa_818933df-6111-411f-874d-4f9dae991d49.html",
        "subtitle": "Mappa del Tas dei vigili del fuoco per coordinare interventi",
        "content": "\n            \n            (ANSA) - CROTONE, 12 MAR - Non si fermano le ricerche dei\ncorpi delle persone coinvolte nel naufragio di domenica 26\nfebbraio a Steccato di Cutro. Da 15 giorni Vigili del fuoco\nsoccorritori acquatici con acquascooter congiuntamente alla\nGuardia costiera perlustrano in lungo ed in largo il tratto di\nmare mentre vigili del fuoco con Quad e squadre di terra\nverificano il tratto di spiaggia.   \n\t\t\t\t   Nel posto di comando avanzato operatori di topografia\napplicata al soccorso (Tas) continuano ad aggiornare le mappe\ncon i punti dei ritrovamenti e coordinando le squadre di terra -\ncomposte da tanti volontari delle associazioni che fanno parte\ndella Protezione civile regionale - sulle zone dove effettuare\nle ricerche.  Proprio il dato del Tas evidenzia che dopo i\nrecuperi nei primi giorni avvenuti nei pressi del luogo del\nnaufragio, le correnti marine e il vento hanno trascinato i\ncorpi senza vita verso nord, tra Le Castella e Praialonga dove\nsono stati effettuati i recuperi degli ultimi giorni.  La zona\ndi ricerca è estesa per 13 km lungo la costa e va dalla foce del\nTacina (nei pressi della quale c'è stato il naufragio) fino a Le\nCastella. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678678234.399176,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ruba Rolex da 11mila euro, arrestato 13enne a Milano",
        "date_raw": "Sun, 12 Mar 2023 15:47:41 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/12/ruba-rolex-da-11mila-euro-arrestato-13enne-a-milano_c86d326e-83ce-4a52-a4da-33b11228a2ab.html",
        "subtitle": "In corso San Gottardo, con lui due complici",
        "content": "\n            \n            (ANSA) - MILANO, 12 MAR - Un uomo è stato rapinato del suo\norologio Rolex, la scorsa notte a Milano, da tre rapinatori, uno\ndei quali ha solo 13 anni. L'uomo, un 26enne, è stato avvicinato\nintorno al 4 di notte in corso San Gottardo, in zona Ticinese.   \n\t\t\t\t  Tre persone lo hanno accerchiato prendendogli l'orologio di\nlusso, un Rolex Datejust da 11 mila euro. I tre sono fuggiti, ma\nuna Volante della Polizia ne ha presi due, un 20enne e un\n13enne, entrambi marocchini, quest'ultimo non imputabile, che è\nstato riconsegnato ai genitori. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678678234.4089155,
        "language": "IT",
        "source": "ANSA"
    }
]
