[
    {
        "title": "In cella incinta di 2 gemelli ma non c'è il ginecologo",
        "date_raw": "Sun, 29 Jan 2023 19:43:42 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/in-cella-incinta-di-2-gemelli-ma-non-ce-il-ginecologo_0bacec30-07e0-4605-b196-dbb509d2d92a.html",
        "subtitle": "A San Vittore detenuta perse bimbo. Garante, stop mattanza suicidi",
        "content": "E' incinta al quinto mese di due gemelli ma si trova nel carcere milanese di San Vittore dove non c'è un ginecologo. E' la storia di una detenuta in attesa di giudizio la cui gravidanza potrebbe essere messa a rischio.    Nella stessa struttura ci sono altre 90 donne recluse e nessuno specialista. Tanto che, lo scorso anno, nel mese di luglio, un'altra detenuta in stato di gravidanza ebbe un malore e fu portata in ambulanza in ospedale ma perse il suo bambino.    \"Milano rappresenta un'anomalia in Italia, e continua a prevedere l'invio in carcere per donne in gravidanza, mettendo a rischio la loro salute e quella del bambino, proprio perché le strutture non sono adeguate per questo tipo di presa in carico - dice Valeria Verdolini, presidente della sede lombarda di Antigone, che ha sollevato il caso - il 30 maggio scorso è infatti entrata in vigore un'ordinanza della Procura di Milano secondo la quale è diventato obbligatorio l'ingresso in carcere per le donne incinta o con un bambino di un anno di età e per le quali è stato previsto un ordine di esecuzione di arresto\". Una decisione che ha sollevato diverse polemiche anche della Camera Penale, poichè la Procura aveva revocato una circolare del 2016 dove si raccomandava di non eseguire questa tipologia di ordini di arresto.    \"La detenuta ha ricevuto un'ordinanza di custodia cautelare presso l'Icam (Istituto a custodia attenuata per detenute madri) - come spiega Antigone - ma la struttura a custodia attenuata non prevede una copertura sanitaria h24, e quindi si è proceduto alla collocazione presso la casa circondariale milanese, dove tuttavia, non è presente un ginecologo\". Eppure, rincara la dose Verdolini, \"un ginecologo dovrebbe esserci d'organico a San Vittore, soprattutto perché vi sono rinchiuse 90 donne. C'è disponibilità ma solo su appuntamento. E se sopraggiunge un'emergenza?\". Oggi - afferma Antigone - le forze dell'ordine \"sono obbligate, in presenza di un ordine di esecuzione, ad accompagnare queste persone in carcere in attesa che il magistrato di sorveglianza prenda atto delle condizioni che ne impediscono la permanenza\". L'associazione auspica che si faccia prevalere la salute delle donne e dei bambini e che sia possibile applicare la sospensiva sia per chi è in attesa di giudizio che per chi è in definitiva: la durata della pena cioè non viene toccata ma solo rimandata per tutelare la madre e il figlio\".    Intanto oggi un detenuto italiano si è suicidato nel carcere di Terni impiccandosi. A denunciarlo il sindacato della polizia penitenziaria Sarap secondo il quale \"nonostante le fulminee cure e intervento dei colleghi e dei sanitari non si riesce a sventare l'evento critico. La grave carenza di personale che quotidianamente vive la polizia penitenziaria porta ad una gestione preoccupante e poco attenta dell'utenza, nonostante i tanti sacrifici messi in atto dal personale\" afferma il segretario nazionale Esposito Roberto.    Tuona l'avvocato Giuseppe Caforio, Garante dei detenuti in Umbria: \"E' ora di porre fine a questa mattanza nelle carceri. È sulla coscienza di ognuno di noi questo stillicidio di detenuti che allo stremo decidono di compiere atti di autolesionismo fino a quello estremo della morte\". Caforio ricorda come \"all'inaugurazione dell' anno giudiziario il procuratore generale Sergio Sottani ha chiesto ancora una volta la realizzazione di Rems dove accogliere i detenuti con deficit psichiatrici ora nelle carceri ordinarie, spesso in quelli di massima sicurezza\".    ",
        "ranked": 42,
        "placed": "Cronaca",
        "epoch": 1675085427.2695098,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Liguria, Aspi sperimenta Road Zipper system",
        "date_raw": "Fri, 27 Jan 2023 14:44:26 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/liguria-aspi-sperimenta-road-zipper-system_0f59a154-66b7-41d3-91c5-bc3a76ff7afd.html",
        "subtitle": "Sistema americano per riconfigurare cantieri in base al traffico",
        "content": "\n            \n            (ANSA) - GENOVA, 27 GEN - E' attivo in via sperimentale sulla\nrete ligure di Autostrade per l'Italia il Road Zipper System,\nsistema progettato per minimizzare l'impatto dei lavori sulla\ncircolazione, riducendone potenzialmente la durata e assicurando\nun incremento di sicurezza sia per il personale che opera nei\ncantieri che per gli utenti in transito. La tecnologia Road\nZipper permette infatti di movimentare una barriera fisica di\nseparazione posta tra due flussi di traffico contrapposti\nmediante uno specifico macchinario che non richiede l'impiego di\npersonale su strada operando in continuità senza la necessità di\nchiudere carreggiate. I test si sono svolti nei cantieri di\nammodernamento della autostrada A26, tratto complesso per mole e\ntipologia di lavorazioni, e quindi un banco di prova ideale\ndell'efficacia del macchinario. Brevettato negli Usa, il Road\nZipper è un sistema a tecnologia avanzata che permette una\ngestione dinamica delle corsie disponibili favorendo il flusso\ndi traffico prevalente attraverso l'apertura o chiusura di una\ncorsia aggiuntiva in tempi brevissimi e in totale sicurezza.   \n\t\t\t\tImpiegata con successo sul Golden Gate Bridge a San Francisco, è\nutilizzata per realizzare cantierizzazioni riconfigurabili in\ntempo reale. Grazie a questa tecnologia sarà possibile\nrimodulare la carreggiata in tempo reale, conciliando la\ncontinuità delle lavorazioni con le esigenze della viabilità. Si\ntratta di una soluzione adottata per la prima volta da Aspi\nsulla propria rete con l'obiettivo, dopo questo primo periodo di\ntest, di estendere questa tecnologia ai cantieri più impattanti\nal resto della rete in gestione. \"Ancora una volta l'innovazione\ntecnologica si dimostra l'abilitatore principale di un approccio\nsempre più sostenibile alla mobilità - ha detto l'ad di Aspi\nRoberto Tomasi -. Fin dall'avvio del nostro piano di\nammodernamento ci siamo impegnati per individuare soluzioni che\npotessero salvaguardare la fruibilità della rete anche in\npresenza di cantieri. La messa in opera di questo sistema\nrappresenta un punto di svolta sia per l'operatività delle\nsquadre che per le esigenze di traffico. Soprattutto in Liguria,\nche si conferma per noi un territorio a cui dare la priorità\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 116,
        "placed": "Cronaca",
        "epoch": 1675085427.2975504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spinto sotto treno, in un video le immagini dell'aggressione",
        "date_raw": "Fri, 27 Jan 2023 15:32:30 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/spinto-sotto-treno-in-un-video-le-immagini-dellaggressione_13fc5973-e704-4486-9e41-a66c9b76f4d6.html",
        "subtitle": "Due ragazzi sono stati fermati in Brianza per tentato omicidio",
        "content": "Una violenta spinta, il ragazzo che sbatte contro un treno in corsa e cade nello spazio fra i binari e la banchina d'attesa, a pochi centimetri dal convoglio. Sono le immagini registrate dalle telecamere di videosorveglianza della stazione di Seregno (Monza), dove l'altro ieri un 15enne è stato aggredito e spinto sotto un treno da due due ragazzi di 14 e 15 anni, fermati con l'accusa di tentato omicidio, per un messaggino che la vittima ha inviato a una ragazza 'contesa'.    Dopo averlo visto cadere, i due aggressori e altri ragazzi si sono sporti per guardare e poi sono scappati. Le immagini, acquisite dalla Polizia, coordinata dalla Procura per i Minorenni di Milano, sono state fondamentali per risalire alla loro identità. \r\n\r\n ",
        "ranked": 115,
        "placed": "Cronaca",
        "epoch": 1675085427.3209019,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giallo a Roma, indagini su morte figlio di un ex banda Magliana",
        "date_raw": "Fri, 27 Jan 2023 16:16:28 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/giallo-a-roma-indagini-su-morte-figlio-di-un-ex-banda-magliana_139d7dc9-8267-4604-8b52-d3c5cd335959.html",
        "subtitle": "Padre Sparti accusò Fioravanti e Mambro della strage di Bologna",
        "content": "\n            \n            (ANSA) - ROMA, 27 GEN - Un profondo dramma personale. Ci\nsarebbe questo dietro la decisione di Stefano Sparti, figlio di\nMassimo, ex Banda della Magliana e grande accusatore di Giusva\nFioravanti e Francesca Mambro per la strage alla stazione di\nBologna del 1980, di togliersi la vita lanciandosi da un\nedificio di 14 piani a Roma, nel quartiere Tor Bella Monaca. Il\n53 enne è stato trovato privo di vita ieri mattina dalla polizia\nnel cortile della sua abitazione in largo Ferruccio Mengaroni.   \n\t\t\t\tNella tasca dei pantaloni gli inquirenti hanno rinvenuto le\nchiavi di casa.   \n\t\t\t\t   Il pm Francesco Cascini, come da prassi, ha avviato un\nfascicolo di indagine per istigazione al suicidio disponendo\nl'autopsia ma al momento l'unica pista seguita è quella del\ngesto volontario legato a vicende personali gravi. Sparti nel\ndicembre del 2018 era stato ascoltato nel corso del processo\ndavanti alla Corte d'Assise di Bologna nell'ambito del processo\nall'ex Nar Gilberto Cavallini accusato di concorso nella strage\ndella stazione e poi condannato all'ergastolo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 113,
        "placed": "Cronaca",
        "epoch": 1675085427.360301,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nave Ocean Viking in porto Marina di Carrara con 95 migranti",
        "date_raw": "Mon, 30 Jan 2023 08:27:58 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/nave-ocean-viking-in-porto-marina-di-carrara-con-95-migranti_e90fb45a-ddf1-4a15-8e30-3175c49a411e.html",
        "subtitle": "Geo Barents alla Spezia, concluso lo sbarco&nbsp;",
        "content": "La nave Ocean Viking dell'ong Sos Mediterranèe è arrivata al porto assegnato di Marina di Carrara (Massa Carrara) .Le operazioni per l'arrivo e l'attracco in porto della Ocean Viking sono seguite anche dall'Autorità di sistema portuale del Mar Ligure Orientale che gestisce il porto de La Spezia (dove ieri è arrivata la nave ong Geo Barents) e di Marina di Carrara.Si è concluso lo sbarco dei migranti arrivati ieri in porto alla Spezia con la nave umanitaria di Msf Geo Barents. A bordo erano rimasti 99 stranieri, tutti uomini adulti. La nave aveva salvato 237 persone tra le quali 27 donne e 87 minori di cui 74 non accompagnati.",
        "ranked": 43,
        "placed": "Cronaca",
        "epoch": 1675085427.3936841,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuovo stop metro Roma, \"binario rotto aveva più di 40 anni\"",
        "date_raw": "Fri, 27 Jan 2023 15:35:11 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/nuovo-stop-metro-roma-binario-rotto-aveva-piu-di-40-anni_7a80e414-7592-41aa-805c-ec05f8893bbe.html",
        "subtitle": "Gualtieri, \"li stiamo cambiando tutti\". Ancora caos e disagi",
        "content": "\n            \n            (ANSA) - ROMA, 27 GEN - Ancora disagi e caos stamani per gli\nutenti della linea A della metropolitana di Roma. Il servizio è\nstato interrotto per circa due ore, tar le 10.30 e le 12,30, tra\nle fermate della stazione Termini e quella di via Ottaviano, non\nlontano dal Vaticano, per un intervento tecnico su una rotaia.   \n\t\t\t\tSono stati subito attivati i servizi sostitutivi di superficie.   \n\t\t\t\tIl sindaco di Roma Roberto Gualtieri ha fatto un sopralluogo\nalla stazione Metro A Lepanto dove si è verificato il guasto.   \n\t\t\t\t\"Parliamo di un binario del '79 entrato in funzione dal 1980,\nmai mantenuto. È in condizioni disastrose. Le risorse erano\nferme dal 2017, noi le abbiamo sbloccate iniziando i cantieri a\nluglio. Stiamo cambiando tutti i binari per questo che la metro\nda luglio a dicembre '23 chiude alle 21\", ha spiegato Gualtieri.   \n\t\t\t\t   Martedì scorso romani e turisti hanno vissuto un'altra\nmattinata di passione sulla metro A. Per un guasto elettrico,\ndovuto ad infiltrazioni d'acqua e alla più generale vetusta\ndell'infrastruttura, il servizio si è bloccato su metà del\ntracciato, tra le fermate della stazione Termini e quella di\nBattistini, il capolinea al quartiere Aurelio. Inevitabili i\ndisagi e il caos per migliaia di passeggeri, con ripercussioni\nanche sul traffico cittadino. Il guasto, nei pressi della\nstazione Lepanto, si è verificato alle 6 e lo stop del servizio\nsi è protratto per 5 ore fino a oltre le 11 del mattino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 114,
        "placed": "Cronaca",
        "epoch": 1675085427.4089918,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pecoraro,sciogliere movimenti neofascisti",
        "date_raw": "Fri, 27 Jan 2023 16:39:42 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/pecorarosciogliere-movimenti-neofascisti_ca74b199-3710-4924-a69d-3203d7d9c7bf.html",
        "subtitle": "Neo coordinatore contro antisemitismo, \"lavoriamo sui giovani\"",
        "content": "\n            \n            (ANSA) - ROMA, 27 GEN - \"Vanno sciolte le associazioni o i\nmovimenti neofascisti ma non solo. Vanno sciolte quelle realtà\nche non rispecchiano i valori di democrazia e rispetto\nreciproco\". Lo afferma all'ANSA il neo-coordinatore nazionale\nper la lotta contro l'antisemitismo, Giuseppe Pecoraro. Parlando\ndel suo nuovo incarico, il prefetto ha spiegato che uno dei\nprimi e principali obiettivi sarà quello di \"lavorare con e sui\ngiovani\". \"Ci sono segnali preoccupanti di ignoranza e poca\nconoscenza della storia - ha sottolineato - E' assurdo che ad\nottant'anni di distanza ancora si parli di negazionismo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 111,
        "placed": "Cronaca",
        "epoch": 1675085427.4204104,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno Memoria: vandalizzata targa ebrei a Bordighera",
        "date_raw": "Fri, 27 Jan 2023 16:20:46 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/giorno-memoria-vandalizzata-targa-ebrei-a-bordighera_195dd9cf-2205-4831-9f5d-3ea3597a856d.html",
        "subtitle": "Nel punto da dove fuggirono decine di famiglie ebraiche",
        "content": "\n            \n            (ANSA) - BORDIGHERA, 27 GEN -    La targa che commemorava gli\nebrei in fuga dalla baia di \"Bagnabraghe\", a Bordighera, è stata\nvandalizzata nella tarda mattinata da ignoti che l'hanno\nriversata nella sottostante scarpata. Un gesto avvenuto a poche\nore dalla commemorazione della stessa, in occasione della\ngiornata della memoria.   \n\t\t\t\t   \"Si presume che sia successo tra mezzogiorno e l'una e trenta\n- commenta il presidente Anpi di Bordighera, Giorgio Loreti,\navvisato da un funzionario del Comune -. Qualcuno ha staccato la\ntarga, che l'Anpi aveva posto in ricordo degli ebrei, che,\nsoprattutto nel 1939, si imbarcavano da questa spiaggetta per\nandare in Francia, sfuggendo alle persecuzioni naziste\".   \n\t\t\t\t   La targa è stata apposta nel 2019 e stamattina era stata\nadornata con un mazzo di fiori. \"Il fatto che questo atto sia\nstato compiuto proprio oggi - prosegue Loreti - è una\nprovocazione ancora più marcata\". \n   Parole di condanna anche da parte del sindaco di Bordighera,\nVittorio Ingenito, che avverte: \"Un tale gravissimo episodio\nsarà motivo per ricordare con ancora più forza la terribile\ntragedia vissuta dagli ebrei e contrastare ogni forma di\nnegazionismo\". La spiaggia era stata soprannominata\n\"bagnabraghe\", perché per salire sulle barche gli ebrei erano\ncostretti a camminare per qualche metro in acqua, bagnandosi i\npantaloni (le braghe). (ANSA).   \n\t\t\t\t          ",
        "ranked": 112,
        "placed": "Cronaca",
        "epoch": 1675085427.4329267,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno della memoria, le iniziative per ricordare",
        "date_raw": "Fri, 27 Jan 2023 17:31:01 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/giorno-della-memoria-le-iniziative-per-ricordare_7e6fbe30-00f9-4ae8-b0da-45540734dbda.html",
        "subtitle": "Dal Quirinale alla Risiera di San Sabba ",
        "content": "Per ricordare le vittime dell'Olocausto tante le iniziative organizzate per non spegnere la memoria dell'orrore dei campi di concentramento e dello sterminio nazista degli ebrei. La cerimonia più importante si è tenuta al Quirinale con il presidente della Repubblica Sergio Mattarella, la presidente del Consiglio Giorgia Meloni e le massime cariche dello Stato.Le pietre di inciampo sono una testimonianza della Shoah diffusa sul territorio. e allora nasce una app dedicata alla loro scoperta.Anche Cagliari apre un Giardino dei Giusti.Milano ha ricordato le vittime del nazi fascismo, in occasione del Giorno della Memoria, con una cerimonia davanti all'ex Albergo Regina, diventato dal 13 settembre 1943 al 30 aprile 1945 sede del comando nazista della città.",
        "ranked": 110,
        "placed": "Cronaca",
        "epoch": 1675085427.45322,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nel 2022 aumentati gli incidenti stradali e vittime",
        "date_raw": "Fri, 27 Jan 2023 17:52:11 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/nel-2022-aumentati-gli-incidenti-stradali-e-vittime_1a5c5b36-64fb-4243-aadf-7cb72fdc51aa.html",
        "subtitle": "I dati della Polstrada ",
        "content": "L'incidente a Fonte Nuova alle porte di Roma in cui sono morti 5 ragazzi è l'ennesima strage sulle strade. Un'ecatombe che nel 2022 ha visto aumentare sia il numero degli incidenti stradali sia quello delle vittime.I dati della Polizia Stradale dicono che, a fronte di un incremento dell'incidentalità complessiva del 7,1% (70.554 contro i 65.852 del 2021), gli incidenti mortali - per un totale di 1.362 - e le vittime (1.489) sono aumentati rispettivamente del 7,8% e dell'11,1%. Gli incidenti con lesioni, 28.914, e le persone ferite, 42.300, sono cresciute del 8,4% e del 10,6%.E anche il 2023 non è iniziato sotto un buon segno: sono già 85 i morti sulle strade nei fine settimana da quando è iniziato l'anno, secondo i numeri Asaps, l'Associazione amici e sostenitori della Polizia stradale. L'osservatorio considera le vittime nelle 72 ore che vanno dalla mezzanotte del venerdì alle 24 della domenica e dunque sono inclusi anche i cinque giovani morti a Fonte Nuova. \"Ogni maledetto giorno. In tanti modi diversi ma con la fine sempre uguale. È finito il tempo dei \"però\", scrive su Twitter Luca Valdiserri, giornalista del Corriere della Sera e padre di Francesco, 18 anni, morto travolto da un'auto lo scorso ottobre in via Cristoforo Colombo, a Roma. \"Però cosa vuoi che faccia una birretta in più. Però io so guidare\", prosegue. Nel post, poi, continua a elencare una serie di frasi, giustificazioni, paragoni e comportamenti preceduti dal \"però\". Nonostante, come sottolinea all'inizio, si continui a morire nelle strade. A piedi, in macchina o in monopattino.I numeri del 2022 sono cresciuti rispetto all'anno precedente. Tuttavia, nella prima parte del 2021 erano vigenti limitazioni alla mobilità previste dalle norme anti Covid. Rispetto invece al 2019 i numeri risultano in diminuzione: -8,3% per gli incidenti mortali e vittime, -9,2% per gli incidenti con feriti e -13,2% le persone ferite.Le pattuglie impiegate nella vigilanza stradale nel 2022 hanno controllato 1.782.491 persone e contestato 1.438.419 infrazioni al Codice della strada. Le violazioni accertate per eccesso di velocità sono state 421.973, 30.560 patenti di guida sono state ritirate oltre a 40.019 carte di circolazione. I punti patente decurtati sono stati poi 2.120.631. I conducenti controllati con etilometri e precursori sono stati 415.995, di cui 13.448 sanzionati per guida in stato di ebbrezza alcolica mentre quelli denunciati per guida sotto l'effetto di sostanze stupefacenti sono stati 1.181. I veicoli sequestrati per la confisca sono stati 957.   ",
        "ranked": 108,
        "placed": "Cronaca",
        "epoch": 1675085427.4661672,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "#AccadeOggi",
        "date_raw": "Sun, 29 Jan 2023 18:42:29 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/accadeoggi_88988951-6940-4baa-bd7e-d919ad646efe.html",
        "subtitle": "I principali avvenimenti previsti per la giornata  ",
        "content": "ROMA - Consiglio di Stato  Il Presidente della Repubblica, Sergio Mattarella alla  cerimonia di presentazione della \"Relazione sull'attività della Giustizia Amministrativa\" per il 2022ROMA - Auditorium La Nuvola Il presidente del Consiglio, Giorgia Meloni interverrà alla presentazione del Progetto \"Polis-Casa dei servizi digitali\"   ROMA - Palazzo Chigi Il Presidente del Consiglio, Giorgia Meloni incontra il presidente del Consiglio europeo, Charles MichelROMA - Camera, sala Mappamondo commissioni riunite Affari Costituzionali della Presidenza del Consiglio e Interni Voto emendamenti Dl OngBERLINO - Germania, pil t/t 4TTOKYO - Nato, visita del segretario generale Jens StoltenbergNUOVA DELHI - 75/o anniversario dell'assassinio di Mahatma GandhiGERUSALEMME - Visita del segretario di Stato Usa Antony Blinken   UDINE - Stadio Dacia Arena Serie A, Udinese Verona, ventesima giornata",
        "ranked": 104,
        "placed": "Cronaca",
        "epoch": 1675085427.4815168,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: esonda l'Ofanto nel nord Barese, allagate campagne",
        "date_raw": "Fri, 27 Jan 2023 19:08:48 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/maltempo-esonda-lofanto-nel-nord-barese-allagate-campagne_0dab3ea5-09e2-450d-a2f9-c0cacd5ba84e.html",
        "subtitle": "Viabilità dei ponti controllata dalla polizia locale",
        "content": "\n            \n            (ANSA) - CANOSA DI PUGLIA, 27 GEN - Le abbondanti piogge che\nda giorni si stanno abbattendo sul nord Barese, da qualche ora\nhanno fatto salire il livello del fiume Ofanto nella zona della\nfoce, nel territorio al confine fra la provincia di\nBarletta-Andria-Trani e la provincia di Foggia.   \n\t\t\t\tNelle campagne intorno a Canosa di Puglia e verso Cerignola il\nfiume è esondato con l'acqua che ha coperto terreni e colture,\nmentre la viabilità dei ponti che lo sovrastano è attenzionata\ndalla polizia locale che ha provveduto a transennare alcune\nstrade come contrada Forno Vecchio per impedirne accesso e\ntransito. Anche il livello dell'acqua sotto il Ponte Romano\nsull'Ofanto è salito. La situazione è costantemente monitorata.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 105,
        "placed": "Cronaca",
        "epoch": 1675085427.4942384,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spiderman arriva alla Camera, il volontariato aiuta l'anima",
        "date_raw": "Sat, 28 Jan 2023 14:12:37 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/politica/2023/01/27/spiderman-arriva-alla-camera-volontariato-aiuta-lanima_ac2b2405-7cfb-4902-ac7a-e89397c81ba2.html",
        "subtitle": "La storia in un libro presentato nella sala stampa di Montecitorio. Vestito da supereroe nei reparti pediatrici",
        "content": "\"Il volontariato aiuta l'anima. E il mio libro racconta la storia di un bambino che ha conosciuto il dolore traendone il coraggio per costruire cose buone\". Così Mattia Villardita racconta la sua storia nel libro \"Io e Spiderman, l'eccezionale normalità di un super eroe\", presentato nella sala stampa di Montecitorio introdotto dalla deputata di Noi Moderati Ilaria Cavo e con la ministra per la Famiglia, la Natalità e le Pari Opportunità Eugenia Maria Roccella. \r\n\r\n\"Questa è una storia che nasce in Liguria - ha detto Ilaria Cavo - dal cuore di una persona che è riuscita, grazie a un'intuizione geniale, a fare del bene a chi più ne ha bisogno ed è più indifeso, i bambini. Riuscire a portare questo esempio davanti agli occhi di tutti è qualcosa che può aiutare ad allargare l'interesse verso il prossimo, specie in un momento di massimo bisogno come è nella malattia\". \"Siamo orgogliosi e grati a Mattia - ha detto il governatore della Liguria Giovanni Toti in un messaggio - per il sostegno e aiuto dato a tutte le iniziative istituzionali, da quella per i bambini del Gaslini alle campagne di donazioni di plasma ottenendo risultati straordinari\".\"Si è spesso parlato dell'eccezione italiana - ha detto la ministra Roccella - perché in questo Paese la famiglia 'tiene', e il volontariato deriva proprio dalla famiglia; e questo per me non è l'eccezione ma una ricchezza che va accompagnata. Come l'operazione straordinaria di Mattia che si chiede prima di tutto come può aiutare gli altri ragazzi. La solidarietà, lo starsi vicini va raccolto dalla politica\".Mattia Villardita da bambino è in ospedale a Savona, poi a Genova e infine a Pavia. \"A 7 anni speravo che il mio supereroe preferito mi venisse a trovare, per darmi conforto e per superare dolore e paura; ho abbandonato le corsie a 22 anni, dopo un lungo percorso che mi ha portato ad essere un ragazzo che dal dolore ha tratto forza e coraggio per costruire cose belle\". Da lì nasce l'idea che ha portato Mattia a indossare i panni di Spiderman, quel coloratissimo costume che ai bambini - ne vede 1500 l'anno - porta gioia e spensieratezza. Dopo la conferenza stampa - a cui hanno partecipato il primario di pediatria dell'ospedale San Paolo di Savona, Alberto Gaiero, Marika Pane, direttrice del centro clinico NeMO del Gemelli di Roma e l'influencer siciliana Nadia Lauricella, con un messaggio del governatore della Liguria Giovanni Toti - Villardita ha indossato i panni di Spiderman esibendosi anche in alcune pose plastiche del supereroe al fianco della ministra Roccella, di Ilaria Cavo e di molti passanti e turisti incuriositi dalla scena.",
        "ranked": 103,
        "placed": "Cronaca",
        "epoch": 1675085427.5161784,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incidenti lavoro: investiti da automezzo, due feriti gravi",
        "date_raw": "Fri, 27 Jan 2023 17:42:49 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/incidenti-lavoro-investiti-da-automezzo-due-feriti-gravi_bce295de-4e50-421e-b04f-524108d0da19.html",
        "subtitle": "A Trieste, sono stati sbalzati di un paio di metri",
        "content": "\n            \n            (ANSA) - TRIESTE, 27 GEN - Sono stati investiti da un mezzo\nmentre camminavano e sono state sbalzate a un paio di metri di\ndistanza. E' il bilancio di un infortunio sul lavoro avvenuto\nquesto pomeriggio a due persone nell'area di una azienda, in\nprossimità della zona della ex Ferriera. I due lavoratori sono\nstati soccorsi e portati all'ospedale di Cattinara in condizioni\ngravi.   \n\t\t\t\t   Le forze dell'ordine stanno indagando sulla vicenda per\nricostruire la dinamica dei fatti. Ad avvertire i soccorsi sono\nstati altri lavoratori che si trovavano nei pressi della zona\ndell'incidente e che hanno telefonato subito al Nue112 dove è\nstata allertata la centrale della Struttura operativa regionale\nemergenza sanitaria. Gli infermieri della Sores hanno inviato\nsul posto due ambulanze (di cui una Als) e un'automedica\navvertendo l'Autorità portuale e la Capitaneria di porto.   \n\t\t\t\t   Le due persone ferite sono rimaste sempre coscienti; sono\nstate prese in carico della equipes mediche e trasportate poi\nall'ospedale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 107,
        "placed": "Cronaca",
        "epoch": 1675085427.5279634,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: Dispersa da lunedì, donna trovata morta nella neve",
        "date_raw": "Fri, 27 Jan 2023 19:56:47 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/maltempo-scomparsa-nella-neve-individuato-il-corpo-_c10398fe-66e2-4a3a-8485-5f38ab399406.html",
        "subtitle": "Sarebbe scivolata in una zona impervia del Riminese",
        "content": "È stato recuperato il corpo della donna dispersa a Montecopiolo (Rimini). Il corpo era stato trovato da operatori del Soccorso alpino Emilia-Romagna, del Soccorso alpino della Guardia di Finanza e da un cane da ricerca. Sono ancora da accertare le cause del decesso.La donna, di 69 anni, era dispersa da lunedì a Montecopiolo, sull'Appennino riminese. La donna sarebbe scivolata in una zona impervia, abbastanza lontana dalla sua abitazione, e forse, non riuscendo a muoversi o a chiedere aiuto è poi morta per il freddo. La neve abbondante caduta in questi giorni avrebbe poi nascosto alle squadre di ricerca il cadavere, fino a questo pomeriggio quando è stato individuato da una squadra della Guardia di Finanza.A trovarla, sei militari e due cani, provenienti dalle Stazioni S.AG.F. di Abetone, Antrodoco e Roccaraso. Le operazioni di ricerca sono state coordinate dalla Prefettura di Rimini con l'impiego di unità dei Vigili del Fuoco, del Soccorso Alpino, della Protezione Civile, dei Carabinieri di Novafeltria e dunque degli specialisti della Guardia di Finanza. I vigili del fuoco in particolare hanno cercato la donna anche con la squadra Sapr (sistemi aeromobili pilotaggio remoto) per i sorvoli in zona con un drone. Al momento non è chiaro se si riuscirà a recuperare la salma, già da questa sera. La donna era una psicologa di Bologna in pensione residente da qualche anno a Montecopiolo.",
        "ranked": 109,
        "placed": "Cronaca",
        "epoch": 1675085427.5416644,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Garante: 'Cospito è in gravi condizioni, va trasferito con urgenza'",
        "date_raw": "Sat, 28 Jan 2023 13:52:28 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/il-garante-cospito-e-in-gravi-condizioni-va-trasferito-con-urgenza_2aa1d160-0346-40a8-9c96-bfb83ebe781a.html",
        "subtitle": "La Cassazione anticipa al 7 marzo la discussione del ricorso contro il 41bis",
        "content": "- l'anarchico entrato in sciopero della fame il 20 ottobre scorso, più di cento giorni fa, per protestare contro il regime di isolamento del 41bis al quale è sottoposto nel carcere Bancali di Sassari - ieri era sceso in campo il Garante nazionale delle persone private della libertà Mauro Palma che aveva sottolineato come la struttura dove Cospito è recluso non sia adatta ad occuparsi di lui e che occorre trasferirlo subito. . Soprattutto in vista della possibilità, molto concreta, che la situazione precipiti ulteriormente, dopo la caduta nella quale l'anarchico - che ha già perso 40 chili di peso - ha riportato la frattura del naso e una copiosa perdita di sangue.E su pressing dell'avvocato di Cospito, il legale Fabio Rossi Albertini, la discussione del ricorso contro il 41bis, provvedimento del maggio 2022, e convalidato per la durata di 4 anni dal tribunale di Sorveglianza di Roma. Inizialmente l'udienza davanti agli 'ermellini' era stata prevista per il 20 aprile.In questi mesi, il Garante ha seguito con attenzione la vicenda di Alfredo Cospito, anche effettuando due visite al Bancali. \"Lo ha fatto in maniera continua e costante, evitando tuttavia - aveva sottolineato una nota dello stesso ufficio del Garante - di prendere posizioni pubbliche, se non per informare sulle condizioni di salute di Cospito e sulle proprie preoccupazioni per una situazione in progressivo deterioramento\". Ma adesso, \"il Garante nazionale - proseguiva la nota - decide di rompere il silenzio per chiedere, questa volta pubblicamente, che Alfredo Cospito sia trasferito con urgenza in una struttura in grado di garantire un immediato intervento di carattere sanitario in caso di situazioni di acuzie, rischio, peraltro, elevato dato il forte stress a cui è sottoposto da mesi il suo organismo\"., \"non è dotato di un centro clinico interno e nel territorio limitrofo non vi sono strutture sanitarie in grado di assicurare eventuali interventi urgenti con la dovuta sicurezza\". Il Garante aveva ricordato inoltre che \"la tutela della salute di chi è nella disponibilità dello Stato, in quanto privato della libertà personale, è responsabilità dell'Amministrazione che lo ha in carico e ritiene che un trasferimento di Alfredo Cospito non sia più procrastinabile\". Palma, infine, aveva auspicato, \"nel pieno rispetto delle Istituzioni che si stanno occupando della vicenda\", che si giunga \"in tempi rapidi a una soluzione che permetta che sia posto fine allo sciopero della fame che prosegue ormai ininterrotto da cento giorni\"., che ha una condanna a venti anni in primo grado per una serie di attentati rivendicati tra il 2003 e il 2016, tra i quali uno non andato a segno contro la caserma degli allievi dei Carabinieri a Fossano (Cuneo), riqualificato dalla Cassazione come strage contro lo Stato, e poi per aver sparato alle gambe a Roberto Adinolfi, manager dell'Ansaldo, nel 2012 a Genova. E' la prima volta che il carcere duro viene applicato a un anarchico, e a far scattare la misura è stato il fatto che dal carcere Cospito manteneva i contatti con le realtà anarchiche.",
        "ranked": 106,
        "placed": "Cronaca",
        "epoch": 1675085427.6412861,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoti: scossa di magnitudo 4.1 nel Cesenate",
        "date_raw": "Sat, 28 Jan 2023 15:15:40 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/terremoti-scossa-di-magnitudo-4.1-nel-cesenate_b266a48e-7d32-4a1c-867d-2b9ca28938df.html",
        "subtitle": "I sindaci di Gambettola, Ravenna e Cesenatico, non si registrano danni",
        "content": " Secondo l'Ingv la scossa, avvertita distintamente anche nel Riminese e nel Ravennate,  ha come epicentro Gambettola, magnitudo pari a 4,1 ed è stata registrata a una profondità di 18 chilometri. Lo scorso 26 gennaio alle 11.45 con epicentro Cesenatico si era registrata la scossa più forte, anche il quel caso di magnitudo 4.1 al culmine di una serie di movimenti tellurici di lieve entità che andavano avanti da giorni.Per precauzione gli studenti erano stati fatti uscire dalle scuole ed erano state avviate immediatamente verifiche. Al termine del pomeriggio, dopo una riunione con la protezione civile regionale, era poi stata decisa la riapertura delle strutture scolastiche all'indomani. Nel corso della giornata le scosse erano state una decina, tra Cesenatico e Gambettola e il sisma era stato percepito pure nelle vicine province di Rimini e Ravenna, ma pure in Veneto e nelle Marche, fino ad Ancona.A Gambettola, nel Cesenate, \"al momento scrive sul suo profilo Facebook, il sindaco della vicina Cesenatico, Matteo Gozzoli. \"Questa mattina alle 6:32 - osserva - ci siamo svegliati tutti con una nuova scossa di terremoto di intensità 4.1, la stessa di giovedì che non aveva provocato danni. Le scuole rimarranno aperte, stiamo organizzando nuovi controlli a titolo precauzionale in tutti gli edifici scolastici e pubblici con i nostri tecnici. Al momento - conclude - non risultano segnalazioni di danni di alcun genere\".Anche a Ravenna, scrive sul suo profilo Facebook, il sindaco di Ravenna, Michele de Pascale alla luce del movimento tellurico che ha interessato la vicina cittadina del Cesenate. La scossa, ultimo episodio di uno sciame sismico in corso da giorni nelle provincia di Forlì-Cesena, è stata avvertita oltre che nel Ravennate anche nel Riminese.\"Stiamo facendo tutte le verifiche sugli edifici, comunque in via precauzionale oggi le scuole rimangono chiuse\", scrive, sulla sua pagina Facebook, la sindaca di Gambellottola  Letizia Bisacchi. \"Si comunica - si legge nel post - la decisione della chiusura di tutte le scuole nel Comune di Gambettola, in via precauzionale, a seguito della forte scossa verificatasi in mattinata di magnitudo 4.1. Nel frattempo - è la chiosa -si terranno le verifiche del caso\".In Romagna altre quattro scosse di minore entità rispetto a quelle di stamattina, che si sono registrate, fra le 11.29 e le 12.32, fra le province di Forlì-Cesena e Ravenna. La più forte è stata alle 11.29, con una magnitudo di 3.8 ed epicentro a Cesenatico. Alla scuola media Zignani di Castiglione di Ravenna gli alunni sono stati fatti uscire per prudenza dal personale scolastico, ma la situazione è stata verificata dai tecnici del Comune e non sono stati ravvisati danni strutturali, quindi gli studenti sono rientrati in classe. I Centri operativi comunali e l'Agenzia regionale di protezione civile restano in allerta, monitorando costantemente la situazione e pronti a intervenire in caso di necessità.",
        "ranked": 101,
        "placed": "Cronaca",
        "epoch": 1675085427.6525714,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "C'è un pandemia in corso e non è il Covid",
        "date_raw": "Sun, 29 Jan 2023 09:34:21 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/ce-un-pandemia-in-corso-e-non-e-il-covid_c942e8cd-0462-49f9-992b-38b84a03d5ca.html",
        "subtitle": "Resistenza ai super batteri, l'Italia è maglia nera",
        "content": "C’è una questione antica in Italia che causa la morte di 15mila persone all’anno, un numero pari all’incirca alla popolazione di una cittadina come Alba Adriatica. È l’antibiotico resistenza È causata da numerosi batteri e provoca una trentina di malattie diverse. Si tratta di una epidemia silenziosa per la cui diffusione l’Italia è seconda in Europa, dietro solo alla Grecia. La causa è un uso eccessivo o non corretto di antibiotici.Questo favorisce l’insorgenza di ceppi batterici resistenti ai farmaci, cioè super batteri che non rispondono alle cure e possono portare alla morte. Partiamo da due dati: nel nostro Paese si registra il più alto uso di antibiotici in Europa e da noi non esiste un obbligo di comunicazione delle infezioni antibiotico resistenti, nemmeno da parte degli ospedali dove si verifica il 65% dei casi di queste infezioni.È un problema che riguarda medici, aziende farmaceutiche e autorità sanitarie. Secondo la professoressa Evelina Tacconelli, professoressa di Malattie infettive e direttore delle Malattie infettive dell’università di Verona - che è arrivata ad ipotizzare sanzioni o addirittura la chiusura degli ospedali nei quali viene superata la soglia di allerta delle infezioni -  questa epidemia silenziosa potrebbe essere eliminata in tre anni, se soltanto lo si volesse, attraverso 4 passaggi: formazione obbligatoria dei medici, fine del conflitto di interesse, sorveglianza obbligatoria negli ospedali e controlli. ",
        "ranked": 98,
        "placed": "Cronaca",
        "epoch": 1675085427.6622396,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Abusi su un bambino di quattro anni, denunciato lo zio",
        "date_raw": "Sat, 28 Jan 2023 10:23:43 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/abusi-su-un-bambino-di-quattro-anni-denunciato-lo-zio_247e662c-6b46-421c-92c0-2554ea48a0fa.html",
        "subtitle": "Gup di Piacenza nomina un consulente per far luce sulla vicenda",
        "content": "\n            \n            (ANSA) - BOLOGNA, 28 GEN - Abusi sessuali su un bambino di\nquattro anni, lo zio denunciato per violenza sessuale. E' la\nvicenda sulla quale sta cercando di far luce il tribunale di\nPiacenza, per fatti avvenuti lo scorso anno.   \n\t\t\t\t   Secondo quanto ricostruisce il quotidiano 'Libertà', il\ntribunale ha nominato un consulente incaricato di fare una\nperizia sul piccolo.   \n\t\t\t\t   Ad accorgersi della vicenda sarebbe stato il padre del\nbambino: il piccolo veniva infatti portato, al pomeriggio, per\nalcune ore dai nonni e ha raccontato ai genitori di alcune\nstrane attenzioni da parte dello zio che abita in quella casa.   \n\t\t\t\t   La vicenda, nel massimo riserbo, è stata segnalata alla\npolizia e quindi alla magistratura di Piacenza. Ieri il Gup ha\nnominato un consulente che si occuperà della perizia che avrà\nl'obiettivo di verificare se il bambino potrà partecipare a\nun'udienza protetta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 97,
        "placed": "Cronaca",
        "epoch": 1675085427.7156932,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Denunciati 2 promotori del gruppo no-vax 'guerrieri ViVi'",
        "date_raw": "Sat, 28 Jan 2023 08:03:23 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/denunciati-2-promotori-del-gruppo-no-vax-guerrieri-vivi_31f20c2c-580c-4eaa-9924-28ff7251a782.html",
        "subtitle": "In fase di oscuramento i loro canali di comunicazione in rete",
        "content": "\n            \n            (ANSA) - ROMA, 28 GEN - La Polizia di Genova, dopo le\nindagini che un anno fa avevano portato alla denuncia di 24\nappartenenti al gruppo no vax-no green pass \"guerrieri ViVi\", ha\ncondotto perquisizioni a Brescia, Verona e Matera, delegate\ndalla Dda della Procura della Repubblica di Genova a carico di\ntre persone, di cui due ritenute le promotrici del sodalizio.   \n\t\t\t\tL'accusa è associazione segreta e istigazione all'interruzione\ndi un servizio di pubblica necessità. Il Centro Operativo per la\nSicurezza Cibernetica ligure ha identificato i capi\ndell'organizzazione dopo mesi di indagini informatiche. In fase\ndi oscuramento i loro canali di comunicazione in rete. (ANSA).   \n\t\t\t\t          ",
        "ranked": 100,
        "placed": "Cronaca",
        "epoch": 1675085427.725399,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medico 118 ha malore in turno e riconosce infarto, salvato",
        "date_raw": "Fri, 27 Jan 2023 20:07:05 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/27/medico-118-ha-malore-in-turno-e-riconosce-infarto-salvato_c04b5686-cbb8-4132-9dc7-2f8bd6a60a55.html",
        "subtitle": "Livorno, si fa autodiagnosi e allerta i colleghi. Ricoverato",
        "content": "\n            \n            (ANSA) - LIVORNO, 27 GEN - Un medico del 118 si è sentito\nmale mentre era di turno nella sede della Pubblica assistenza di\nLivorno e ai colleghi ha dato anche la diagnosi, ipotizzando un\ninfarto e chiedendo di essere immediatamente trasferito in\nospedale dove la diagnosi è stata confermata. E' successo la\nnotte scorsa a un dottore di 42 anni. Ora è ricoverato in\nospedale in condizioni serie ma stabili.   \n\t\t\t\t   Il medico appena ha accusato i primi sintomi del malore ha\navvertito i colleghi spiegando che si trattava di un infarto,\ncosì come confermato da un immediato elettrocardiogramma\neseguito sul posto, quindi ha chiesto di essere accompagnato\nd'urgenza al pronto soccorso dove i medici hanno confermato la\nsua diagnosi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 102,
        "placed": "Cronaca",
        "epoch": 1675085427.7350419,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Famiglia rapinata in casa nella notte, minacce e botte",
        "date_raw": "Sat, 28 Jan 2023 10:13:01 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/famiglia-rapinata-in-casa-nella-notte-minacce-e-botte_29039b9a-d650-4229-a0c0-382b1dc2519f.html",
        "subtitle": "In azione quattro banditi nel Napoletano, indagano i carabinieri",
        "content": "\n            \n            (ANSA) - NAPOLI, 28 GEN - Scene da Arancia meccanica a Marano\ndi Napoli, dove una rapina  è stata messa segno la scorsa notte\nall'interno di un'abitazione in via Torre Dentice.   \n\t\t\t\t   Quattro persone, con il volto coperto ed armate, si sono\nintrodotte mella casa di un 56enne del posto. I rapinatori hanno\nquindi radunato tutte le persone presenti in casa - marito,\nmoglie e due figli - in una stanza e poi hanno tentato di\nportare via una cassaforte. I banditi, si apprende dai\ncarabinieri, hanno anche picchiato e minacciato le vittime, ma\nall'improvviso è scattato l'allarme i 4 sono scappati.   \n\t\t\t\t   Subito dopo sul posto sono giunti i carabinieri della locale\ncaserma. I componeneti della famiglia sono stati medicati: per\nloro alcune contusioni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 99,
        "placed": "Cronaca",
        "epoch": 1675085427.7584136,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giubileo: Corte Appello Roma, rischio infiltrazioni clan",
        "date_raw": "Sat, 28 Jan 2023 10:34:37 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/giubileo-corte-appello-roma-rischio-infiltrazioni-clan_faf6ddea-cfb9-4e04-a428-15f18ae0ce80.html",
        "subtitle": "\"In stanziamenti milionari previsti anche per obiettivi Pnrr\"",
        "content": "\n            \n            (ANSA) - ROMA, 28 GEN - Gli stanziamenti \"milionari previsti\nper la realizzazione degli obiettivi del Pnrr\" e \"le ingenti\nrisorse che affluiranno a Roma in vista del Giubileo rendono\nconcreto il pericolo di possibili infiltrazioni della\ncriminalità organizzata: una macchina burocratica lenta e\nfarraginosa è il principale terreno di coltura di tali pericoli,\nun virtuoso equilibrio fra celerità, trasparenza\nnell'affidamento delle risorse ed effettività dei controlli,\nspecie preventivi ne è il principale antidoto\". E' quanto\nafferma il presidente della Corte d'Appello di Roma, Giuseppe\nMeliadò, in occasione dell'inaugurazione dell'anno giudiziario.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 96,
        "placed": "Cronaca",
        "epoch": 1675085427.769928,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In carcere per uxoricidio scrive al suocero, 'perdonami'",
        "date_raw": "Sat, 28 Jan 2023 10:47:42 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/in-carcere-per-uxoricidio-scrive-al-suocero-perdonami_8874c8be-485c-4a60-8d6d-2ceb46b67d82.html",
        "subtitle": "Padre della giovane vittima, 'non avverrà mai'",
        "content": "\n            \n            (ANSA) - MARSALA, 28 GEN - Dal carcere di Trapani, dove è\nrinchiuso, Ernesto Favara, 63 anni, ex pescatore, arrestato per\nl'omicidio della moglie, Maria Amatuzzo, 29 anni, uccisa la\nvigilia di Natale 2022, a Marinella di Selinunte, con dodici\ncoltellate all'addome, ha inviato una lettera al padre della\ndonna che inizia con \"Perdonami papà…\".   \n\t\t\t\t Nella missiva, scritta di proprio pugno, Favara cerca di\ngiustificarsi per il delitto commesso e chiede scusa al padre\ndella vittima. Aggiungendo che ha sbagliato e che è affranto. Il\npadre di Maria Amatuzzo, tramite il suo legale, l'avvocato Vito\nDaniele Cimiotta, del Foro di Marsala, fa sapere che non avrà\nmai alcun sentimento di perdono nei confronti dell'uomo che gli\nha portato via, così brutalmente, la figlia. \"La missiva -\ncommenta il legale - secondo me, è indicativa della personalità\ndi questo soggetto\". Maria Amatuzzo è stata uccisa all'interno\ndell'abitazione in cui fino a poco tempo prima viveva con il\nmarito, che lei, a quanto pare, aveva deciso di lasciare. Favara\nfu bloccato dai carabinieri, avvertiti da alcuni vicini di casa\nche avevano udito le grida.   \n\t\t\t\tL'uomo è a processo davanti al Tribunale di Marsala per lesioni\npersonali, minacce e maltrattamenti familiari contro la moglie.   \n\t\t\t\tI fatti contestati sono relativi al 2021. (ANSA).   \n\t\t\t\t          ",
        "ranked": 95,
        "placed": "Cronaca",
        "epoch": 1675085427.7805843,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: nave Geo Barents anticipa arrivo alla Spezia",
        "date_raw": "Sat, 28 Jan 2023 11:08:12 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/migranti-nave-geo-barents-anticipa-arrivo-alla-spezia_e385f26a-4359-4bd8-a645-81777b213179.html",
        "subtitle": "Allestite in banchina tende Croce Rossa per prima accoglienza",
        "content": "\n            \n            (ANSA) - GENOVA, 28 GEN -    E' stato anticipato di qualche\nora, ed è previsto intorno alle 13, l'arrivo della nave Geo\nBarents di Medici Senza Frontiere nel porto della Spezia con a\nbordo 237 migranti, di cui 74 minori non accompagnati. Questa\nmattina, 52 volontari della Croce Rossa della Spezia hanno\nallestito le tende termo-riscaldate in porto, sulla Calata\nArtom. All'interno delle strutture avverranno i primi controlli\nmedici e l'accoglienza con coperte e generi di prima necessità.   \n\t\t\t\tIn corso l'allestimento delle brandine all'interno dell'ex\nTerminal 1, a Largo Fiorillo, punto di sosta dei migranti prima\ndi essere spostati verso le strutture di accoglienza di\ndestinazione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 93,
        "placed": "Cronaca",
        "epoch": 1675085427.8509376,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anno giudiziario: Ancona,pensiero a famigliari vittime alluvione",
        "date_raw": "Sat, 28 Jan 2023 10:57:26 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/anno-giudiziario-anconapensiero-a-famigliari-vittime-alluvione_3506ebb5-84b9-4214-964f-7c1ade017328.html",
        "subtitle": "Catelli, grati a soccorritori. Ora fare presto nelle indagini",
        "content": "\n            \n            (ANSA) - ANCONA, 28 GEN -    Un \"pensiero commosso alle\nfamiglie delle vittime, di cui una ancora tragicamente dispersa\"\ndell'alluvione che ha colpito il Senigalliese e il Pesarese nel\nsettembre scorso, è stato rivolto in apertura dell'Anno\ngiudiziario delle Marche, dal presidente della Corte d'appello\ndi Ancona Luigi Catelli. Il magistrato, \"sospeso necessariamente\nil giudizio, per il rispetto delle indagini in corso, su quanto\naccaduto prima e durante i fruttuosi accertamenti\", ha espresso\na nome di tutti \"un sentimento di calorosa gratitudine ai\ngenerosi e instancabili professionisti del soccorso e\ndell'emergenza\".   \n\t\t\t\t   Tutti questi operatori e volontari \"hanno dimostrato - ha\nsottolineato Catelli -, nella drammatica concitazione degli\neventi, che lo Stato esiste ed è capace di fare in ogni\nfrangente il suo dovere\"; \"ora - ha proseguito il presidente\ndella Corte d'appello di Ancona - coincidente con il compito\ndegli organi inquirenti di fare presto, con scrupolo e\nprofessionalità, tutto ciò che è necessario per accertare le\ncause e le eventuali responsabilità di quanto successo\".   \n\t\t\t\t   Alla cerimonia, in un'affollata Aula 1 \"Mario Amato\" al\nquinto piano del Palazzo di Giustizia ad Ancona, è stato\neseguito come di consueto l'Inno di Mameli e molti dei presenti\nlo hanno cantato. Tra le altre autorità, anche il nuovo\nprocuratore generale Roberto Rossi, la procuratrice di Ancona\nMonica Garulli, il presidente della Regione Francesco Acquaroli,\nil presidente del Consiglio regionale Dino Latini, il neo\npresidente del Consiglio dell'Ordine degli avvocati di Ancona\nGianni Marasca.   \n\t\t\t\t   Il presidente Catelli ha ricordato anche due magistrati\ndeceduti lo scorso anno e che per anni hanno dato \"lustro e\nprestigio\" alla magistratura delle Marche: Pino Fanuli e\nFrancesca Ercolini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 94,
        "placed": "Cronaca",
        "epoch": 1675085427.8610961,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corte Appello Genova, Morandi è ferita ma servono rinforzi",
        "date_raw": "Sat, 28 Jan 2023 11:22:36 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/corte-appello-genova-morandi-e-ferita-ma-servono-rinforzi_325d4be3-e6fa-4e6a-ba25-267e62da561a.html",
        "subtitle": "Presidente Vidali, c'è sforzo straordinario ma carenza organici",
        "content": "\n            \n            (ANSA) - GENOVA, 28 GEN -    Il crollo del ponte Morandi\nrappresenta una \"ferita ancora aperta nel cuore di tutti i\ngenovesi e nel Paese stesso, ferita che scuote le coscienze di\ntutti\". E il processo iniziato a luglio \"implica uno sforzo\ndavvero straordinario, per il quale va dato riconoscimento a\ntutte le parti, magistrati, personale amministrativo, avvocati\nper il grande impegno profuso\". Lo ha detto la presidente della\ncorte d'appello di Genova Elisabetta Vidali durante\nl'inaugurazione dell'anno giudiziario.   \n\t\t\t\t   \"Dal  7 luglio 2022 - continua Vidali -  tre magistrati sono\nstati destinati in via esclusiva a celebrare detto procedimento,\nil che determina una permanente \"sottrazione\" di tre unità al\nlavoro ordinario della sezione\".   \n\t\t\t\t   \"Il processo ha assorbito ed assorbirà per almeno due anni -\nsottolinea la presidente - enormi risorse umane e materiali (si\npensi che i soli capi di imputazione sono esplicati in 1439\npagine - 1489 la richiesta di rinvio a giudizio-, le parti\ncivili ammesse sono 213, i testi 865, i faldoni contenenti\ndocumenti - in prevalenza cd- sono ad oggi 120, ed i documenti\nad oggi acquisiti pari a 12 Terabyte, l'ultima memoria\ndepositata dagli uffici inquirenti conta 2.380 pagine ed i\ngiudici hanno già, in questa fase iniziale, emesso provvedimenti\nper oltre 300 pagine)\".   \n\t\t\t\t   \"La situazione del Tribunale, già drammatica, si complicherà\nulteriormente - conclude - all'arrivo, nella prossima primavera,\ndi altri due maxiprocessi collegiali (cd. Ponte bis e\n\"fallimento Qui Group\", che di nuovo necessiteranno di altri due\ncollegi quasi esclusivamente dedicati, tenuto conto del fatto\nche il secondo vede migliaia di parti civili costituite).   \n\t\t\t\tAttualmente, a seguito dei recenti trasferimenti, sono ben 9 i\nmagistrati che mancano nel settore del dibattimento penale, ma\npresto diverranno 12, per il prossimo inizio appunto dell'altro\nmaxiprocesso, mentre l'arrivo previsto dei 5 giudici deliberato\ndal Consiglio Superiore, cui va dato atto della particolare\nconsiderazione tenuta per l'ufficio genovese, verrà in buona\nparte vanificato dai trasferimenti e pensionamenti verificatisi\nnelle more\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 91,
        "placed": "Cronaca",
        "epoch": 1675085427.870728,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Commemorarono il gerarca Muti, multati dal Comune di Ravenna",
        "date_raw": "Sat, 28 Jan 2023 11:22:04 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/commemorarono-il-gerarca-muti-multati-dal-comune-di-ravenna_ddd05be6-c00c-43d6-be2d-1be080070ed8.html",
        "subtitle": "Gli Arditi impugnano la sanzione davanti al giudice di pace",
        "content": "\n            \n            (ANSA) - RAVENNA, 28 GEN - Secondo il Comune di Ravenna, la\ncommemorazione per la morte del gerarca fascista Ettore Muti\naveva violato il regolamento cimiteriale con \"condotte\nriconducibili o evocative del regime fascista\". Per questo è\narrivata una multa da 250 euro. Per gli organizzatori invece la\ncommemorazione era avvenuta fuori dal cimitero, era stata\nautorizzata e, di recente, la Procura ha chiesto l'archiviazione\nsulla vicenda per gli aspetti penali. Quindi - come riportato\ndalla stampa locale - faranno ricorso davanti al Giudice di Pace\nravennate.   \n\t\t\t\t   A proporlo, un esponente dell'Anai, l'associazione nazionale\narditi d'Italia che da anni a fine agosto organizza la\ncommemorazione. Prossima udienza a fine marzo.   \n\t\t\t\t   Il ravennate Muti, fascista della prima ora, era stato ucciso\nnella pineta di Fregene (Roma) in circostanze mai del tutto\nchiarite il 24 agosto 1943. E così ogni anno viene ricordato\nnella domenica più vicina all'anniversario della morte. I resti,\ndal cimitero, per volontà della famiglia sono stati trasferiti\nin luogo segreto. La commemorazione si è così spostata sotto al\nmonumento del non distante Marinaio d'Italia.   \n\t\t\t\t   Per il Comune ravennate, è stata segnata da violazioni al\nregolamento di polizia mortuaria del luglio 2020. Nel dettaglio\nnel \"rito dell'appello fascista\", il diretto interessato \"dopo\navere invitato i labari dell'associazione ad assumere la\nchiamata del presente\", avrebbe sollecitato gli animi declamando\nad alta voce le parole \"camerata tenente colonnello Ettore Muti\"\nseguite da un \"presente\" collettivo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 92,
        "placed": "Cronaca",
        "epoch": 1675085427.8961856,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sindaca Assisi, arresto per omicidio è dramma nel dramma",
        "date_raw": "Sat, 28 Jan 2023 11:33:41 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/sindaca-assisi-arresto-per-omicidio-e-dramma-nel-dramma_5d7015b6-bdde-44fd-a600-313d5508aabb.html",
        "subtitle": "\"Altro giorno di lutto\" dice Proietti dopo arresto per omicidio",
        "content": "\n            \n            (ANSA) - ASSISI (PERUGIA), 28 GEN - \"Per Assisi è un altro\ngiorno di lutto. Tristissimo\": la sindaca Stefania Proietti\ndescrive così la città il giorno dopo l'arresto per omicidio\neseguito dai carabinieri per la morte di Davide Piampiano\ndurante una battuta di caccia. \"Non solo perché questo ragazzo\namatissimo non c'è più ma anche perché quanto successo si è\nrivelato non essere un incidente, come emerso dalle indagini\" ha\naggiunto.   \n\t\t\t\t  Per Proietti si tratta di \"un dramma nel dramma\". \"Perché - ha\naggiunto - ci si interroga su tante questioni e questa famiglia\nvive un momento drammatico. Come d'altronde tutta la città - ha\nconcluso Proietti - che ha vissuto questo lutto\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 88,
        "placed": "Cronaca",
        "epoch": 1675085427.905875,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pg Milano, è la città con più furti",
        "date_raw": "Sat, 28 Jan 2023 11:23:06 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/pg-milano-e-la-citta-con-piu-furti_4bfd29c4-f52c-4107-8e6a-17d7098cd3a1.html",
        "subtitle": "'Anche morti sul lavoro e reati materia inquinamento e rifiuti'",
        "content": "\n            \n            (ANSA) - MILANO, 28 GEN - Nel distretto giudiziario di Milano\n\"in linea con il tentativo di ripresa economica post pandemia,\nsi registra un forte aumento di reati connessi alla indebita\npercezione di contributi, in materia di inquinamento e rifiuti,\nin materia di infortuni sul lavoro con esito mortale\" e\npurtroppo sono \"ancora molto aumentati gli omicidi con vittime\ndi sesso femminile\". Lo spiega la procuratrice generale di\nMilano Francesca Nanni nel suo intervento all'inaugurazione\ndell'Anno giudiziario.   \n\t\t\t\t   Milano, si legge, \"si trova in cima alla classifica generale\nannuale\" con quasi 200mila denunce nel 2021 e \"segna il più\nelevato numero di furti\", con quasi 100mila denunce (quasi 3mila\nogni 100mila abitanti), \"in particolare nei negozi\" e nelle\n\"auto in sosta\". In più \"la Citta metropolitana\" di Milano \"è\nsettima per denunce di violenze sessuali, seconda per rapine in\npubblica via, terza per associazioni a delinquere\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 90,
        "placed": "Cronaca",
        "epoch": 1675085427.9161282,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ritrovata scultura Duomo sparita nel '43",
        "date_raw": "Sat, 28 Jan 2023 11:32:31 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/ritrovata-scultura-duomo-sparita-nel-43_3170c5ea-bc26-40ae-ad91-e4b54562c57f.html",
        "subtitle": "Indagato un gallerista italiano, 'era intenzionato a venderla'",
        "content": "\n            \n            (ANSA) - MILANO, 28 GEN - Una 'gargolla' del Duomo di Milano,\nuna scultura in marmo a forma di drago alato che faceva parte\ndella guglia numero 6, è stata posta sotto sequestro dalla\nProcura della Repubblica di Milano dopo che i carabinieri\nl'hanno ritrovata, a Vallefoglia (Pesaro-Urbino), nelle Marche.   \n\t\t\t\tLo riporta oggi il Corriere della Sera.   \n\t\t\t\t   Il fregio ornamentale, infatti, del peso di 250 chili per un\nmetro e mezzo di altezza, si era staccato dopo un bombardamento\ndegli Alleati, nel 1943, durante la Seconda guerra mondiale, che\naveva danneggiato il Duomo. Il pezzo è stato trovato in possesso\ndi un gallerista marchigiano, ora \"indagato per ricettazione ed\nesportazione illecita di bene culturale\", che era intenzionato a\nvenderlo a una fiera d'antiquariato in Olanda. La vicenda del\ndragone è molto complessa, e affonda le radici in possessi a\ntratti legittimi a tratti dubbi, con il sospetto\ndell'aggiramento delle norme, ed è stata resa ancor più\ncomplessa da una controversa successione di leggi nel tempo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 89,
        "placed": "Cronaca",
        "epoch": 1675085427.9382346,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bottiglie incendiarie davanti negozi a Petrosino, indagini",
        "date_raw": "Sat, 28 Jan 2023 11:37:34 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/bottiglie-incendiarie-davanti-negozi-a-petrosino-indagini_f3022a5d-4849-4018-9e35-773437b8e68a.html",
        "subtitle": "Sindaco, vicenda incresciosa. Indagano polizia e carabinieri",
        "content": "\n            \n            (ANSA) - PALERMO, 28 GEN - Dodici bottiglie incendiarie sono\nstate trovate davanti ad altrettanti esercizi commerciali a\nPetrosino, in provincia di Trapani. \"E' una incresciosa vicenda\nha toccato la nostra comunità - dice il sindaco Giacomo Anastasi\n- Non sappiamo ancora se si sia trattato di uno stupido scherzo\ndi un gruppo di imbecilli o qualcosa di ancora più grave e\norganizzato. Abbiamo fiducia nelle forze dell'ordine che stanno\ngià lavorando alacremente per fare luce sulla vicenda. Qualunque\nsia la matrice, l'atteggiamento della mia amministrazione, ma\nsono sicuro di tutta la comunità, sarà fermo e inflessibile\".   \n\t\t\t\t   Il sindaco due giorni fa, assieme ad altri amministratori,\naveva partecipato alla manifestazione antimafia a Campobello di\nMazara, a pochi passi dal covo dove si nascondeva Matteo Messina\ndenaro prima della cattura.   \n\t\t\t\t   \"Quella incultura della sopraffazione e della violenza a cui\nfacevo riferimento qualche giorno fa, in occasione della\nmanifestazione antimafia a Campobello di Mazara, non avrà spazio\nnel nostro territorio e sarà combattuta a tutti i livelli -\naggiunge il sindaco - Esprimo piena solidarietà ai miei\nconcittadini che hanno trovato davanti alle loro saracinesche\nquesto orrendo messaggio. Nel pomeriggio andrò ad incontrare i\ntitolari nelle loro rispettive attività, per ribadire la mia\nvicinanza e quella dell'intera comunità\". Indagano carabinieri e\npolizia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 87,
        "placed": "Cronaca",
        "epoch": 1675085427.959609,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Procura Brescia, emergenza codice rosso",
        "date_raw": "Sat, 28 Jan 2023 12:03:34 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/procura-brescia-emergenza-codice-rosso_1bf36201-9a8c-425c-b53b-32f71392d72f.html",
        "subtitle": "'L'emersione è l'unica via per sperare di debellare il fenomeno'",
        "content": "\n            \n            (ANSA) - BRESCIA, 28 GEN - \"I reati da codice rosso\ncontinuano a costituire un'autentica emergenza. La loro sempre\nmaggiore emersione è l'unica via però per poter sperare di\ndebellare il fenomeno\". Lo ha detto il procuratore generale di\nBrescia Guido Rispoli in occasione dell'inaugurazione dell'anno\ngiudiziario della corte d'appello di Brescia.   \n\t\t\t\t   \"La risposta giudiziaria non può che essere ispirata al\nmassimo rigore, in particolare - ha aggiunto - quando i reati\nsono commessi in danno di donne ovvero di soggetti in condizioni\ndi particolare vulnerabilità\".  Stando ai dati sono cresciuti i\nreati di stalking, da 430 a 491, i delitti di pornografia\nminorile, passati da 81 a 101 fascicoli e i delitti di\ndetenzione di materiale perdo pornografico, da 78 a 94 mentre\nsono calati i delitti di prostituzione minorile. (ANSA).   \n\t\t\t\t          ",
        "ranked": 84,
        "placed": "Cronaca",
        "epoch": 1675085427.9865675,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pg Napoli, legge 'Cartabia' fa quadrare statische non i diritti",
        "date_raw": "Sat, 28 Jan 2023 12:06:16 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/pg-napoli-legge-cartabia-fa-quadrare-statische-non-i-diritti_ee5421cf-5a9b-42db-8317-037b0bd02549.html",
        "subtitle": "\"Sostanziale disinteresse Stato: se vittima tace sta a guardare\"",
        "content": "\n            \n            (ANSA) - NAPOLI, 28 GEN - \"La Legge Cartabia? Non è tutta da\nbuttare, ha anche dei risvolti positivi, tuttavia è una\noperazione che farà quadrare le statistiche ma non i diritti dei\ncittadini\": lo dice il procuratore generale della Repubblica di\nnapoli, Luigi Riello, nel suo intervento all'inaugurazione dell'\nanno giudiziario.   \n\t\t\t\t   Un vero e proprio grido d'allarme quello rappresentato da\nRiello: \"Personalmente - ha spiegato - posso anche apprezzarne\nalcuni aspetti, ma non ritengo costituisca una conquista di\nciviltà rendere perseguibili a querela reati gravi come\naddirittura il sequestro di persona e la maggior parte delle\nfattispecie di furto aggravato. Lo dobbiamo dire noi che le\n'dissuasioni', le intimidazioni a non presentare querela ci sono\ngià, e saranno sempre di più all'ordine dell'ora, del minuto,\nsoprattutto nei nostri territori, da parte di protervi e\narroganti criminali?\"\n   \"Non è un segnale positivo - la disamina di Riello - il\nsostanziale disinteresse dello Stato che finisce con\nl'abbracciare una concezione civilistica del diritto penale che\nnon tiene conto della rottura del 'patto sociale' che si\nrealizza a mezzo di condotte gravi e violente. Garantire la\ntenuta del patto sociale - afferma Riello - è compito delle\nistituzioni, altrimenti basterebbe il codice civile: riduciamo\ntutto a una richiesta risarcitoria e se la vittima tace, lo\nStato sta a guardare\". \"La giustizia - ha aggiunto Riello - è\nsempre più fucina di sperimentazioni di laboratorio a seconda\ndelle maggioranze politiche che si alternano\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 83,
        "placed": "Cronaca",
        "epoch": 1675085427.9967847,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ondei, aumento numero richieste asilo",
        "date_raw": "Sat, 28 Jan 2023 11:39:06 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/ondei-aumento-numero-richieste-asilo_8da772b1-5d58-4d2d-b76f-ddcc42ac36d0.html",
        "subtitle": "Presidente Corte Appello Milano, sono passate da 1998 a 2479",
        "content": "\n            \n            (ANSA) - MILANO, 28 GEN - Nella sezione immigrazione presso\nil Tribunale di Milano è stato registrato un \"impressionante\naumento delle procedure in materia di protezione internazionale\ne di asilo politico\". Lo ha spiegato il presidente della Corte\nd'Appello, Giuseppe Ondei, durante la cerimonia di inaugurazione\ndell'anno giudiziario a Milano. Il giudice, alla guida del\ndistretto, ha osservato che \"le sopravvenienze in materia di\nimmigrazione sono passate da 1.998, nel periodo precedente, a\n2.479, nel periodo in esame\", ossia il 2022. \"Come puntualmente\nrilevato nella relazione del Tribunale di Milano, ciò ha acuito\nle criticità già determinate dal numero insufficiente del\npersonale, di magistratura e iconicamente la situazione di\nquella sezione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 86,
        "placed": "Cronaca",
        "epoch": 1675085428.0312862,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crollo in casolare abbandonato a Bari, nessun ferito",
        "date_raw": "Sat, 28 Jan 2023 11:45:21 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/crollo-in-casolare-abbandonato-a-bari-nessun-ferito_c4feba45-cae1-4cac-9f62-eb865eb77c50.html",
        "subtitle": "Danneggiate due auto",
        "content": "\n            \n            (ANSA) - BARI, 28 GEN - Il crollo parziale di un casolare\nabbandonato si è verificato questa mattina a Bari, in via\nPietrocola. Secondo alcuni residenti nella zona all'interno del\ncasolare vivrebbero alcuni senza fissa dimora che al momento del\ncrollo non erano presenti. Non si registrano feriti. Nel crollo\nsono rimaste danneggiate due auto parcheggiate a ridosso di un\nmuro crollato. Nel casolare erano in corso lavori di\nmanutenzione dopo un incendio che era divampato al suo interno\nlo scorso 18 gennaio. Sul posto intervengono Polizia locale,\nVigili del fuoco, tecnici del Comune, personale dello Spesal e\ndell'Asl. (ANSA).   \n\t\t\t\t          ",
        "ranked": 85,
        "placed": "Cronaca",
        "epoch": 1675085428.0409834,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mafia: de Lucia,su cattura Messina Denaro troppe dietrologie",
        "date_raw": "Sat, 28 Jan 2023 12:20:34 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/mafia-de-luciasu-cattura-messina-denaro-troppe-dietrologie_bffff380-7ecb-4d28-9013-f90ddb57e41f.html",
        "subtitle": "Procuratore Palermo, parlano i fatti",
        "content": "\n            \n            (ANSA) - PALERMO, 28 GEN - \"Ho sentito voci cominciate subito\ndopo la notizia dell'arresto di Messina Denaro. Non c'è stato\nnemmeno il tempo di ringraziare le forze dell'ordine che già\nsentivamo  di ombre sull' attività investigativa condotta.   \n\t\t\t\tCiascuno può fare i commenti che vuole ma le speculazioni devono\nfermarsi davanti ai fatti\". Lo ha detto il procuratore di\nPalermo Maurizio de Lucia, che ha coordinato le indagini\nsull'arresto del boss, intervenendo all'inaugurazione dell'anno\ngiudiziario.   \n\t\t\t\t\"Facciamo i processi e poi la gente potrà giudicare cosa è\naccaduto il 16 gennaio, quando è stato raggiunto un risultato\nstorico, un successo che lo Stato ha il dovere di rivendicare\nsenza dietrologie e speculazioni\", ha aggiunto.   \n\t\t\t\t\"Il mio ufficio - ha sottolineato de Lucia - continuerà comunque\na impiegare solo il metodo della ricerca dei fatti. Il nostro\nlavoro è  accertare i reati, individuare i responsabili e farli\ncondannare a una pena giusta. Questo è il nostro compito,\nscritto nella Costituzione, e a noi interessa solo questo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 81,
        "placed": "Cronaca",
        "epoch": 1675085428.0511024,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anno giudiziario: Cagliari, più droga e reati sessuali",
        "date_raw": "Sat, 28 Jan 2023 12:15:31 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/anno-giudiziario-cagliari-piu-droga-e-reati-sessuali_2bc1732e-1f06-4578-88f8-a0321ab5d043.html",
        "subtitle": "In aumento anche i casi di stalking e in tema di pedopornografia",
        "content": "\n            \n            (ANSA) - CAGLIARI, 28 GEN - In lieve aumento i reati contro\nil patrimonio, soprattutto di usura, rapina, estorsione e furto\nin abitazione. Preoccupazione anche per i reati commessi da\nminorenni o nei loro confronti. Non è stata rilevata la presenza\ndi associazioni di tipo mafioso anche se sono emersi contatti ed\naccordi con le tradizionali organizzazioni mafiose del Sud\nItalia nel settore del traffico degli stupefacenti e nel\nriciclaggio di proventi da attività illecite. In costante\npreoccupante aumento è anche il fenomeno dei delitti contro la\nlibertà sessuale, di stalking e in tema di pedopornografia. Sono\nalcuni dei dati emersi questa mattina al palazzo di Giustizia di\nCagliari dalla relazione della presidente della Corte d'Appello\ndi Cagliari Gemma Cucca in occasione dell'inaugurazione\ndell'anno giudiziario. Il report si riferisce al distretto di\nCagliari per il 2022.   \n\t\t\t\tLe iscrizioni per il reato di stalking sono passate a 97\nrispetto alle 85 dell'anno precedente, per le quali spesso viene\nrichiesta in fase di indagini, anche in via d'urgenza, una\nmisura cautelare (in genere allontanamento dall'abitazione o\ndivieto di avvicinamento alla parte offesa). In aumento rispetto\nall'anno precedente è anche il numero dei procedimenti per\nviolenza sessuale (con 20 nuove iscrizioni rispetto ai 17\ndell'anno precedente).   \n\t\t\t\tIn crescita anche i casi di maltrattamenti in famiglia: a\nCagliari nel giro di un anno sono passate da 98 a 104. \"Si\ntratta di procedimenti - ha detto Cucca - per i quali spesso\nviene richiesta la misura cautelare, anche carceraria, che\nvengono definiti molto rapidamente tenuto conto della\ndelicatezza dei fatti contestati. Permangono attivi protocolli\ndi collaborazione con strutture istituzionali in ambito\nsanitario ed assistenziale che fungono da essenziale supporto in\ncaso di reati di questo genere\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 82,
        "placed": "Cronaca",
        "epoch": 1675085428.0704992,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Intercettazioni: Rossi, fondamentali per tutti i reati gravi",
        "date_raw": "Sat, 28 Jan 2023 12:30:57 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/intercettazioni-rossi-fondamentali-per-tutti-i-reati-gravi_f76bde05-7595-44b3-80a7-f1323475d3a8.html",
        "subtitle": "Pg Ancona, diffusione inciviltà giuridica ma priorità vittime",
        "content": "\n            \n            (ANSA) - ANCONA, 28 GEN -    \"Le intercettazioni telefoniche\ncostituiscono un mezzo di prova fondamentale per individuare\nautori di reati, non solo per reati di terrorismo o di mafia\".   \n\t\t\t\tCosì il neo procuratore generale della Corte d'appello di Ancona\nRoberto Rossi nel suo intervento all'apertura dell'Anno\ngiudiziario nelle Marche.   \n\t\t\t\t   \"La diffusione mediatica del contenuto di intercettazioni\ntelefoniche, - ha premesso il magistrato -, tanto più se\nriferite a persone che non sono soggetti neppure del\nprocedimento penale, è un dato di inciviltà giuridica e si pone\nin contrasto con norme costituzionali\". \"Detto questo, - ha\naggiunto - non posso non rilevare che le stesse intercettazioni\ntelefoniche costituiscano un mezzo di prova fondamentale per\nindividuare autori di reati, non solo per reati di terrorismo o\ndi mafia\". \"Chiunque di noi - ha detto ancora Rossi - può\nfornire testimonianza che autori di gravi reati, dalla violenza\nsessuale alle rapine alle estorsioni e traffico di droga, sono\nstati individuati grazie a indizi delle intercettazioni\ntelefoniche\".   \n\t\t\t\t   \"Mi sento quindi di esprimere l'auspicio che, chi interviene\ncon modifiche in vari ambiti, tenga presente che di regola la\nparte più debole nel processo penale è la vittima del reato - ha\nsottolineato - alle cui legittime aspettative di giustizia\noccorre corrispondere in maniera prioritaria; a queste legittime\naspettative di giustizia si corrisponde anche fornendo alla\npolizia giudiziaria e alla magistratura - ha concluso -\nstrumenti investigativi che, nell'ineludibile rispetto delle\ngaranzie difensive, abbiano il carattere dell'idoneità e\ndell'efficacia per individuare gli autori di reato\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 80,
        "placed": "Cronaca",
        "epoch": 1675085428.0802376,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In immagini telecamera richiesta aiuto giovane morto Assisi",
        "date_raw": "Sat, 28 Jan 2023 12:49:33 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/in-immagini-telecamera-richiesta-aiuto-giovane-morto-assisi_ea6e85c6-f53d-4381-9cac-0152f9ae777b.html",
        "subtitle": "Ripreso anche chi ha sparato, ipotesi pensasse a cinghiale",
        "content": "\n            \n            (ANSA) - ASSISI (PERUGIA), 28 GEN - Ha ripreso la sua\nrichiesta di aiuto e gli ultimi momenti di vita di Davide\nPiampiano, morto durante una battuta al cinghiale nelle campagne\ndi Assisi, la piccola telecamera sistemata nel cappellino che\nindossava. E che ha registrato anche quanto detto su quanto\naveva \"fatto\" da Piero Fabbri, 57 anni, anche lui a caccia e ora\narrestato dai carabinieri per omicidio volontario con dolo\neventuale.   \n\t\t\t\t  Secondo la ricostruzione degli inquirenti la morte di\nPiampiano non è stata programmata dall'inizio e per questo non è\nstato ipotizzato alcun movente. In base alle indagini Fabbri -\nsecondo quanto risulta all'ANSA - avrebbe infatti ritenuto di\navere sparato verso un cinghiale il colpo di fucile calibro 12\nche invece ha raggiunto il giovane al petto. Tanto che è stato\nproprio l'indagato il primo a raggiungerlo e - emerge dalle\nimmagini della GoPro - a raccogliere la sua richiesta d'aiuto\nmentre si disperava per quanto \"fatto\".   \n\t\t\t\t  E' stato però il comportamento successivo di Fabbri a far\nipotizzare l'omicidio volontario. L'uomo infatti è accusato di\navere cercato di depistare le indagini alterando lo stato dei\nluoghi, scaricando l'arma del ventiquattrenne, disfacendosi del\nproprio fucile e della giacca da caccia e soprattutto \"omettendo\ndi chiamare tempestivamente\" i soccorsi, avvisati dopo vari\nminuti da un altro giovane che si trovava a caccia e che nel\nfrattempo era sopraggiunto. \"Tale comportamento omissivo - hanno\nspiegato gli inquirenti, coordinati dal procuratore Raffaele\nCantone - ha consentito di ipotizzare a carico dell'autore dello\nsparo l'ipotesi dolosa di omicidio, avendo egli con la sua\nscelta di non chiamare immediatamente i soccorsi accertato il\nrischio che il soggetto colpito potesse morire\".   \n\t\t\t\t  Tra gli elementi che devono però essere ancora approfonditi\nquello della letalità del colpo che ha raggiunto Piampiano. Se\ncioè eventuali cure tempestive avrebbero potuto salvargli la\nvita.   \n\t\t\t\t  Non è comunque escluso che dell'indagine sia chiamata a\noccuparsi la magistratura di Firenze. La madre della vittima è\ninfatti un giudice onorario e quindi questo fa scattare\nautomaticamente la competenza degli inquirenti toscani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 78,
        "placed": "Cronaca",
        "epoch": 1675085428.1064217,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Picchiò e rapinò una donna, va in carcere dopo 15 anni",
        "date_raw": "Sat, 28 Jan 2023 12:53:44 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/picchio-e-rapino-una-donna-va-in-carcere-dopo-15-anni_5a84c41e-9d68-42f7-8844-3b086d6472e6.html",
        "subtitle": "Diventa esecutiva la sentenza per un 32enne denunciato nel 2009",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 28 GEN - Picchiò e rapinò una donna\ninsieme ad un altro complice. A distanza di quasi quindici anni\ndai fatti è diventata definitiva la condanna di 4 anni e 6 mesi\nche ora dovrà scontare in carcere. L'uomo, un 32enne di\nScandiano, nel Reggiano, nel pomeriggio del 18 ottobre 2008 -\nall'epoca dei fatti aveva 18 anni - aveva aggredito una 48enne\nfuori da un supermercato di Fornovo Taro, in provincia di Parma,\nsferrandole una ginocchiata sulla schiena e spintonandola contro\nl'auto per poi rubarle la borsetta che aveva lasciato sul sedile\nrompendo il finestrino. Dopo un anno di indagini, i carabinieri\nriuscirono a identificare uno due malviventi dopo apposita\nseduta fotografica di riconoscimento alla quale era stata\nconvocata la donna.   \n\t\t\t\t   Il giovane, oggi 32 anni, era stato denunciato con l'accusa\ndi concorso in rapina aggravata. Il 18 maggio 2016 era stato\nriconosciuto colpevole dal tribunale di Parma e condannato a 4\nanni e 6 mesi di reclusione oltre a 1.200 euro di multa e\nall'interdizione dai pubblici uffici per cinque anni. La\nsentenza è stata confermata dalla prima sezione della Corte\nd'Appello di Bologna nel settembre 2021 ed è divenuta esecutiva\nnel dicembre del 2022 in quanto la Suprema Corte di Cassazione\nne dichiarava inammissibile il ricorso. Ieri il provvedimento di\nesecuzione trasmesso alla stazione dei carabinieri di Castelnovo\nSotto, dove abita il 32enne, per poi condurlo nel carcere di\nReggio Emilia nel quale espierà la pena. (ANSA).   \n\t\t\t\t          ",
        "ranked": 77,
        "placed": "Cronaca",
        "epoch": 1675085428.1163704,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esce con cani e ferita resta di notte nel bosco, soccorsa",
        "date_raw": "Sat, 28 Jan 2023 12:46:31 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/esce-con-cani-e-ferita-resta-di-notte-nel-bosco-soccorsa_a182b1f8-310f-4874-9e47-652bdfbf692c.html",
        "subtitle": "Nel Fiorentino, donna sentita chiedere aiuto",
        "content": "\n            \n            (ANSA) - RIGNANO SULL'ARNO, 28 GEN - Una donna di 53 anni che\nera uscita con i suoi cani nel pomeriggio di ieri e che poi si\nera ferita a una gamba è stata recuperata dai vigili del fuoco\ndi Firenze all'alba di oggi.   \n\t\t\t\t    I pompieri sono infatti intervenuti intorno alle 3 della\nscorsa notte, a San Donato in Collina, nel comune di Rignano\nsull'Arno (Firenze), per il recupero dalla 53enne che dopo aver\ntrovato un riparo di fortuna, spiegano i soccorritori, è stata\nsentita chiedere aiuto da una persona che ha allertato il\nsistema di soccorso e i vigili del fuoco che, giunti sul posto,\nhanno individuato e raggiunto la donna trasportandola in una\nzona sicura dove è stata affidata al personale sanitario.   \n\t\t\t\tL'intervento è terminato alle 5:25. (ANSA).   \n\t\t\t\t          ",
        "ranked": 79,
        "placed": "Cronaca",
        "epoch": 1675085428.1333096,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anarchici rivendicano danni a villa imprenditore umbro",
        "date_raw": "Sat, 28 Jan 2023 14:47:40 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/anarchici-rivendicano-danni-a-villa-imprenditore-umbro_ad3a84c8-ee22-45f0-9fb7-d89b71b88f8a.html",
        "subtitle": "Tentativo di incendio in villa a Spoleto, indagano i Carabinieri",
        "content": "\n            \n            (ANSA) - PERUGIA, 28 GEN - Tentativo di incendio con della\ndiavolina per il citofono dell'abitazione di Giorgio Del Papa,\ngià titolare di un'azienda a Campello sul Clitunno dove nel\nnovembre del 2006 morirono in un incidente sul lavoro quattro\noperai di una ditta esterna. All'interno della recinzione della\nvilla è stata gettata anche una busta con della carne risultata\navvelenata e su quanto successo sono in corso indagini dei\ncarabinieri.   \n\t\t\t\t  Sul posto non sono state trovate scritte ma il danneggiamento\nè stato rivendicato su un sito di area anarchica \"in solidarietà\ncon Alfredo Cospito e Anna Beniamino\" (la compagna del detenuto\nin sciopero della fame, ndr). Quanto fatto presso l'abitazione\ndi Del Papa viene definito \"un piccolo gesto per denunciare la\ncoerenza classista del sistema giudiziario italiano\", lamentando\nche \"Anna e Alfredo rischiano l'ergastolo per strage, per due\nbombe contro la Caserma Allievi Carabinieri a Fossano, il 2\ngiugno 2006, che purtroppo non hanno fatto né morti né feriti.   \n\t\t\t\tMentre gli stragisti veri, gli industriali, i capitalisti, se la\nspassano nelle loro ville\".   \n\t\t\t\t  All'esame dei carabinieri della compagnia di Spoleto ci sono\nintanto anche le immagini del circuito di sorveglianza della\nvilla. (ANSA).   \n\t\t\t\t          ",
        "ranked": 70,
        "placed": "Cronaca",
        "epoch": 1675085428.1691465,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attentati a diplomatici: pm apre indagine, ipotesi anarchici",
        "date_raw": "Sat, 28 Jan 2023 14:42:26 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/attentati-a-diplomatici-pm-apre-indagine-ipotesi-anarchici_a062868c-6e96-4fb4-b47a-f47e22e8bde4.html",
        "subtitle": "Attesa informative alla Procura di Roma di Digos e Ros",
        "content": "\n            \n            (ANSA) - ROMA, 28 GEN - La Procura di Roma è in attesa delle\ninformative da Digos e Ros per avviare, così come avvenuto per\nepisodi analoghi come quello di Atene, fascicoli di indagine in\nrelazione alle azioni contro il consolato italiano a Barcellona\ne contro l'auto di un funzionario dell'ambasciata italiana a\nBerlino. I procedimenti saranno all'attenzione dei magistrati\ndell'antiterrorismo. Al momento la pista più accredita è quella\nlegata alla matrice anarchica così come nell'episodio\ndell'attentato i danni del primo consigliere dell'ambasciata in\nGrecia Susanna Schlein e la sua famiglia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 71,
        "placed": "Cronaca",
        "epoch": 1675085428.1861572,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Manda sms con il \"1522\", carabinieri salvano donna da marito",
        "date_raw": "Sat, 28 Jan 2023 13:06:18 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/manda-sms-con-il-1522-carabinieri-salvano-donna-da-marito_fdcfe96e-063a-4473-ad97-594f5fcba7a3.html",
        "subtitle": "Maltrattamenti e minacce dal 2007, scatta il Codice rosso",
        "content": "\n            \n            (ANSA) - CAGLIARI, 28 GEN - Ha inviato all'amica uno\nscreenshot con l'immagine del 1522, numero gratuito attivo che\naccoglie le richieste di aiuto e sostegno delle vittime di\nviolenza e stalking, per chiedere aiuto ed è scattato il Codice\nrosso. La donna, infatti, si è rivolta ai Carabinieri di\nOristano che hanno salvato una 47enne che da anni veniva\nsottoposta dal marito a maltrattamenti e minacce anche di morte.   \n\t\t\t\tIl messaggio era stato inviato proprio mentre la donna subiva\nl'ennesima angheria. A seguito della segnalazione dei militari,\nil Gip del del Tribunale di Oristano, ha emesso un'ordinanza di\ndivieto di avvicinamento del marito ai luoghi frequentati dalla\npersona offesa, notificata all'indagato il 23 gennaio e che\nracchiude gli esiti delle indagini dei Carabinieri che hanno\nfatto luce su un rapporto improntato a sopraffazione e violenza\nda parte dell'indagato nei confronti della moglie, tanto da\nindurla a lasciare la propria abitazione e trasferirsi presso i\ngenitori.   \n\t\t\t\tLa vicenda risale a qualche giorno fa. La 47enne ha inviato il\nmessaggio e subito l'amica si è rivolta ai carabinieri: due\npattuglie sono arrivate nella casa dei due coniugi  dove i\nmilitari hanno scoperto che la donna, già dal lontano 2007, era\nvittima di pesanti minacce (anche di morte) e di maltrattamenti\nda parte del marito anche di fronte ai due figli minorenni. La\nvittima, come spesso accade in questi casi, fino ad allora non\naveva denunciato i tragici fatti alle forze dell'ordine per\ntimore del suo carnefice; solo a dicembre scorso si era fatta\ncoraggio ed aveva preso contatti con il centro antiviolenza di\nOristano per chiedere aiuto nel reperimento di un'altra\nsistemazione abitativa, visto l'aggravarsi della situazione.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 76,
        "placed": "Cronaca",
        "epoch": 1675085428.2035837,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bimbi maltrattati, sei misure cautelari in un asilo nel Milanese",
        "date_raw": "Sat, 28 Jan 2023 13:34:05 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/bimbi-maltrattati-sei-misure-cautelari-in-un-asilo-nel-milanese_2f211d43-19cf-4102-b812-3c707c5c2f6a.html",
        "subtitle": "Sono a carico della titolare e di 5 maestre, 'metodi violenti'",
        "content": "\n            \n            (ANSA) - MILANO, 28 GEN - Sei misure giudiziarie a carico\ndella titolare di un asilo nido e di 5 maestre sono state emesse\ndal Tribunale di Milano a causa dei presunti metodi coercitivi e\nviolenti esercitati nella struttura, che si trova nel Milanese.   \n\t\t\t\tLe indagini sono nate dalle segnalazioni di alcune stagiste.   \n\t\t\t\t   Strattoni, schiaffi, spinte e metodi punitivi sarebbero stati\naccertati dai carabinieri di Legnano, portando alla misura\ncautelare dell'obbligo quotidiano di presentazione alla polizia\ne alla interdittiva del divieto di esercizio della professione,\nnei confronti della sei donne.   \n\t\t\t\t  I piccoli, molti dei quali stavano imparando a camminare,\nsarebbero stati bersagliati con piccoli oggetti per vederli\ncadere  e quindi deriderli.   \n\t\t\t\t   Le indagate, secondo quanto riferito dai Carabinieri del\nComando provinciale di Milano \"urlavano nei confronti dei\nbambini usando anche espressioni scurrili o li sbattevano per\nterra per costringerli a stare seduti o li svegliavano\nmettendoli in piedi sollevandoli bruscamente dai fianchi\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 75,
        "placed": "Cronaca",
        "epoch": 1675085428.2169063,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lettera del nonno di Segre a rabbino, 'vorrei trovare il padre'",
        "date_raw": "Sat, 28 Jan 2023 13:56:23 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/lettera-del-nonno-di-segre-a-rabbino-vorrei-trovare-il-padre_458ce260-bb01-4baa-bc7f-7e44b700910c.html",
        "subtitle": "Trovata in archivio comunità ebraica Siena, esposta in sinagoga",
        "content": "\n            \n            (ANSA) - SIENA, 28 GEN -    Esposta nella sinagoga di Siena\nuna lettera, ritrovata di recente dalla comunità ebraica locale,\nche il nonno di Liliana Segre, l'avvocato Alfredo Foligno,\nscrisse e inviò il 26 gennaio 1946 al rabbino di Siena per\nritrovare il padre della senatrice a vita, Alberto Segre,\nanch'esso deportato ad Auschwitz-Birkenau. Come evidenziano\nalcuni quotidiani la missiva è esposta in occasione del Giorno\ndella Memoria per una mostra documentaria dedicata ai tentativi\nsperanzosi di ricercare le persone deportate fatti in quel\ntempo.   \n\t\t\t\t   \"Lascio considerare a lei con quanta ansia io attenda notizie\ne voglio sperare che Dio, che mi ha dato la grazia di riavere la\nmia nipotina Liliana, figlia di mio genero, pure essa deportata\nad Auschwitz, mi conceda la gioia di poter riabbracciare mio\ngenero\", si legge nella lettera scritta da Alfredo Foligno, che\nvi unisce una piccola fotografia del genero, immagine di cui\nchiede \"gentilmente\" la restituzione. Come noto, Alberto Segre,\nsubito separato dalla figlia Liliana quando arrivarono al lager\nnel febbraio 1944, poi morì il 27 aprile nelle camere a gas.   \n\t\t\t\tQuando l'avvocato Foligno scrive questa missiva, il campo di\nAuschwitz ormai era stato scoperto e liberato da un anno ma le\nnotizie dei familiari scomparsi erano più che incerte per tutti\ncoloro che erano stati colpiti dalla deportazione. Tuttavia,\nagganciandosi a una possibile informazione sul congiunto,\nl'avvocato Foligno si rivolge al rabbino di Siena del tempo\nperché aveva saputo da \"due gentili signorine scampate\nmiracolosamente alla ferocia nazista dopo essere state deportate\nin Polonia, ho saputo che qualche persona avrebbe dato a lei\ninformazioni sull'esistenza di internati uomini e donne a\nFrancoforte sull'Oder\". La lettera è stata trovata nell'archivio\ndella comunità di Siena e fa anche capire come i percorsi di\nritorno delle persone furono complicati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 74,
        "placed": "Cronaca",
        "epoch": 1675085428.233669,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: scritte in Consiglio Sardegna, anarchica denunciata",
        "date_raw": "Sat, 28 Jan 2023 13:57:04 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/cospito-scritte-in-consiglio-sardegna-anarchica-denunciata_c8bdbacb-86c1-471b-8fdd-24c3f082365e.html",
        "subtitle": "Fermata da carabinieri mentre scriveva con bomboletta",
        "content": "\n            \n            (ANSA) - CAGLIARI, 28 GEN - Ancora scritte a Cagliari a\nsostegno della battaglia di Alfredo Cospito, l'anarchico\ndetenuto in regime di 41 bis e in sciopero della fame da 101\ngiorni nel carcere di Bancali (Sassari). Stavolta l'azione\ndimostrativa, però, è stata interrotta dai carabinieri che hanno\ndenunciato una anarchica di 44 anni per danneggiamento e\nimbrattamento di un edificio pubblico.   \n\t\t\t\tSecondo quanto appreso, la donna è stata intercettata da una\npattuglia, questa notte verso le 2.30, mentre con una bomboletta\nspray di vernice nera era intenta a scrivere alcune frasi su tre\ncolonne del porticato del palazzo del Consiglio regionale della\nSardegna, in via Roma. Quando i militari l'hanno bloccata\nl'anarchica aveva fatto in tempo a scrivere per due volte \"Fuori\nAlfredo dal 41 bis\" e i nomi dei ministri della Giustizia del\ngoverno Draghi e dell'attuale governo Meloni, Cartabia e Nordio.   \n\t\t\t\tIl tutto accompagnato con la A cerchiata, simbolo riconducibile\nai movimenti anarchici.   \n\t\t\t\tAssieme alla donna anche un uomo che però non è stato denunciato\nma solo identificato. Le scritte sono state subito cancellate\ndurante la notte. (ANSA).   \n\t\t\t\t          ",
        "ranked": 73,
        "placed": "Cronaca",
        "epoch": 1675085428.2453895,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anziano trovato morto in cantiere, sospetti lavoro in nero",
        "date_raw": "Sat, 28 Jan 2023 15:18:38 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/anziano-trovato-morto-in-cantiere-sospetti-lavoro-in-nero_4786c7d4-78ec-420b-b108-b5d0651f5455.html",
        "subtitle": "Nel Casertano, la vittima aveva 70 anni.Indagini dei Carabinieri",
        "content": "\n            \n            (ANSA) - CASERTA, 28 GEN - I carabinieri stanno indagando\nsulla morte di un 70enne, avvenuta in un cantiere edile di\nVitulazio (Caserta). Quando i militari sono giunti sul posto,\nl'uomo, un pensionato, era riverso a terra ormai privo di vita,\ned indossava abiti da lavoro, circostanza che ha portato la\nProcura di Santa Maria Capua Vetere a sequestrare la salma per\nl'autopsia e ad aprire un fascicolo.   \n\t\t\t\t   I carabinieri della Compagnia di Capua stanno verificando se\nil 70enne lavorasse in nero nel cantiere dove è deceduto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 69,
        "placed": "Cronaca",
        "epoch": 1675085428.2869647,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tre operatori Ama aggrediti, \"denunciarono furti carburante\"",
        "date_raw": "Sat, 28 Jan 2023 15:32:46 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/tre-operatori-ama-aggrediti-denunciarono-furti-carburante_7d1219cd-e8dd-4584-9118-88b6ad77e0d2.html",
        "subtitle": "Ricoverati all'Umberto I. Sindaco li chiama, Roma è con voi",
        "content": "\n            \n            (ANSA) - ROMA, 28 GEN -    Questa mattina intorno alle 5,\nmentre stava entrando nella sede operativa di piazza Sapri, a\nCastro Pretorio, un tecnico di Ama è stato aggredito da un uomo\narmato di un oggetto tagliente. In sua difesa sono intervenuti\ndue colleghi, c'è stata una colluttazione, poi l'aggressore è\nscappato e tutti e tre i dipendenti sono stati ricoverati per\naccertamenti al Policlinico Umberto Primo. Uno ha riportato\ncontusioni al viso, un secondo dovrà sottoporsi a un intervento\nper aver riportato una frattura multipla al polso, mentre il\nprimo aggredito è sotto osservazione in ospedale. Lo rende noto\nl'azienda capitolina per l'ambiente.   \n\t\t\t\t   Il Presidente Ama Daniele Pace ha parlato con uno dei tre\nlavoratori aggrediti, che per fortuna non ha avuto conseguenze\ngravi, esprimendo la solidarietà da parte sua, dell'azienda,\ndell'assessora Alfonsi e del Sindaco Gualtieri. \"Quanto è\naccaduto è grave - dichiara Pace - e ci rafforza nel\nconvincimento che la scelta da noi intrapresa di potenziare le\nvarie strutture di sicurezza, a tutela dei lavoratori e\ndell'azienda, è quanto mai opportuna\".   \n\t\t\t\t   Il sindaco di Roma Roberto Gualtieri su facebook fa sapere di\navere sentito telefonicamente i tre aggrediti. \"Fortunatamente\nstanno abbastanza bene. Questi lavoratori si erano peraltro\ndistinti per aver denunciato i presunti furti di carburante\nall'interno dell'azienda. Meritano la solidarietà e la vicinanza\ndi tutta la città. Noi non li lasceremo soli e avranno tutto il\nnostro sostegno. Mi auguro - conclude Gualtieri - che il\nresponsabile di questa vigliacca aggressione venga presto\nindividuato e assicurato alla giustizia. Forza Davide, Nicola e\nStefano, tutta Roma è con voi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 68,
        "placed": "Cronaca",
        "epoch": 1675085428.3029714,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il sindaco di Napoli, \"effetto Covid su devianza giovanile\"",
        "date_raw": "Sat, 28 Jan 2023 14:35:17 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/il-sindaco-di-napoli-effetto-covid-su-devianza-giovanile_3668a624-d100-4c8e-8ffb-ca57945c5f2e.html",
        "subtitle": "Manfredi, \"si e' perso dialogo tra famiglia e ragazzi\"",
        "content": "\n            \n            (ANSA) - NAPOLI, 28 GEN - Tra i dati snocciolati in occasione\ndell'inaugurazione dell'anno giudiziario, colpisce quello sulla\nviolenza giovanile che a Napoli continua a destare allarme. \"E'\nuno dei temi più importanti che abbiamo sul tavolo\", dice il\nsindaco Gaetano Manfredi, a margine della cerimonia. \"E' una\nconseguenza di una situazione sociale - spiega - che non tocca\nsolo le periferie ed è legata anche al post Covid che ha\nscatenato pure comportamenti sociali differenti e sicuramente\nrichiede un'attenzione speciale, sia nelle attività repressive\nche all'interno delle famiglie dato che indubbiamente il\ncontesto familiare e aggregativo rappresentano il luogo naturale\ndove cercare di dare una risposta ai diversi problemi\".   \n\t\t\t\t   \"Il tema - prosegue il sindaco nella sua analisi - non è il\nfatto che l'adolescente sia in strada ma il tema è che la\nfamiglia non sa cosa fa l'adolescente in strada, cioè si è perso\nil rapporto di dialogo tra famiglia e ragazzi minorenni, spesso\nmolto piccoli. La nostra polizia municipale, ad esempio,\naccoglie minorenni in coma etilico e spesso quando li riportano\ndalle famiglie, queste ultime si meravigliano che i ragazzini di\n13 e 14 anni possano bere tanto e stare in strada. Io da padre\nmi sorprendo che poi i genitori non se ne accorgano. Quindi c'è\nanche un tema di attenzione nei confronti dei ragazzi con\nmaggior dialogo e vigilanza\".   \n\t\t\t\t   C'e' un problema di misure mirate da mettere in campo:\n\"Quelle prese negli ultimi anni - rileva Manfredi - sicuramente\nlo sono, noi adesso stiamo facendo un grande lavoro sulla\ndispersione scolastica. La nostra piattaforma comunale sta\nfunzionando bene perché il numero di segnalazioni è cresciuto\nmoltissimo, questo è segno che si sta facendo emergere questo\ntema e quello di cui sono convinto è che non bastano delle\niniziative generali ma ci vogliono degli interventi mirati, caso\nper caso, nei contesti familiari e territoriali, proprio perché \nl'attività di recupero deve essere mirata, le scuole aperte sono\nutili ma non sono la soluzione al problema\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 72,
        "placed": "Cronaca",
        "epoch": 1675085428.3150427,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Muore dopo essere stato ammanettato, disposta l'autopsia",
        "date_raw": "Sat, 28 Jan 2023 15:40:51 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/muore-dopo-essere-stato-ammanettato-disposta-lautopsia_75cc8d02-77e5-419d-85bb-fcd56985c147.html",
        "subtitle": "Malore durante intervento carabinieri in un paese del Sassarese",
        "content": "\n            \n            (ANSA) - SASSARI, 28 GEN - Prima ha cercato di entrare in un\nbar per bere alcolici sin dalla mattina presto, poi si è\nscagliato contro i carabinieri chiamati dalla barista e, una\nvolta ammanettato a terra, ha avuto un malore ed è morto. Il\nfatto è accaduto a Chiaramonti, un paese del Sassarese, e ora il\nnucleo investigativo del reparto operativo del comando\nprovinciale di Sassari sta compiendo tutti gli atti necessari a\nricostruire i fatti, sotto la direzione della Procura della\nRepubblica, che disposto l'autopsia sul corpo dell'uomo per\nmartedì 31 febbraio.   \n\t\t\t\tL'episodio è accaduto mercoledì mattina, intorno alle 6,15: una\nbarista ha richiesto l'intervento di una pattuglia al 112 perché\nfuori dal suo locale un uomo, che conosceva, stava dando in\nescandescenze, battendo dei violenti colpi contro la porta che\nla ragazza aveva chiuso a chiave per non permettergli l'accesso.   \n\t\t\t\tSul posto è giunta la pattuglia composta da due militari della\nstazione di Martis, che hanno tentato di calmarlo. L'uomo, però,\nsi è scagliato contro uno dei carabinieri, che ha reagito e\nl'uomo è caduto a terra: a quel punto i militari sono riusciti\nad ammanettarlo con le mani dietro la schiena, tenendolo sul\npavimento del dehors del bar in attesa dell'intervento del\n\"118\".   \n\t\t\t\tDopo pochi minuti, però, l'uomo ha avuto un malore. Gli\noperatori del servizio di emergenza-urgenza hanno tentato\ninutilmente di rianimarlo, ma l'uomo è morto sul posto. Alla\nscena hanno assistito molte persone del paese, richiamate dal\ntrambusto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 67,
        "placed": "Cronaca",
        "epoch": 1675085428.3452768,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: agente ferito in una manifestazione a Roma",
        "date_raw": "Sat, 28 Jan 2023 22:02:46 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/cospito-agente-ferito-in-una-manifestazione-a-roma_8dff696a-d428-49a8-8bef-e0d910938ed8.html",
        "subtitle": "Un gruppo ha cercato di forzare il cordone, lanciate bottiglie",
        "content": "\n            \n            (ANSA) - ROMA, 28 GEN - Un agente è rimasto ferito durante i\nmomenti di tensione nel corso della manifestazione degli\nanarchici a Roma, in piazza Trilussa a Trastevere, in supporto\nad Alfredo Cospito, da 101 giorni in sciopero della fame per\nprotestare contro il regime di 41bis cui è sottoposto. Un gruppo\ndi manifestanti ha cercato di forzare il cordone disposto dalle\nforze dell'ordine ma è stato respinto dagli agenti in assetto\nantisommossa. Sono state lanciate alcune bottiglie e fumogeni.   \n\t\t\t\t   I manifestanti, in tutto circa 150, sono poi defluiti. La\nmanifestazione non era preavvisata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 61,
        "placed": "Cronaca",
        "epoch": 1675085428.3587096,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Una riga nei libri di storia'. La scelta del direttore dell'ANSA, Luigi Contu",
        "date_raw": "Mon, 30 Jan 2023 09:24:46 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/una-riga-nei-libri-di-storia.-la-scelta-del-direttore-dellansa-luigi-contu_83a1b7f6-deef-45b0-90cf-deead242a156.html",
        "subtitle": "L'allarme di Liliana Segre sulla memoria della Shoah deve fare riflettere tutti noi. L'oblio è sempre dietro l'angolo",
        "content": "",
        "ranked": 60,
        "placed": "Cronaca",
        "epoch": 1675085428.3727505,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vittima riconosce rapinatori nel video di un trapper, arrestati",
        "date_raw": "Sat, 28 Jan 2023 17:28:15 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/vittima-riconosce-rapinatori-nel-video-di-un-trapper-arrestati_4bb0261d-e366-40b3-b269-9a0f33ff625c.html",
        "subtitle": "Cinque coinvolti, in manette l'artista 'Blackbaby' e il fratello",
        "content": "\n            \n            (ANSA) - MILANO, 28 GEN - Un trapper brasiliano di 28 anni,\nconosciuto con il nome d'arte di 'Blackbaby', è stato arrestato\ndalla polizia con l'accusa di aver partecipato a una rapina a un\npassante, violentemente percosso, il 22 gennaio scorso in via\nGiambellino, a Milano. Con lui è finito in carcere anche il\nfratello, di 25 anni. Altri tre giovani che sarebbero coinvolti\nnell'episodio sono un minorenne, collocato in una comunità, e\ndue maggiorenni, posti l'uno ai domiciliari e l'altro rimesso in\nlibertà con l'obbligo di presentazione alla polizia giudiziaria.   \n\t\t\t\tLa vittima, un cittadino egiziano di 26 anni, ha riconosciuto\ntre degli aggressori nel video di una canzone pubblicata su un\ncanale social dal trapper 28enne e li ha denunciati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 66,
        "placed": "Cronaca",
        "epoch": 1675085428.3912523,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: anarchici in corteo nel centro di Torino",
        "date_raw": "Sat, 28 Jan 2023 17:47:14 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/cospito-anarchici-in-corteo-nel-centro-di-torino_1f07a342-d29b-495b-86c1-4f7027b464eb.html",
        "subtitle": "Dopo un presidio sono partiti per una manifestazione",
        "content": "\n            \n            (ANSA) - TORINO, 28 GEN - \"A fianco di Alfredo, a fianco di\nchi lotta\". E' la scritta sullo striscione in testa al corteo di\nanarchici che sta attraversando le vie del centro a Torino in\nsolidarietà con Alfredo Cospito, in sciopero della fame da 101\ngiorni per protestare contro il regime di 41 bis cui è\nsottoposto in carcere a Sassari. Gli anarchici, un centinaio, si\nerano ritrovati in piazza Carignano per un presidio. Poi si sono\nmossi in corteo. Sono stati accesi dei fumogeni e il traffico in\nvia Po è stato bloccato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 64,
        "placed": "Cronaca",
        "epoch": 1675085428.402977,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: domani \"presidio solidale\" davanti carcere Sassari",
        "date_raw": "Sat, 28 Jan 2023 18:37:49 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/cospito-domani-presidio-solidale-davanti-carcere-sassari_e5322989-5096-4c5b-bfd4-b13f0f18257f.html",
        "subtitle": "Appuntamento alle 15 davanti a istituto di Bancali",
        "content": "\n            \n            (ANSA) - SASSARI, 28 GEN - Proseguono le iniziative di\nsolidarietà nei confronti di Alfredo Cospito, l'anarchico\nrinchiuso in regime di 41 bis e in sciopero della fame da 101\ngiorni nel carcere di Bancali a Sassari.   \n\t\t\t\tDomani alle 15 è previsto un nuovo \"presidio solidale\" di alcuni\nmovimenti davanti all'istituto di pena sassarese\n\"Benvenuti interventi, musica, cori, poesia… bevande calde e\nbiscottini!\nPer chi non può venire: mandate saluti e messaggi ad Alfredo\nscrivendo e inviando mp3 alla mail: evaliber2@inventati.org\nverranno rilanciati al presidio!\nIndossate scarpe comode adatte al terreno fangoso, siamo in\ncampagna e fa freddo\", si legge nella locandina che è stata\ndiffusa anche sui social.   \n\t\t\t\tIn un altro manifesto, sempre apparso sui social sul profilo del\ncollettivo Sardegna Aresti, si legge: \"Lo stato italiano sta\nuccidendo Alfredo Cospito\", insieme ad alcuni considerazioni sul\n41 bis (\"Il carcere speciale è la forma più alta\ndell'espressione repressiva statale: il suo monito dev'essere un\nmostro per tutti, prigionieri in primis. Monito sostenuto da\ncondizioni detentive atroci, delegittimato persino dalla Corte\neuropea\").   \n\t\t\t\tIl presidio viene fatto ormai da due mesi ogni domenica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 63,
        "placed": "Cronaca",
        "epoch": 1675085428.4162216,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crosetto, se è sciocco aiutare nazione aggredita lo sono",
        "date_raw": "Sat, 28 Jan 2023 17:40:23 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/crosetto-se-e-sciocco-aiutare-nazione-aggredita-lo-sono_d9150bee-fba5-4f24-9bfa-06d65021c718.html",
        "subtitle": "'Medvedev pensi a metter fine alla guerra'",
        "content": "\n            \n            (ANSA) - ROMA, 28 GEN - \"Se è 'sciocco' aiutare una nazione\naggredita a difendere la sua esistenza, lo sono. Lo avrei fatto\nanche a parti invertite. Medvedev pensi a metter fine alla\nguerra\". Così il un tweet il ministro della Difesa Guido Cosetto\nreplica all'attacco del vicepresidente del consiglio di\nsicurezza russo Dimitri Medvedev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 65,
        "placed": "Cronaca",
        "epoch": 1675085428.4301615,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moglie uccide a coltellate il marito nel Bresciano",
        "date_raw": "Sun, 29 Jan 2023 10:30:51 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/moglie-uccide-a-coltellate-il-marito-nel-bresciano_d4fdb399-d23d-4634-af84-2b0091a204f9.html",
        "subtitle": "È accaduto a Nuvolento, a chiamare i soccorsi figlio quidicenne",
        "content": "\n            \n            (ANSA) - BRESCIA, 29 GEN -  Omicidio in famiglia in provincia\ndi Brescia. È accaduto a Nuvolento dove nella serata di ieri un\nuomo di 59 anni è stato ucciso in casa dalla moglie durante un\nlitigio. La vittima è Romano Fagoni, ed è stato raggiunto da\nalcune coltellate alla gola dalla moglie Raffaella Ragnoli, di\ntre anni più giovane, che nella notte è stata arrestata su\ndisposizione del pubblico ministero di turno. Alla lite ha\nassistito il figlio quindicenne che ha chiamato i soccorsi.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 59,
        "placed": "Cronaca",
        "epoch": 1675085428.4529731,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: tensione alla manifestazione degli anarchici a Roma",
        "date_raw": "Sun, 29 Jan 2023 07:47:22 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/28/cospito-manifestazione-a-roma-brevi-momenti-di-tensione_eec3a367-13a3-40c8-8014-8cc69511e3ef.html",
        "subtitle": "Ferito un agente, un fermato. La manifestazione nella Capitale non era preavvisata. Cortei a Trieste e Torino. Oggi previsto un presidio davanti al carcere di Sassari",
        "content": "per solidarietà con Alfredo Cospito. Dopo un breve contatto tra manifestanti e forze dell'ordine, seguito ad un lancio di oggetti e lacrimogeni, un agente è rimasto ferito. I manifestanti si sono riuniti a piazza Trilussa per esprimere solidarietà ad Alfredo Cospito, in sciopero della fame da più di cento giorni per protestare contro il 41 bis disposto nei suoi confronti per 4 anni. Un piccolo gruppo di manifestanti ha cercato di forzare il cordone disposto dalle forze dell'ordine ma è stato respinto dagli agenti in assetto antisommossa. Sono state lanciate bottiglie e fumogeni, ma poi la situazione è tornata alla normalità. Un agente è rimasto ferito. La manifestazione non era preavvisata. Alcune decine di manifestanti sono stati fermati e portati in questura per essere identificati. Quando la manifestazione si è sciolta, dopo alcuni momenti di tensione, alcuni partecipanti si sono allontanati danneggiando fioriere, motorini, cassonetti.   Offensiva anarchica - in Italia e all'estero - in solidarietà con Alfredo Cospito, da oltre cento giorni in sciopero della fame nel carcere di Sassari. Se il 41 bis ha interrotto da oltre 3 mesi le comunicazioni con l'esterno del 55enne - tra le 'menti' della Federazione anarchica informale - dal mondo di fuori i suoi compagni continuano a mandargli segnali di vicinanza: scritte, striscioni, cortei e presidi, ma anche azioni incendiarie contro sedi diplomatiche. ai danni del primo consigliere dell'ambasciata Susanna Schlein, ieri è stata , mentre . E' il culmine della settimana di mobilitazione promossa agli anarchici per \"il fratello e compagno\" Alfredo, come viene definito in un post apparso sui siti d'area dal titolo 'Hic et nunc', che si può interpretare come un invito ad alzare il livello di scontro, una vera e propria chiamata alle armi: \"per un compagno che stanno torturando e uccidendo nei loro lager - si legge - non abbiamo fatto nulla. Serviranno a poco e niente qualche giorno di scontri con gli sbirri. Serve il \"Qui e ora\"! Qui e ora si deve aprire un nuovo capitolo della storia degli anarchici in Italia. O si fa l'anarchia o si va tutti a casa!\".. Le azioni condotte erano annunciate ed hanno seguito la tradizionale strategia del doppio livello: quello movimentista con manifestazioni e proteste e quello terroristico, con veri e propri attentati contro target associati alle campagne di lotta, in questo caso per la liberazione di Cospito. Altra caratteristica del mondo anarchico è l'internazionalizzazione delle battaglie: e proprio in Grecia, Germania e Spagna, dove sono state messe nel mirino le sedi diplomatiche italiane, i militanti della A cerchiata hanno solidi rapporti con i compagni italiani.: nella notte sono stati incendiati alcuni cavi di un ripetitore su una collina di Torino: sul posto campeggiava la scritta \"Fuori Cospito dal 41 bis\". A Spoleto tentativo di incendio del cancello della villa di un imprenditore; anche in questo la rivendicazione riporta alla solidarietà con il detenuto. Cortei a Trieste - dove ci sono state tensioni con le forze dell'ordine - e a Torino.. Alfredo Cospito, intanto, ha ormai superato i cento giorni di sciopero della fame per protestare contro la detenzione dura cui è sottoposto a Sassari, dove sta scontando condanne per la gambizzazione nel 2012 del dirigente di Ansaldo Nucleare, Roberto Adinolfi e per l'attentato del 2006 alla Scuola allievi Carabinieri di Fossano. Ha perso 40 chili e nei giorni scorsi e caduto nella doccia fratturandosi il setto nasale. In seguito all'aggravarsi delle sue condizioni di salute, il Garante nazionale delle persone private della libertà, Mauro Palma, ne ha chiesto il trasferimento con urgenza. Il 7 marzo è attesa la discussione in Cassazione sul ricorso del legale di Cospito contro il 41 bis. Lunedì il ministro della Giustizia Carlo Nordio risponderà in commissione Giustizia della Camera ad un'interrogazione sul caso. Da parte sua, il sottosegretario alla Giustizia, Andrea Delmastro, ha difeso la linea dura: \"i magistrati non si intimoriscono. Lo Stato non si piega. La normativa speciale contro il terrorismo non arretra\", ha detto in riferimento alla busta con proiettile indirizzata al procuratore generale Francesco Saluzzo, che sostiene l'accusa del processo d'appello bis all'anarchico.",
        "ranked": 62,
        "placed": "Cronaca",
        "epoch": 1675085428.4651258,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carceri: Uspp, rivolta sfiorata in due sezioni ad Ariano Irpino",
        "date_raw": "Sun, 29 Jan 2023 10:35:53 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/carceri-uspp-rivolta-sfiorata-in-due-sezioni-ad-ariano-irpino_7b2b12fa-f0ed-4404-8f02-890ad25db8ca.html",
        "subtitle": "Alcuni agenti sono stati sequestrati, uno colto da malore",
        "content": "\n            \n            (ANSA) - NAPOLI, 29 GEN - E' stata sfiorata la rivolta, la\nsera del 27 gennaio scorso, nel carcere di Ariano Irpino, in\nprovincia di Avellino, dove a ribellarsi sono stati i detenuti -\nmolti non nuovi a questo tipo di azioni - di due sezioni. Lo\nrende noto l'Uspp.   \n\t\t\t\t   I carcerati della sezione \"quattro\" hanno divelto una porta\npoi usata per tentare, per fortuna senza riuscirci, di sfondare\nun vetro di sbarramento, mentre quelli della sezione \"tre\" hanno\nsequestrato alcuni agenti. La situazione è tornata alla\nnormalità dopo una trattativa. Durante i tafferugli uno degli\nagenti della Polizia Penitenziaria ha accusato un malore.   \n\t\t\t\t   L'Uspp denuncia \"il silenzio assordante in cui spesso vengono\nlasciati gli agenti i quali restano gli unici a pagare lo stato\ndi abbandono delle carceri\". Il sindacato chiede \"un protocollo\noperativo di intervento al personale di polizia penitenziaria\nchiamato a fronteggiare quotidianamente situazione di emergenza\ncon poche unità, mezzi e modalità di intervento\". \"E' da tempo -\nconclude l'Uspp - che denunciamo la mancanza di poliziotti\npresso l'istituto arianese dove, comunque, nonostante la cronica\ncarenza di organico gli agenti, con grande spirito di\nsacrificio, riescono a mantenere l'ordine e la sicurezza\ninterna\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 58,
        "placed": "Cronaca",
        "epoch": 1675085428.4781575,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In fiamme sei automobili a Catanzaro, ipotesi dolo",
        "date_raw": "Sun, 29 Jan 2023 10:40:46 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/in-fiamme-sei-automobili-a-catanzaro-ipotesi-dolo_620a2305-34e9-4f7b-b179-31fddd5c5aa4.html",
        "subtitle": "Incendio si è sprigionato da una delle vetture. Indaga Polizia.",
        "content": "\n            \n            (ANSA) - CATANZARO, 29 GEN - Sei automobili sono rimaste\ndanneggiate a Catanzaro in un incendio che, secondo quanto è\nemerso dai primi accertamenti dei vigili del fuoco e della\nPolizia di Stato, potrebbe essere stato di origine dolosa.   \n\t\t\t\tL'episodio è accaduto all'alba in località \"Giovino\" del\nquartiere Lido.   \n\t\t\t\tSul posto sono intervenute alcune squadre dei vigili del fuoco\ndel Comando provinciale e del distaccamento di Sellia Marina. La\nvetture coinvolte erano parcheggiate nel piazzale antistante la\nchiesa del quartiere.   \n\t\t\t\tLe indagini sono state avviate dal Commissariato di Polizia del\nquartiere Lido, con il supporto tecnico dei vigili del fuoco.   \n\t\t\t\tAllo scopo di ricostruire la dinamica di quanto è accaduto sono\nstate acquisite le immagini registrate dalle telecamere della\nvideosorveglianza installate nella zona.   \n\t\t\t\tSecondo una prima ricostruzione, le fiamme sarebbero partite da\nuna delle automobili coinvolte (una Mini Cooper), che é andata\ntotalmente distrutta, e si sarebbero poi estese alle vetture che\nsi trovavano nelle vicinanze, che hanno subito tutte danni\ngravi.   \n\t\t\t\tNon si sa, al momento, se sul posto siano state trovate tracce\ndi liquido infiammabile. Viene presa in considerazione,\ncomunque, anche la possibilità che la causa dell'incendio che ha\ninteressato la prima vettura possa essere stata di natura\naccidentale, legata ad una possibile anomalia dell'impianto\nelettrico. Una parola definitiva, in questo senso, potrà venire\nsoltanto dalla conclusione degli accertamenti tecnici che sono\nin corso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 56,
        "placed": "Cronaca",
        "epoch": 1675085428.5156014,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si allontana dopo incidente mortale, rintracciato da polizia",
        "date_raw": "Sun, 29 Jan 2023 10:39:14 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/si-allontana-dopo-incidente-mortale-rintracciato-da-polizia_76c092a7-4ac6-499c-bbd4-1f755ed95f92.html",
        "subtitle": "E' successo alle porte di Terni, posizione a vaglio inquirenti",
        "content": "\n            \n            (ANSA) - TERNI, 29 GEN - Coinvolto in un incidente stradale\nmortale alle porte di Terni nella tarda serata di sabato un\ngiovane si era allontanato a piedi dopo lo schianto ed è stato\nrintracciato dalla polizia. La sua posizione è ora al vaglio\ndegli inquirenti.   \n\t\t\t\t  Il giovane era alla guida di una Alfa Romeo 147 che lungo la\nstatale Valnerina all'altezza di Collestatte Piano si è\nscontrata con una Smart con a bordo un trentaseienne di\nFerentillo che nell'urto è stato sbalzato dall'abitacolo.   \n\t\t\t\tL'operaio, padre di una bambina piccola, è morto praticamente\nsul colpo.   \n\t\t\t\t  Il conducente dell'Alfa si è invece allontanato a piedi ed è\nstato poi rintracciato dalla polizia. In stato confusionale e\nferito, è stato trasportato all'ospedale di Terni in attesa\ndelle decisioni dell'autorità giudiziaria. L'indagine è\ncoordinata dal sostituto procuratore Raffaele Pesiri e seguita\ndal procuratore facente funzioni Claudio Cicchella. (ANSA).   \n\t\t\t\t          ",
        "ranked": 57,
        "placed": "Cronaca",
        "epoch": 1675085428.5514634,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anarchici: scontri a Roma, 41 persone denunciate",
        "date_raw": "Sun, 29 Jan 2023 11:42:10 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/anarchici-scontri-a-roma-41-persone-denunciate_f480f075-9cc2-4fb0-85a5-d21bd6fe255f.html",
        "subtitle": "Nel corso delle proteste in favore di Alfredo Cospito",
        "content": "Sono 41 i soggetti identificati e denunciati dalla Polizia di Stato all'autorità giudiziaria in relazione agli scontri avvenuti ieri nella zona di Trastevere tra militanti anarchici, che protestavano in favore di Alfredo Cospito, e forze dell'ordine durante i quali è rimasto ferito un poliziotto.I manifestanti si erano riuniti a piazza Trilussa per esprimere solidarietà ad Alfredo Cospito, in sciopero della fame da più di cento giorni per protestare contro il 41 bis disposto nei suoi confronti per 4 anni. Un piccolo gruppo di manifestanti aveva cercato di forzare il cordone disposto dalle forze dell'ordine ma è stato respinto dagli agenti in assetto antisommossa. Sono state lanciate bottiglie e fumogeni, ma poi la situazione è tornata alla normalità. Un agente è rimasto ferito. La manifestazione non era preavvisata. Alcune decine di manifestanti sono stati fermati e portati in questura per essere identificati. Quando la manifestazione si è sciolta, dopo alcuni momenti di tensione, alcuni partecipanti si sono allontanati danneggiando fioriere, motorini, cassonetti.",
        "ranked": 55,
        "placed": "Cronaca",
        "epoch": 1675085428.5956423,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aereo disperso in Appennino modenese, riprese le ricerche",
        "date_raw": "Sun, 29 Jan 2023 11:03:00 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/aereo-disperso-in-appennino-modenese-riprese-le-ricerche_b2dd8f95-8f66-4c02-9f5b-c11d384db71f.html",
        "subtitle": "A bordo del monomotore solo il pilota, il 61enne Ivano Montanari",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 29 GEN - Sono riprese stamattina le\nricerche del velivolo disperso da ieri tra l'Appennino Reggiano\ne Modenese. Il Soccorso Alpino e Speleologico\ndell'Emilia-Romagna, impegnato con tre squadre in assetto da sci\nalpinismo e con l'aiuto di quad cingolati, si sta concentrando\ntra Sasso Tignoso e Alpicella, nella zona del Monte Cimone,\nverificando i punti indicati dall'Aereonautica Militare che sta\nsorvolando la zona da ieri pomeriggio fino alle ore notturne\ngrazie alla tecnologia infrarossi. In supporto anche gli\nelicotteri di vigili del fuoco, polizia di Stato e guardia di\nfinanza.   \n\t\t\t\t   Si cerca un aereo monomotore da turismo di colore bianco,\ndecollato ieri mattina alle 11,22 dall'aeroporto Campovolo di\nReggio Emilia. A bordo solo il pilota Ivano Montanari, 61enne\nreggiano, che all'improvviso, mentre si trovava sulla zona\nmontana modenese, è scomparso dai radar della torre di\ncontrollo. Si teme possa essere precipitato tra i comuni di\nFrassinoro e Pievepelago (qui è attivo il centro operativo di\ncoordinamento delle ricerche, nella sede dei vigili del fuoco e\nprotezione civile). (ANSA).   \n\t\t\t\t          ",
        "ranked": 54,
        "placed": "Cronaca",
        "epoch": 1675085428.6074095,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sorvegliato in ospedale giovane dopo incidente mortale",
        "date_raw": "Sun, 29 Jan 2023 11:24:02 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/sorvegliato-in-ospedale-giovane-dopo-incidente-mortale_69d21c1e-ffaa-4c60-b404-3a81aa03aebc.html",
        "subtitle": "Inquirenti Terni in attesa risultati esami su uso alcol",
        "content": "\n            \n            (ANSA) - TERNI, 29 GEN - E' in ospedale a Terni tenuto sotto\nstretta sorveglianza dalle forze di polizia il giovane\nrintracciato nella notte dopo essersi allontanato in seguito\nall'incidente stradale nel quale l'Alfa 147 della quale era alla\nguida si era scontrata con una Smart con a bordo un\ntrentaseienne di Ferentillo morto sul colpo.   \n\t\t\t\t  Gli investigatori - coordinati dalla Procura - stanno\nvalutando ancora la sua posizione. In particolare sono in attesa\ndei risultati degli accertamenti medici che devono stabilire se\nal momento dell'incidente fosse sotto l'effetto dell'alcol.   \n\t\t\t\t  Tra gli elementi al vaglio anche la patente di guida che\nsembra gli fosse stata revocata in passato.   \n\t\t\t\t  Il giovane ha riportato diverse lesioni in seguito allo\nscontro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 53,
        "placed": "Cronaca",
        "epoch": 1675085428.6183703,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un fermato dopo incidente mortale Terni",
        "date_raw": "Sun, 29 Jan 2023 12:52:13 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/un-fermato-dopo-incidente-mortale-terni_e0554bdc-9c10-4fcc-89fd-db9e8e1d82bf.html",
        "subtitle": "Nell'incidente è deceduto un trentaseienne",
        "content": "\n            \n            (ANSA) - TERNI, 29 GEN - E' stato sottoposto a fermo il\ngiovane, ora in ospedale, che era alla guida di un'Alfa 147 con\nla quale nella notte, alle porte di Terni, si è scontrata con\nuna Smart con a bordo un trentaseienne di Ferentillo morto sul\ncolpo. Si tratta di un ventiquattrenne originario dell'est\neuropeo e residente a Ferentillo, ora piantonato in ospedale\ndove è stato ricoverato in seguito alle lesioni subite\nnell'incidente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Cronaca",
        "epoch": 1675085428.6308982,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Detenuto si suicida nel carcere di Terni",
        "date_raw": "Sun, 29 Jan 2023 11:36:59 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/detenuto-si-suicida-nel-carcere-di-terni_fc970481-f965-4dbe-8bcc-8ca5b421ab98.html",
        "subtitle": "Sindacato Sarap denuncia \"grave carenza personale\"",
        "content": "\n            \n            (ANSA) - TERNI, 29 GEN - Un detenuto italiano si è suicidato\nnel carcere di Terni, impiccandosi. A denunciarlo il sindacato\ndella polizia penitenziaria Sarap. Secondo quale \"nonostante le\nfulminee cure e intervento dei colleghi e dei sanitari non si\nriesce a sventare l'evento critico\".   \n\t\t\t\t  \"La grave  carenza di personale  che quotidianamente vive la\npolizia penitenziaria, porta ad una gestione preoccupante e poco\nattenta dell'utenza, nonostante i tanti sacrifici messi in atto\ndal personale durante l'espletamento dei propri compiti\nistituzionale, nella stragrande maggioranza dei casi rende\nimpossibilitato il personale a sventare tali eventi critici\"\nafferma il segretario nazionale Esposito Roberto. \"Piena\nsolidarietà al collega che si è trovato a gestire tale\nsituazione vedendosi inerme dinanzi ad una situazione, che andrà\na segnare la propria carriera lavorativa e personale\" aggiunge.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 52,
        "placed": "Cronaca",
        "epoch": 1675085428.645552,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, Palazzo Chigi: lo Stato non scende a patti con chi minaccia",
        "date_raw": "Mon, 30 Jan 2023 10:34:43 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/roma-una-molotov-contro-un-distretto-di-polizia-ipotesi-anarchici_b2b4a74a-867f-48d0-acb4-e6aa3ad08d34.html",
        "subtitle": "'Non si intimidisce, tanto meno se per ridurre 41bis a terroristi'. Molotov contro un distretto di polizia a Roma, ipotesi anarchici",
        "content": "\"Lo Stato non scende a patti con chi minaccia\". Al culmine della settimana di mobilitazione anarchica per Alfredo Cospito, con attentati a sedi diplomatiche, molotov contro un commissariato di polizia, busta con proiettile inviata ad un magistrato e disordini di piazza, Palazzo Chigi sbarra la strada ad ipotesi di clemenza per il 55enne detenuto col 41 bis nel carcere di Sassari. \"Azioni del genere - assicura la Presidenza del Consiglio - non intimidiranno le istituzioni. Tanto meno se l'obiettivo è quello di far allentare il regime detentivo più duro per i responsabili di atti terroristici\".Non ci sta il legale dell'anarchico, Flavio Rossi Albertini, che evoca il dibattito sulla linea della fermezza per il sequestro Moro: \"l'esecutivo sembra fermo al marzo del 1978. Qui non si discute se cedere alle pressioni ma se ricorrono le condizioni per mantenere il mio assistito al 41 bis\". Cospito è arrivato al 102/o giorno di sciopero della fame: ha perso 40 chili, è anche caduto fratturandosi il setto nasale e le sue condizioni di salute, ha riferito il Garante nazionale per le persone private della libertà, Mauro Palma, sono \"in progressivo deterioramento\". Da qui la richiesta di trasferirlo \"in tempi rapidi\" in un altro carcere, dotato di una struttura \"in grado di garantire un immediato intervento\" sanitario se la situazione dovesse peggiorare. Il medico di fiducia dell'uomo ha rilanciato l'allarme: \"ha valori di potassio molto bassi e ha perso un ulteriore chilo, ora pesa 73 kg. Abbiamo aumentato la terapia per evitare aritmia e fibrillazione cardiaca che potrebbero essergli fatali. Va trasferito in una struttura adeguata\". Il trasferimento è una delle possibilità sul tavolo. E' un atto amministrativo disposto dal Dap, sulla base di un parere medico. Non si toccherebbe la pena, che resta il carcere duro. Il legale ha presentato un ricorso in Cassazione contro la decisione del Tribunale di Sorveglianza di Roma che ha respinto un reclamo contro l'applicazione del 41 bis per 4 anni. L'udienza sul caso è stata anticipata al 7 marzo per l'anarchico che sta scontando condanne per la gambizzazione nel 2012 del dirigente di Ansaldo Nucleare, Roberto Adinolfi e per l'attentato del 2006 alla Scuola allievi Carabinieri di Fossano. Il ministro della Giustizia, Carlo Nordio, martedì in commissione Giustizia della Camera risponderà ad interrogazioni parlamentari sul caso. Il Guardasigilli ha assicurato che segue \"con la massima attenzione\" la vicenda, ricordando come spetti all'autorità giudiziaria poter disporre di una sospensione della pena o chiedere al ministro una revoca del regime speciale. E dai magistrati - al momento - non sono arrivati segnali. L'escalation di azioni anarchiche ha però ulteriormente irrigidito il Governo di centrodestra.\"Lo Stato - ha scandito il ministro dell'Interno, Matteo Piantedosi - non si lascerà mai intimidire e condizionare da queste azioni del tutto inaccettabili, nella convinzione che nessuna rivendicazione o proposta possa essere presa in considerazione se viene portata avanti con questi metodi, ancor più se rivolti contro le forze dell'ordine\". Dello stesso tenore le dichiarazioni del ministro dell'Agricoltura, Francesco Lollobrigida. \"Da parte del Governo - ha rilevato - c'è la massima fermezza a respingere ogni tentativo di intimidazione e violenza, e attenzione a non sottovalutare alcun episodio violento\". Per il sottosegretario alla Giustizia, Andrea Delmastro, gli attentati di questi giorni \"sono la prova più evidente della necessità del mantenimento del 41 bis. Lo Stato non si minaccia ed in ogni caso lo Stato non arretra e non si piega\". E' invece per una revisione della pena il co-portavoce di Europa verde e deputato di AVS Angelo Bonelli. \"Invito il Governo - spiega - a riflettere e a trasferire Cospito in un centro clinico, valutando l'uscita dal 41 bis non trattandosi di un mafioso e non avendo commesso omicidi\".Secondo il senatore dem Walter Verini, bisogna \"evitare da parte dello Stato che un carcerato come Cospito muoia in carcere. Trasferirlo in un carcere con un centro clinico attrezzato, come chiede il Garante dei detenuti, è giusto\". Per il legale Rossi Albertini, \"non è una questione di muscoli ma di diritto, di interpretazione estensiva di una norma eccezionale. Il 41 bis dovrebbe essere applicato nei casi tassativi previsti dalla legge, è una norma di stretta interpretazione. Per Cospito è stato ampliato, dilatato il perimetro applicativo e dopo 102 giorni di sciopero della fame è ancora in attesa della decisione del Ministro\".",
        "ranked": 48,
        "placed": "Cronaca",
        "epoch": 1675085428.6821287,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: a Spezia un ristorante dona 180 pasti",
        "date_raw": "Sun, 29 Jan 2023 16:20:41 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/migranti-a-spezia-un-ristorante-dona-180-pasti_535afa36-41bc-41dd-81c8-8bf64ed3837d.html",
        "subtitle": "Casi covid sono 17. Il minorenne solo più piccolo ha 12 anni",
        "content": "\n            \n            (ANSA) - GENOVA, 29 GEN - Oltre 180 porzioni di riso speziato\nal pomodoro e pollo. Le ha fornite oggi alla Caritas diocesana\nun ristorante della Spezia. È il pranzo dei migranti della Geo\nBarents. \"Perché farlo? Perché no? Ci siamo alzati un po' prima\ne abbiamo cucinato. A noi sembra giusto farlo, c'è gente che\ntutte le mattine non sa se mangia e invece noi non sappiamo cosa\nmangiare. Io cerco di insegnarlo ogni giorno ai miei figli\"\nspiega Silvia Cardelli, chef dell'Osteria della Corte, che ha\nconsegnato i pasti alla Caritas con la figlia Celeste. Nel\nristorante hanno lavorato diversi profughi, tra cui Kassim,\narrivato dal Ghana \"proprio come questi ragazzi. Oggi è\ndiventato il mio secondo chef. È un ragazzo veramente in gamba\".   \n\t\t\t\t   Intanto una cinquantina dei 237 naufraghi è già stata inviata\nalle strutture di accoglienza individuate fuori regione.   \n\t\t\t\tQuesta mattina si è svolto un presidio organizzato da Amnesty\nInternational, a Largo Fiorillo, davanti all'ex Terminal 1, dove\nsono sistemati i migranti. Al passaggio delle navette che\ntrasferiscono i migranti dalle banchine al punto di prima\naccoglienza hanno alzato cartelli con le scritte \"Welcome\",\n\"Siamo tutti migranti\", \"Prima le persone poi le frontiere\".   \n\t\t\t\tLa prima notte dei migranti sbarcati si è svolta senza problemi.   \n\t\t\t\tI casi Covid accertati sono 17, con gli asintomatici inviati a\nGenova e i sintomatici all'ospedale di Sarzana. \"Ieri sera le\noperazioni di controllo si sono concluse a mezzanotte, qui al\nTerminal abbiamo minori, donne e anche adulti\" spiega don Luca\nPalei, della Caritas diocesana. Presente anche una famiglia di 8\npersone. Il bimbo non accompagnato più piccolo \"ha appena 12\nanni\" spiega Palei. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Cronaca",
        "epoch": 1675085428.6929476,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sotto effetto alcol fermato per incidente Terni",
        "date_raw": "Sun, 29 Jan 2023 13:04:56 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/sotto-effetto-alcol-fermato-per-incidente-terni_38a4a20f-a5e6-4633-84f8-813fc1884b57.html",
        "subtitle": "Aveva anche la patente revocata",
        "content": "\n            \n            (ANSA) - TERNI, 29 GEN - L'uomo fermato per l'incidente\nmortale avvenuto alle porte di Terni, ora ricoverato in\nospedale, è risultato positivo all'alcol. Inoltre a seguito di\ncontrolli è emerso che gli era stata revocata la patente.   \n\t\t\t\tNell'incidente è morto Manuel Galeazzi, operaio e padre di una\nbimba. L'uomo, subito dopo lo scontro, è stato bloccato mentre\ncamminava lungo una strada alla periferia della città. Portato\nin ospedale a Terni è stato successivamente sottoposto a fermo\ndalla polizia di Stato e da quella locale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 49,
        "placed": "Cronaca",
        "epoch": 1675085428.7041078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenta e maltratta la moglie per dieci anni, arrestato",
        "date_raw": "Sun, 29 Jan 2023 11:49:42 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/violenta-e-maltratta-la-moglie-per-dieci-anni-arrestato_667aea04-f238-4260-9a4c-f1785577f4c4.html",
        "subtitle": "Accuse pesanti per un 43enne di Correggio, nel Reggiano",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 29 GEN - È accusato di violenza\nsessuale e maltrattamenti nei confronti della ex moglie. Per\nquesto un 43enne residente a Correggio, nel Reggiano, è finito\nin manette con i carabinieri che hanno eseguito l'ordinanza di\nmisura cautelare disposta dal gip del tribunale di Reggio Emilia\nsu disposizione della locale Procura diretta dal procuratore\nGaetano Calogero Paci.   \n\t\t\t\t   La donna si è decisa a denunciare tutto ai carabinieri,\nraccontando che da oltre dieci anni subiva vessazioni fisiche e\nmorali da parte dell'uomo il quale spesso abusava di bevande\nalcoliche. Gli inquirenti hanno ricostruito diversi episodi dal\n2011 - quando i due erano sposati - all'ottobre 2022 quando la\ncoppia si è separata. La vittima ha spiegato di essere stata\npresa più volte a schiaffi al viso e afferrata per il collo\nanche davanti ai loro figli minorenni, fino ad essere costretta\na rapporti sessuali non voluti. Ma anche di essere costantemente\nminacciata e umiliata con frasi come \"Hai problemi di mente\" o\n\"Sei una pazza\" e ancora \"Ti faccio scorrere il sangue\".   \n\t\t\t\tInoltre, l'uomo avrebbe avuto un controllo ossessivo sul\ntelefonino dell'ex coniuge. Infine, dopo la separazione, avrebbe\ndanneggiato pure l'auto della donna e non avrebbe contribuito al\nsostentamento dei figli.   \n\t\t\t\t   Visti i gravi indizi raccolti, anche in virtù del codice\nrosso, è scattato il provvedimento degli arresti domiciliari con\nil divieto di comunicare con persone diverse da quelle con lui\nconviventi. L'uomo deve rispondere dei reati di violenza\nsessuale, maltrattamenti in famiglia, violazione degli obblighi\ndi assistenza familiare e danneggiamento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 51,
        "placed": "Cronaca",
        "epoch": 1675085428.7148404,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ragazzo cade con moto da cross e fa un volo di 10 metri,è grave",
        "date_raw": "Sun, 29 Jan 2023 15:20:40 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/ragazzo-cade-con-moto-da-cross-e-fa-un-volo-di-10-metrie-grave_a500deba-8fd0-4662-a8df-92cfda76979a.html",
        "subtitle": "Sul greto del Tagliamento in provincia di Pordenone",
        "content": "\n            \n            (ANSA) - TRIESTE, 29 GEN - Stava provando a fare motocross\ncon una moto specifica sul greto del fiume Tagliamento nel\ncomune di San Martino al Tagliamento (Pordenone), quando ha\nperso il controllo del mezzo ed è stato sbalzato per una decina\ndi metri.   \n\t\t\t\tDopo la chiamata di aiuto giunta al numero unico di emergenza\nNue112, la telefonata è stata trasferita alla centrale della\nStruttura operativa regionale emergenza sanitaria. Qui gli\ninfermieri della Sores hanno inviato l'equipaggio di\nun'ambulanza da San Vito al Tagliamento e l'elicottero di\nsoccorso. Hanno inoltre attivato le forze dell'ordine e i vigili\ndel fuoco.   \n\t\t\t\t   Il ragazzo è stato stabilizzato dalle equipes sanitarie e\nquindi trasportato in volo all'ospedale Santa Maria della\nMisericordia di Udine in condizioni gravi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Cronaca",
        "epoch": 1675085428.7342095,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Molotov contro distretto polizia a Roma, ipotesi anarchici",
        "date_raw": "Sun, 29 Jan 2023 13:45:24 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/molotov-contro-distretto-polizia-a-roma-ipotesi-anarchici_4caaacce-2a9e-45b5-83fc-707ab5860381.html",
        "subtitle": "Nella notte piantone ha dato allarme. 41 denunciati per scontri",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN -    Una molotov è stata lanciata nella\nnotte contro il distretto di polizia Prenestino a Roma. Il\npiantone di guardia è intervenuto immediatamente dando l'allarme\ne le fiamme sono state tempestivamente spente. Il blitz, secondo\nquanto emerso dai primi accertamenti, potrebbe essere legato\nalle proteste degli anarchici contro la misura del 41bis ad\nAlfredo Cospito. \n   Il fatto è avvenuto attorno alle 2 della scorsa notte. Ieri\nin serata a Roma dopo una manifestazione a Trastevere per\nsostenere la causa di Alfredo Cospito, da oltre cento giorni in\nsciopero della fame per protestare contro il regime del 41bis,\nsi sono avuti momenti di tensione tra polizia e manifestanti. Un\npoliziotto è stato ferito e 41 manifestanti sono stati\nidentificati e denunciati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Cronaca",
        "epoch": 1675085428.7463648,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": " COSPITO: PALAZZO CHIGI, LO STATO NON SCENDE A PATTI CON CHI MINACCIA ",
        "date_raw": "Sun, 29 Jan 2023 16:23:01 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/-cospito-palazzo-chigi-lo-stato-non-scende-a-patti-con-chi-minaccia-_efaee4b0-6745-4103-a949-1384571166b3.html",
        "subtitle": "",
        "content": "",
        "ranked": 40,
        "placed": "Cronaca",
        "epoch": 1675085428.7606826,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Campo Imperatore, oggi un bel sole e 1500 accessi a funivia",
        "date_raw": "Sun, 29 Jan 2023 13:46:46 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/campo-imperatore-oggi-un-bel-sole-e-1500-accessi-a-funivia_1a4530e5-456a-4315-80e8-270f98c04136.html",
        "subtitle": "Proteste per chiusura strada verso il rifugio di Montecristo",
        "content": "\n            \n            (ANSA) - L'AQUILA, 29 GEN - Boom di presenze nel weekend nel\ncomprensorio sciistico dell'Aquilano; in particolare a Campo\nimperatore, oggi sotto uno splendido sole, si registrano oltre\n1500 accessi alla funivia che conduce agli impianti. Le nevi\nabbondanti hanno attirato tanti turisti della montagna; la\ntemperatura minima registrata nella notte (dalla rete meteo\ndell'associazione Caput Frigoris) a 2132 di quota, è stata\n-10°C, alle 11.30 era di -0.6 gradi.   \n\t\t\t\t   Disagi e proteste, però, per il permanere di alcune chiusure\nsulla Ss17 Bis, in particolare quella che preclude alle auto\nl'accesso al rifugio di Montecristo, a 1475 metri di quota sul\nGran Sasso. La strada, solitamente chiusa in inverno poco più in\nquota del bivio di Montecristo, risulta chiusa da una settimana\ncirca 4-5 chilometri più a valle. Da lì si può proseguire\nsoltanto a piedi. Questo diventa un deterrente per tante\nfamiglie che di solito raggiungono il rifugio con bambini al\nseguito con bob e slittini.   \n\t\t\t\t   La strada, tra l'altro, in queste ore è perfettamente sgombra\ne percorribile, ma resta il blocco stradale, contrassegnato dal\ncartello \"causa neve. \"Il rifugio di Montecristo è isolato da\nalmeno due settimane e la Provincia dell'Aquila non ha\nprovveduto a sgomberare la strade di accesso\" spiega Riccardo\nManzi, gestore della struttura, anche per spiegare le difficoltà\nalle tante persone che avrebbero affollato il suo ristorante nel\nweekend. Delusi anche tanti turisti che avrebbero apprezzato un\npo' di cucina tradizionale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Cronaca",
        "epoch": 1675085428.7725325,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fermato dopo incidente fugge su sentieri cascata delle Marmore",
        "date_raw": "Sun, 29 Jan 2023 13:37:49 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/fermato-dopo-incidente-fugge-su-sentieri-cascata-delle-marmore_73b32037-2fa9-401f-a08d-f19652463ff3.html",
        "subtitle": "Il 24enne bloccato dopo avere percorso diversa strada",
        "content": "\n            \n            (ANSA) - TERNI, 29 GEN - Ha percorso un lungo tratto a piedi\nlungo i sentieri turisti della cascata delle Marmore nonostante\nfosse notte il ventiquattrenne fermato dalla polizia nel ternano\ndopo essere stato coinvolto in un incidente stradale mortale. E'\nquanto sta emergendo dalle indagini.   \n\t\t\t\t  Subito dopo lo scontro il giovane si è allontanato a piedi dal\nluogo dell'incidente. La polizia di Stato e quella locale\nl'hanno quindi rintracciato dopo alcune ore mente camminava\nlungo una strada nella zona di Marmore. Raggiunta dopo avere\npercorso uno dei sentieri turistici. Condotto in ospedale è\nstato sopposto a fermo per omicidio stradale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 47,
        "placed": "Cronaca",
        "epoch": 1675085428.7830696,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: sit-in a Sassari, musica per farci sentire da Alfredo",
        "date_raw": "Sun, 29 Jan 2023 17:03:07 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/cospito-sit-in-a-sassari-musica-per-farci-sentire-da-alfredo_91131612-03af-4245-8752-fbfeb505456e.html",
        "subtitle": "\"Ergastolo ostativo e 41 bis, misure inumane e ingiuste\"",
        "content": "\n            \n            (ANSA) - SASSARI, 29 GEN - Un centinaio di anarchici sono\nradunati davanti al carcere di Bancali, a Sassari per\nmanifestare la loro solidarietà ad Alfredo Cospito, detenuto in\nregime 41 bis nell'istituto penitenziario sardo, e con oggi al\n102/o giorno di sciopero della fame. I manifestanti hanno\norganizzato un sit-in pacifico in un campo a circa duecento\nmetri dalle mura del carcere, mentre nel parcheggio davanti alla\ncasa circondariale polizia, carabinieri e agenti penitenziari\npresidiano la zona.   \n\t\t\t\tQui hanno installato un impianto stereo collegato a un\ngeneratore di corrente elettrica, dal quale sparano musica a\ntutto volume, \"perché Alfredo senta che siamo qui per lui\".   \n\t\t\t\tI manifestanti protestano chiedendo la fine del carcere duro per\nCospito, contestando anche la misura dell'ergastolo ostativo,\nritenuta, così come il 41 bis, \"inumana e ingiusta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Cronaca",
        "epoch": 1675085428.795066,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: primo dibattito candidati, scintille sulla sanità",
        "date_raw": "Sun, 29 Jan 2023 18:33:32 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/lazio-primo-dibattito-candidati-scintille-sulla-sanita_7d377fea-fdaf-49f3-b82e-f9db61594dea.html",
        "subtitle": "Autonomia e termovalorizzatore gli altri temi più divisivi",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - Arroccati sulle loro posizioni,\npropongono i cavalli di battaglia della campagna elettorale, e\nsono scintille su sanità, autonomia differenziata, il\ntermovalorizzatore di Roma. Su Rai 3 è andato in onda il primo\ndibattito tra i principali candidati alla presidenza della\nRegione Lazio. Nello studio di Lucia Annunziata si sono\nconfrontati Donatella Bianchi del M5s, Alessio D'Amato del\ncentrosinistra e Francesco Rocca del centrodestra. E il\nprincipale tema di scontro è quello della salute, a partire dal\nCovid, che D'Amato rivendica come \"un modello che ha salvato\nvite umane\". Rocca minimizza: \"Un lavoro corale, non di un uomo\nsolo\" mentre Bianchi fa distinguo: \"Covid e ospedali sono due\ncondizioni diverse\". D'Amato non ci sta: che la sanità sia\nmigliorata lo dicono i \"livelli essenziali di assistenza e il\nPiano nazionale degli esiti\". \"Il servizio brilla per il\npersonale, ma la sanità è disastrata\" chiosa Bianchi. \"Non va\ntutto bene - reagisce D'Amato - ma rappresentare un disastro non\nè corretto\". Rocca gioca la carta degli ospedali che \"usano\nancora il fax\" e D'Amato lo rintuzza: \"Non è vero, c'è un\nsistema digitale che si chiama Advice: è una rappresentazione da\nteatrino. Voi avete fatto il più alto debito e la più bassa\nadempienza\". Interviene Bianchi: \"Il debito? Generato sia da\nsinistra che da destra\". \"Ma non è così\" sbotta D'Amato.   \n\t\t\t\tInterviene Rocca: \"La Corte dei Conti nel 2009 ha accertato che\nStorace non commise illeciti, gli anni di maggior debito sono\nstati il 2006 e il 2007\". \"E infatti - ironizza D'Amato - siamo\nusciti dal commissariamento. E tu hai lasciato il Sant'Andrea\ncon 80 milioni di disavanzo\". \"Perché era una startup - replica\nl'ex capo della Cri - Io i soldi li ho saputi spendere, tutti\".   \n\t\t\t\tQuanto al termovalorizzatore: D'Amato lo difende: \"Va chiuso il\nciclo dei rifiuti, c'è stata una lobby storica favorevole alle\ndiscariche\". E Bianchi, contraria: \"L'Europa ci tasserà\". Rocca\nse la prende col sindaco-commissario Gualtieri: \"Sì\nall'impianto, ma come risolverà il traffico dell'Ardeatina? Con\ni M5s in Campidoglio la differenziata è diminuita\". E Bianchi:\n\"L'Ispra dice il contrario, ma ci sono stati altri problemi,\ncome gli impianti che andavano a fuoco\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Cronaca",
        "epoch": 1675085428.8276582,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nave ong Ocean Viking in porto di Carrara con 95 migranti",
        "date_raw": "Sun, 29 Jan 2023 18:22:37 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/nave-ong-ocean-viking-in-porto-di-carrara-con-95-migranti_a4acb79a-d907-441d-9c99-ab0ed6ac680c.html",
        "subtitle": "Distribuiti in Toscana, Marche e Lazio. I 33 minori soli a Massa",
        "content": "\n            \n            (ANSA) - MARINA DI CARRARA (MASSA CARRARA), 29 GEN - La nave\nOcean Viking dell'ong Sos Mediterranèe è arrivata al porto\nassegnato di Marina di Carrara (Massa Carrara) con i migranti\nraccolti davanti alle coste della Libia. In porto il personale\ndelle autorità marittime, della protezione civile, sanitario,\ndella Regione Toscana per le attività di accoglienza dei 95\nmigranti, tra cui sono confermate le presenze di 15 donne e di\n38 minori di cui 33 non accompagnati. I primi a intervenire\nsalendo a bordo sono stati i funzionari della sanità di\nfrontiera, la guardia costiera e la polizia. Sulla nave vengono\nfatti i primi esami medici, fra cui i tamponi Covid, poi i\nmigranti verranno trasferiti a piccoli gruppi con van e pulmini\na CarraraFiere, distante circa un chilometro, dove in un\npadiglioni ci sarà il secondo screening medico e\nl'identificazione per tutti. Nell'ambito del sistema protezione\ncivile regionale sono presenti i volontari di Cri, Anpas e\nMisericordie, attivati sia sulla banchina, sia nella fiera. La\nnave Ocean Viking batte bandiera norvegese.   \n\t\t\t\t   Per gli adulti \"uomini, donne e nuclei familiari, il\nministero dell'Interno ha fatto un piano di distribuzione per\ncui alcuni rimarranno in Toscana, altri andranno nel Lazio e\nnelle Marche - ha detto ai giornalisti il prefetto di Massa\nCarrara, Guido Aprea - i 33 minori non accompagnati saranno\ncollocati in una unica struttura ricettiva a Marina di Massa e\nla gestione sarà fatta da una cooperativa che è stata\nindividuata attraverso una procedura selettiva per\nmanifestazione di interesse, anche quella fatta dalla prefettura\nnell'ambito di una attività di coordinamento\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Cronaca",
        "epoch": 1675085428.8385956,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medico Cospito, rischia fibrillazione e va trasferito",
        "date_raw": "Sun, 29 Jan 2023 17:20:16 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/medico-cospito-rischia-fibrillazione-e-va-trasferito_1bac4bff-a9e8-432f-8deb-95e59faa606c.html",
        "subtitle": "\"Ha perso un ulteriore chilo, ora pesa 73 kg\"",
        "content": "\n            \n            (ANSA) - SASSARI, 29 GEN - \"Alfredo ha valori di potassio\nmolto bassi e ha perso un ulteriore chilo, ora pesa 73 kg.   \n\t\t\t\tAbbiamo aumentato la terapia per evitare aritmia e fibrillazione\ncardiaca che potrebbero essergli fatali. Va trasferito in una\nstruttura adeguata\". La cardiologa Angelica Milia, medico di\nfiducia di Alfredo Cospito, lancia un ulteriore allarme sulle\ncondizioni di salute del detenuto in sciopero della fame da 102\ngiorni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Cronaca",
        "epoch": 1675085428.8622282,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Piantedosi, Stato non si lascia intimidire da anarchici",
        "date_raw": "Sun, 29 Jan 2023 17:24:39 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/piantedosi-stato-non-si-lascia-intimidire-da-anarchici_2683a940-097f-4a14-914a-90bcf8514da2.html",
        "subtitle": "'Nessuna proposta considerata se portata avanti con violenze'",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - \"Lo Stato non si lascerà mai\nintimidire e condizionare da queste azioni del tutto\ninaccettabili, nella convinzione che nessuna rivendicazione o\nproposta possa essere presa in considerazione se viene portata\navanti col ricorso a questi metodi, ancor più se rivolti contro\nle forze dell'ordine\". Così il ministro dell'Interno, Matteo\nPiantedosi, sui disordini a Roma ad opera di gruppi anarchici.   \n\t\t\t\t\"Esprimo - aggiunge - la mia solidarietà alle donne e agli\nuomini in divisa che con grande professionalità e spirito di\nsacrificio fronteggiano, anche in questi giorni ed in queste\nore, le dimostrazioni di chi immagina di utilizzare la minaccia\ne la violenza come metodo di condizionamento delle istituzioni\n\".   \n\t\t\t\t   Il ministro, fa sapere il Viminale, \"segue in costante\ncontatto con il Capo della Polizia gli episodi di questi giorni\ne svolgerà, in settimana, una disamina degli stessi in un\nincontro con i vertici e gli esperti degli apparati di\nsicurezza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Cronaca",
        "epoch": 1675085428.8731215,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lazio: Zingaretti, lista che volete ma votate D'Amato",
        "date_raw": "Sun, 29 Jan 2023 18:56:51 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/lazio-zingaretti-lista-che-volete-ma-votate-damato_4d63b650-9151-4fd2-8109-a2a7f2af732b.html",
        "subtitle": "Rispetto tutti i candidati, ma è l'unico che può fermare destra",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - \"Io rispetto tutti i candidati e le\ncandidate ma c'è solo una candidatura che può fermare la destra\nche ritorna ed è quella di Alessio D'Amato perché il sistema\nelettorale maggioritario a turno unico non assegna medaglie\nd'argento ma ne vince uno solo e la competizione è tra Rocca e\nD'Amato\". Lo ha detto l'ex presidente della Regione Lazio Nicola\nZingaretti a margine di una iniziativa di D'Amato a Roma.   \n\t\t\t\t  \"Tutti gli altri voti alle candidature - ha aggiunto -\npurtroppo sono nobili tentativi di rappresentanza ma ai fini\ndella vittoria non incidono. Quindi l'appello che io faccio, nel\nrispetto assoluto del pluralismo e delle alleanze, è 'votate\nanche le liste che volete ma poi votate il presidente che può\nfermare il ritorno della destra'. Non torniamo indietro, nella\nvita dobbiamo andare avanti. Io sono il primo a dire che bisogna\nprovare a cambiare però i risultati di questi anni dimostrano\nche abbiamo salvato il Lazio dal baratro e oggi con i 16\nmiliardi di euro che stanno arrivando ci può essere per i nostri\ncittadini un salto di qualità enorme in termini di qualità della\nvita, di capacità di produrre lavoro, di miglioramento ulteriore\ndel sistema sanitario perché questa Regione l'abbiamo presa\ndall'abisso delle mani di tanti di quelli che oggi si\nripresentano per metterle di nuovo sul potere\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Cronaca",
        "epoch": 1675085428.9114938,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Traghetto in avaria urta molo a Portoferraio, 3 feriti ",
        "date_raw": "Mon, 30 Jan 2023 12:09:49 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/traghetto-in-avaria-urta-molo-a-portoferraio-3-feriti-_fe1ff0f1-b61a-4072-993a-ffb130300764.html",
        "subtitle": "Comandante limita danni ordinando una manovra d'emergenza ",
        "content": "Un traghetto della linea Piombino-Portoferraio ieri sera ha urtato contro il molo del porto elbano a causa di un guasto tecnico capitato in fase di ormeggio. Il comandante ha contenuto i danni ordinando subito una manovra di emergenza. Tre le persone ferite portate in ospedale, sono due passeggeri e il cuoco di bordo. Una donna è caduta, sbilanciata dallo scossone dell'urto contro la banchina mentre scendeva le scale per il ponte veicoli. Altri passeggeri sono scivolati. Notevole lo spavento. La capitaneria di Portoferraio ha ordinato il fermo della nave, il traghetto Oglasa della Toremar. L'incidente è avvenuto verso le 20. Secondo quanto ricostruito finora, appena si è manifestata l'avaria - pare ci sia stato un guasto all'apparato comandi - il capitano ha ordinato alla sala macchine l'immediata marcia indietro e il calo immediato delle due ancore di prua per arrestare l'abbrivio del traghetto, in accosto al molo numero 3 da poppa. La manovra ha permesso di limitare l'impatto contro la banchina e l'urto è stato leggero. Risulta danneggiato il bulbo della nave, nella parte immersa. L'incidente, dall'avaria all'urto, si è consumato in pochi secondi. La capitaneria ha fatto convergere in porto i soccorsi del 118. I passeggeri sono stati fatti scendere e così anche i veicoli. Il traghetto trasportava 128 passeggeri e 38 veicoli. Le operazioni di sbarco sono state effettuate regolarmente e si sono concluse senza problemi. La capitaneria di Portoferraio ha fermato il traghetto per gli accertamenti tecnici necessari.Oltre a due passeggeri e al cuoco di bordo feriti, portati in ambulanza all'ospedale dell'isola d'Elba dopo l'incidente, \"risulterebbero altri 15 passeggeri che sempre domenica sera si sono recati in modo autonomo al pronto soccorso per far valutare ai medici ferite e contusioni\". Lo rende noto Marco Landi, consigliere regionale della Lega e portavoce dell'Opposizione in Consiglio Regionale, in base a informazioni avute sul posto. \"Una donna ha avuto una lussazione a una spalla e infrazione del gomito - riferisce ancora - un uomo costole incrinate, poi gli altri contusioni più o meno forti\".",
        "ranked": 33,
        "placed": "Cronaca",
        "epoch": 1675085428.9224396,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: naufragio in Tunisia, si cercano 13 dispersi",
        "date_raw": "Mon, 30 Jan 2023 12:39:43 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/migranti-naufragio-in-tunisia-si-cercano-13-dispersi_39b23993-03e2-45dc-bfe2-1f19a2f41fe1.html",
        "subtitle": "Un'imbarcazione è affondata al largo di Sfax, la Guardia costiera ha salvato 24 persone",
        "content": "La Guardia costiera tunisina ha tratto in salvo nella notte tra il 28 e il 29 gennaio 24 migranti subsahariani a bordo di un'imbarcazione colata a picco nel tratto di mare davanti alle coste di Louata, nel governatorato di Sfax. Lo ha reso noto il portavoce della Guardia nazionale di Tunisi in una nota, precisando che 13 migranti risultano ancora dispersi e che proseguono le loro ricerche. Secondo la stessa fonte, le persone soccorse hanno dichiarato di essere originarie di vari paesi sub-sahariani.Nella stesasa notte la Guardia costiera tunisina ha bloccato tre operazioni di migrazione irregolare a partire dalle coste delle isole Kerkennah e di Mahdia, soccorrendo in mare in totale 119 persone a bordo di imbarcazioni in difficoltà. Tutti i migranti intercettati sono di vari paesi sub-sahariani e sono stati segnalati alla magistratura.",
        "ranked": 30,
        "placed": "Cronaca",
        "epoch": 1675085428.9339414,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Due ragazze investite sulle strisce a Modena, sono gravi",
        "date_raw": "Mon, 30 Jan 2023 12:04:37 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/due-ragazze-investite-sulle-strisce-a-modena-sono-gravi_32859bdd-92b4-44a6-a880-46d4e9f77f67.html",
        "subtitle": "Hanno 17 e 18 anni, portate d'urgenza all'ospedale",
        "content": "Due ragazze, di 17 e 18 anni, sono ricoverate in gravi condizioni all'ospedale di Baggiovara (Modena) dopo essere state investite da un'auto, un suv, mentre attraversavano la strada sulle strisce pedonali in viale Monte Kosica a Modena, una zona a ridosso del cento storico. I rilievi sono affidati alla polizia locale, che dovrà prima di tutto stabilire il colore dei rispettivi semafori, quello per l'auto e quello per i pedoni al momento dell'incidente stradale.",
        "ranked": 29,
        "placed": "Cronaca",
        "epoch": 1675085428.954019,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Falsi crediti Iva, 65 indagati e sequestri per 52 milioni",
        "date_raw": "Mon, 30 Jan 2023 07:45:01 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/falsi-crediti-iva-65-indagati-e-sequestri-per-52-milioni_8371840e-e352-4a9d-a5f0-9baa94af4040.html",
        "subtitle": "650 conti correnti, 62 appartamenti e 25 auto in tutta Italia",
        "content": "\n            \n            (ANSA) - MILANO, 30 GEN - Beni per 52 milioni di euro, tra\n640 conti correnti, 62 appartamenti e 25 auto sono stati posti\nsotto sequestro preventivo in una operazione condotta dalla\nGuardia di Finanza di Varese in esecuzione di un decreto\ndisposto dal gip del Tribunale di Napoli su richiesta della\nlocale Procura. Le persone indagate sono 65.   \n\t\t\t\t   L'indagine ha permesso di scoprire una associazione per\ndelinquere che operava attraverso l'emissione di fatture per\noperazioni inesistenti da parte di numerosi prestanome, società\ncartiere, con il concorso di numerosi professionisti\ncompiacenti, finalizzato alla creazione di fittizi crediti Iva,\nquantificati in circa 52 milioni di euro, utilizzati per poi\neffettuare indebite compensazioni tributarie, sottraendo\nall'Erario le imposte dovute.   \n\t\t\t\t   Il decreto di sequestro preventivo emesso dal gip di Napoli\nha interessato 39 persone fisiche e 30 società. Gli indagati di\nnumerosi reati tributari, da quante emerso, erano in grado di\nfalsificare documenti di qualsiasi genere: dichiarazioni\nfiscali, fatture, timbri e sigilli di Stato, brevetti, perizie\ngiurate, asseverazioni, il tutto per creare la documentazione\nnecessaria a far apparire, fittiziamente, la veridicità degli\ningenti crediti Iva commercializzati e così alimentare il\nmercato fraudolento.   \n\t\t\t\t   Uno dei metodi utilizzati per frodare il fisco, secondo\nl'accusa, era la predisposizione di brevetti inesistenti e di\nfalse asseverazioni giurate relative ad acquisti di \"beni\nammortizzabili\" per diversi milioni di euro formalmente\nsostenute per l'acquisto di falsi brevetti. I principali\ncomponeneti dell'associazione si avvalevano di professionisti\ncompiacenti, commercialisti, revisori contabili, ragionieri,\nconsulenti del lavoro ed ingegneri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Cronaca",
        "epoch": 1675085428.9649642,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mafia: auto Messina Denaro in video telecamere Comune",
        "date_raw": "Mon, 30 Jan 2023 09:02:50 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/mafia-auto-messina-denaro-in-video-telecamere-comune_16b66850-58ca-484b-9a43-e23be2d784ea.html",
        "subtitle": "La Giulietta acquistata dal boss ripresa a Campobello di Mazara",
        "content": "\n            \n            (ANSA) - CAMPOBELLO DI MAZARA, 30 GEN - Ripresa due volte in\ndue giorni diversi: sabato 14 gennaio e poi domenica 15, cioè un\ngiorno prima dell'arresto. La Giulietta che aveva acquistato il\nsuperlatitante Matteo Messina Denaro compare in video ripresi\ndalle telecamere del Comune installate all'esterno del Palazzo\nMunicipale a Campobello di Mazara. Le immagini sono state\nmostrate durante il programma tv 'Quarto grado' e ieri sera dal\nTg2. L'ANSA ha potuto visionare i video registrati dalla Polizia\nmunicipale.   \n\t\t\t\tIn un primo video, sabato 14 alle ore 11 circa, l'auto di colore\nnero svolta dalla via Marconi verso viale Risorgimento, dove si\ntrova il supermercato 'Coop' nel quale il superlatitante avrebbe\nfatto la spesa. La macchina torna in direzione via Garibaldi 12\nminuti dopo e viene ripresa dalla telecamera installata davanti\nl'ingresso del Comune. Le immagini poco nitide non consentono\nfacilmente di identificare chi c'è alla guida. La Giulietta\nviene ripresa anche domenica 15 gennaio, alle 13,50 circa,\nmentre dalla via Mare raggiunge via Marconi. L'indomani, lunedì\n16 gennaio, Matteo Messina Denaro verrà arrestato a Palermo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Cronaca",
        "epoch": 1675085428.9911084,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Traghetto in avaria urta molo a Portoferraio, tre feriti",
        "date_raw": "Sun, 29 Jan 2023 21:57:46 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/29/traghetto-in-avaria-urta-molo-a-portoferraio-tre-feriti_0418f347-7fb0-46b1-9ba8-87b5afdb680f.html",
        "subtitle": "Comandante limita danni ordinando una manovra d'emergenza",
        "content": "\n            \n            (ANSA) - PORTOFERRAIO (LIVORNO), 29 GEN - Un traghetto della\nlinea Piombino-Portoferraio stasera ha sbattuto contro il molo\ndel porto elbano a causa di un guasto tecnico capitato in fase\ndi ormeggio. Il comandante ha contenuto i danni ordinando subito\nuna manovra di emergenza. Tre le persone ferite portate in\nospedale, sono due passeggeri e il cuoco di bordo. Una donna è\ncaduta sbilanciata dallo scossone dell'urto contro la banchina\nmentre scendeva le scale per il ponte veicoli. Altri passeggeri\nsono  scivolati. Notevole lo spavento. La capitaneria di\nPortoferraio ha ordinato il fermo della nave, il traghetto\nOglasa della Toremar. L'incidente c'è stato verso le ore 20.   \n\t\t\t\tSecondo quanto ricostruito finora, appena si è manifestata\nl'avaria - pare ci sia stato un guasto all'apparato comandi - il\ncapitano ha ordinato alla sala macchine l'immediata marcia\nindietro e alla plancia il calo immediato delle due ancore di\nprua per arrestare l'abbrivio del traghetto, in accosto al molo\nnumero 3 da poppa. La manovra ha permesso di limitare l'impatto\ncontro la banchina e l'urto è stato leggero. Risulta danneggiato\nil bulbo della nave, nella parte immersa. L'incidente,\ndall'avaria all'urto, si è consumato in pochi secondi. La\ncapitaneria ha fatto convergere in porto i soccorsi del 118.   \n\t\t\t\tArrivate anche le forze dell'ordine e i vigili del fuoco a scopo\nprecauzionale. I passeggeri sono stati fatti scendere e così\nanche i veicoli. Il traghetto trasportava 128 passeggeri e 38\nveicoli. Le operazioni di sbarco sono state effettuate\nregolarmente e si sono concluse senza problemi. La capitaneria\ndi Portoferraio ha fermato il traghetto per gli accertamenti\ntecnici necessari e propri ispettori, esperti in sicurezza della\nnavigazione, sono già saliti a bordo stasera per una prima\nverifica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Cronaca",
        "epoch": 1675085429.00214,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bisarca prende fuoco sulla A21, autostrada chiusa e km di code",
        "date_raw": "Mon, 30 Jan 2023 09:00:27 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/bisarca-prende-fuoco-sulla-a21-autostrada-chiusa-e-km-di-code_3546c06d-8f50-48a6-84ca-f99806e64f52.html",
        "subtitle": "Incidente all'altezza di Cremona, residenti hanno sentito boato",
        "content": "\n            \n            (ANSA) - CREMONA, 30 GEN - L'autostrada A21 Brescia-Piacenza\nè chiusa nel tratto di Cremona, in entrambe le direzioni di\nmarcia dalle 6.30 di oggi quando una bisarca ha preso fuoco a\nseguito di un incidente. I residenti nella zona hanno avvertito\nun boato, seguito da diverse esplosioni.   \n\t\t\t\t   Sul posto Polstrada e vigili del fuoco che stanno cercando di\nricostruire l'accaduto. Non è stato comunicato se ci sono\nvittime. Il traffico e interrotto con chilometri di code.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Cronaca",
        "epoch": 1675085429.0282073,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "13 gradi in aula, sciopero studenti Montale Bordighera",
        "date_raw": "Mon, 30 Jan 2023 10:20:08 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/13-gradi-in-aula-sciopero-studenti-montale-bordighera_f04f626a-67e6-4133-8ae5-0175f7c96759.html",
        "subtitle": "La protesta al Montale, ragazzi in classe con termica e coperte",
        "content": "\n            \n            (ANSA) - BORDIGHERA, 30 GEN - \"Meglio fuori, che dentro al\nfreddo\" è lo slogan mostrato,  dagli studenti dell'istituto\nMontale di Bordighera, che stamani hanno scioperato contro le\ntemperature proibitive delle classe. Dei circa trecento alunni,\ninfatti, soltanto poche decine (spinte dall'obbligo di dover\npresenziare per verifiche di recupero non procrastinabili) hanno\ndeciso di entrare ugualmente. \"Siamo costretti a seguire le\nlezioni, indossando maglie termiche, giubbotti e coperte -\navvertono alcuni studenti -. In inverno si gela. E' già tanto se\narriviamo a dieci gradi nei corridoi e a tredici nelle aule\". A\ndetta degli alunni, si tratterebbe di una situazione che va\navanti da anni, con la sola pausa della pandemia: \"Quando si\nseguivano le lezioni da remoto. Ora, però, la Provincia ora si è\ndimenticata di noi\". Non finisce qui. \"In palestra si congela -\nproseguono . Se ci fosse dell'acqua ghiaccerebbe. Abbiamo\nparlato con la preside e abbiamo mandato mail alla Provincia,\nchiedendo di anticipare l'accensione del riscaldamento, ma non\nbasta: la scuola è grande e non si scalda. Il lunedì, poi, fa\nancora più freddo perché i termosifoni restano spenti per tutto\nil weekend\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Cronaca",
        "epoch": 1675085429.0388992,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, Comitato olimpico internazionale 'promotore guerra' (2)",
        "date_raw": "Mon, 30 Jan 2023 10:26:46 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/kiev-comitato-olimpico-internazionale-promotore-guerra-2_e2d1147d-5c55-4ea4-b384-007fce0b1880.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA-AFP) - KIEV, 30 GEN - \"Il Cio è un promotore della\nguerra, dell'omicidio e della distruzione. Il Cio guarda con\npiacere la Russia che distrugge l'Ucraina e poi offre alla\nRussia una piattaforma per promuovere il genocidio e incoraggia\nle sue ulteriori uccisioni. Ovviamente i soldi russi che\ncomprano l'ipocrisia olimpica non hanno l'odore del sangue\nucraino\": ha scritto su Twitter il consigliere presidenziale\nucraino, Mikhaylo Podolyak.   \n\t\t\t\t   L'accusa segue la dichiarazione del Cio secondo cui\nl'organismo sportivo sta valutando le modalità di competizione\ndegli atleti russi alle Olimpiadi di Parigi 2024. La settimana\nscorsa il ministro dello sport di Kiev, Vadym Guttsait, aveva\ndetto che l'Ucraina valuterà un eventuale boicottaggio dei\nGiochi se il Cio ammetterà gli atleti russi e bielorussi.   \n\t\t\t\t(ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Cronaca",
        "epoch": 1675085429.168592,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mafia: perquisita la casa dell'ex amante di Messina Denaro",
        "date_raw": "Mon, 30 Jan 2023 12:57:16 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/mafia-perquisita-la-casa-dellex-amante-di-messina-denaro_86dda935-085c-4b24-a8cd-5bc2646b6c5c.html",
        "subtitle": "La donna e il fratello sono già stati indagati in passato per avere favorito la latitanza del capomafia",
        "content": "I carabinieri del Ros stanno perquisendo, a Bagheria, le abitazioni di Maria Mesi, ex amante del boss Matteo Messina denaro, e del fratello Francesco. Entrambi sono stati indagati, in passato, per aver favorito la latitanza del capomafia. Francesco Mesi patteggiò la pena.La donna venne arrestata il 14 giugno del 2000. Insieme a lei finirono in carcere altre due persone accusate di essere intestatarie del contratto di affitto di un appartamento in cui Messina Denaro si nascondeva ad Aspra, nel palermitano. Maria Mesi fu condannata in primo e in secondo grado per favoreggiamento aggravato alla mafia. La Cassazione annullò l'aggravante sostenendo che il rapporto sentimentale con il boss escludesse l'agevolazione di Cosa nostra. Gli investigatori trovarono diverse lettere d'amore che il capomafia e la donna si erano scambiati. Tra gli immobili di Francesco e Maria Mesi perquisiti dai carabinieri, ci sono l'abitazione di via Milwaukee ad Aspra, una casa di campagna e la torrefazione auguro gestita dai due Mesi.",
        "ranked": 18,
        "placed": "Cronaca",
        "epoch": 1675085429.2035193,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maltempo: gelo in Abruzzo, -22,8 ai Piani di Pezza",
        "date_raw": "Mon, 30 Jan 2023 11:31:33 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/maltempo-gelo-in-abruzzo-228-ai-piani-di-pezza_a633cc85-c5ca-429c-b434-f93ca3b5660e.html",
        "subtitle": "Basse temperature rilevate da rete monitoraggio Caput Frigoris",
        "content": "\n            \n            (ANSA) - PESCARA, 30 GEN -    Torna il gelo in Abruzzo dove\nla rete di monitoraggio dell'associazione meteorologica 'Caput\nFrigoris' (https://www.caputfrigoris.it/) ha registrato le\nseguenti temperature minime: -22.8° C in localita'  Piani di\nPezza (1.450 metri di quota sul massiccio del Sirente-Velino,\nnel territorio di Rocca di Mezzo); -21.8° a Campo Felice (1.538\nmetri di quota); -21.1° C sull'Altopiano delle Cinque Miglia\n(1.250 metri di quota); -15.2° C a Rocca di Mezzo (1.280 metri\ndi quota);  -13.1° C a Santo Stefano di Sessanio  (1.220 metri\ndi quota); -12.1° C a Passo Godi (1.560 metri di quota nel\nterritorio di Scanno); -10.7° C a Pescasseroli (1.174 metri di\nquota);  -8.5° C Civitella Alfedena (1.120 metri di quota); -8°\nC Tagliacozzo (730 metri di quota) e -7.5° C L' Aquila Ovest\n(645 metri di quota). (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1675085429.214018,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mafia: estorsioni e droga 13 arresti a Brindisi",
        "date_raw": "Mon, 30 Jan 2023 09:34:34 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/mafia-estorsioni-e-droga-13-arresti-a-brindisi_5041b964-3030-4f9b-b91c-a0f218f34283.html",
        "subtitle": "Appartenenti a gruppo malavitoso organico frangia brindisina Scu",
        "content": "\n            \n            (ANSA) - BRINDISI, 30 GEN - La Polizia a Brindisi ha dato\nesecuzione di un'ordinanza di applicazione della misura\ncautelare nei confronti di 14 persone (sei in carcere, sette ai\ndomiciliari ed un obbligo di presentazione alla p.g.), accusate\na vario titolo ed in concorso tra loro, di associazione di tipo\nmafioso, estorsione aggravata, rapina, detenzione e porto di\narma da fuoco e reati in materia di sostanza stupefacenti.   \n\t\t\t\tIl provvedimento trae origine da un' indagine coordinata dalla\nDirezione Distrettuale Antimafia della Procura della Repubblica\ndi Lecce, sulle attività illecite di un presunto gruppo\nmalavitoso organico alla frangia brindisina della 'Sacra Corona\nUnita' operativo nei quartieri Sant'Elia e Paradiso a Brindisi.   \n\t\t\t\tL'attività investigativa avrebbe fatto emergere ruoli e\ncompetenze criminali di ogni singolo appartenente al gruppo.   \n\t\t\t\tL'indagine ha consentito di disvelare vari presunti episodi di\nestorsione commesse ai danni di alcune attività commerciali del\ncentro e della periferia di Brindisi costretti a pagare in\nfavore del presunto clan, anche con cadenza settimanale, una\nsomma di denaro definita 'punto'.   \n\t\t\t\tGli investigatori hanno ricostruito anche una rapina avvenuta in\nun noto bar di Brindisi, nel corso della quale furono arrestati\nin flagranza, i quattro autori materiali che agivano in armi per\nconto di un esponente di spicco del presunto clan malavitoso.   \n\t\t\t\tL'attività investigativa ha consentito, inoltre, di\ndisarticolare una presunta rete di spaccio di sostanze\nstupefacenti riconducibile al gruppo e di documentare come \"gli\nesponenti delle piazze di spaccio versavano probabilmente parte\ndei guadagni dell'attività delittuosa in favore della\nconsorteria criminale sotto forma di 'punto' \". (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Cronaca",
        "epoch": 1675085429.2243965,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "14enne accerchiato e picchiato da minorenni a Napoli",
        "date_raw": "Mon, 30 Jan 2023 09:23:08 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/14enne-accerchiato-e-picchiato-da-minorenni-a-napoli_e3ee0587-28ed-4831-a968-9c59f036f37c.html",
        "subtitle": "Giovane era in scooter , è ricoverato al Cardarelli",
        "content": "\n            \n            (ANSA) - NAPOLI, 30 GEN - Ancora violenza tra minori a Napoli\ndopo gli episodi degli ultimi giorni. Ieri,in tarda serata  i\ncarabinieri della stazione Napoli Vomero sono intervenuti\nall'ospedale Cardarelli per un 14enne ferito. Secondo una prima\nricostruzione, ancora da verificare, il giovane era in scooter e\npercorreva via Foria, all'altezza di Piazza Carlo III.   \n\t\t\t\tAlcuni minori, anche loro in scooter, secondo quanto riferito,\nlo avrebbero accerchiato e poi picchiato. Uno di loro lo avrebbe\ncolpito anche con un manganello.   \n\t\t\t\t5 i giorni di prognosi prescritti per un trauma cranico non\ncommotivo. Indagini in corso dei Carabinieri per chiarire la\ndinamica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Cronaca",
        "epoch": 1675085429.2345796,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: in settimana torna il bel tempo ma ventoso",
        "date_raw": "Mon, 30 Jan 2023 09:43:07 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/meteo-in-settimana-torna-il-bel-tempo-ma-ventoso_b94c9d36-ed01-4dc4-86a3-3e9d4b65f274.html",
        "subtitle": "Grazie all'Anticiclone delle Azzorre sole e temperature più miti",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - L'ondata di aria artica che in questi\ngiorni sta interessando il nostro Paese si sta per smorzare. E'\nin arrivo l'anticiclone delle Azzorre che portera bel tempo e\ntemperature più miti di giorno. E' quanto annuncia Antonio Sanò,\ndirettore e fondatore del sito www.iLMeteo.it secondo il quale\nperò un vento da Maestrale soffierà da moderato a forte sui\nsettori centro-meridionali, con raffiche potrebbero superare\nanche i 60 km/h soprattutto sulle coste tirreniche di Sicilia e\nCalabria e su quelle occidentali della Sardegna. E se di notte e\nal primo mattino continuerà a fare freddo con valori spesso\nsottozero al Centro-Nord, di giorno, a partire da metà\nsettimana, si torneranno a superare i 10-12°C su molte città,\nanche del Nord, come ad esempio Milano,Torino e Bologna.   \n\t\t\t\tInizierà così una fase piuttosto asciutta, a parte qualche\nrovescio atteso tra lunedì e martedì in provincia di Messina e\nReggio Calabria. Questa situazione dovrebbe durare per tutta la\nsettimana e forse anche oltre.   \n\t\t\t\tNel dettaglio:\n- Lunedì 30. Al nord: bel tempo prevalente. Al centro: cielo\npoco nuvoloso. Al sud: nubi irregolari, a tratti compatte.   \n\t\t\t\t- Martedì 31. Al nord: soleggiato salvo locali nebbie. Al\ncentro: tante nubi in Sardegna, più sole altrove. Al sud:\nrovesci sul basso Tirreno, soleggiato altrove.   \n\t\t\t\t- Mercoledì 1. Al nord: molte nubi in pianura, sole altrove. Al\ncentro: bel tempo. Al sud: sole prevalente.   \n\t\t\t\tTendenza: prosegue il bel tempo con il dominio dell'anticiclone.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Cronaca",
        "epoch": 1675085429.2447832,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mafia: perquisita casa dell'ex amante di Messina Denaro",
        "date_raw": "Mon, 30 Jan 2023 11:41:44 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/mafia-perquisita-casa-dellex-amante-di-messina-denaro_3d5f1a77-f11d-4075-8b23-28904ea4c54c.html",
        "subtitle": "Era stata indagata per avere favorito latitanza del capomafia",
        "content": "\n            \n            (ANSA) - PALERMO, 30 GEN - I carabinieri del Ros stanno\nperquisendo, a Bagheria, le abitazioni di Maria Mesi, ex amante\ndel boss Matteo Messina denaro, e del fratello Francesco.   \n\t\t\t\tEntrambi sono stati indagati, in passato, per aver favorito la\nlatitanza del capomafia. Francesco Mesi patteggiò la pena.   \n\t\t\t\tLa donna venne arrestata il 14 giugno del 2000. Insieme a lei\nfinirono in carcere altre due persone accusate di essere\nintestatarie del contratto di affitto di un appartamento in cui\nMessina Denaro si nascondeva ad Aspra, nel palermitano. Maria\nMesi fu condannata in primo e in secondo grado per\nfavoreggiamento aggravato alla mafia. La Cassazione annullò\nl'aggravante sostenendo che il rapporto sentimentale con il boss\nescludesse l'agevolazione di Cosa nostra.   \n\t\t\t\t   Gli investigatori trovarono diverse lettere d'amore che il\ncapomafia e la donna si erano scambiati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Cronaca",
        "epoch": 1675085429.2564425,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Omicidio nel Bresciano, marito ucciso con 6 coltellate alla gola",
        "date_raw": "Mon, 30 Jan 2023 11:53:53 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/omicidio-nel-bresciano-marito-ucciso-con-6-coltellate-alla-gola_95a7d3aa-5ff3-4ebe-8ee3-db9286d973a6.html",
        "subtitle": "La Procura di Brescia non menziona la legittima difesa",
        "content": "\n            \n            (ANSA) - BRESCIA, 30 GEN - La Procura di Brescia contesta\nl'omicidio volontario senza menzionare una eventuale legittima\ndifesa, nei confronti di Raffaella Ragnoli, la donna che sabato\nsera a Nuvolento, nel Bresciano, ha ucciso a coltellate il\nmarito Romano Fagoni. Secondo quanto ricostruito, il gesto\nsarebbe l'epilogo di una lite in famiglia durante la quale la\nvittima, impugnando un coltellino, avrebbe in qualche modo\nminacciato di usarlo se moglie e figlio non avessero smesso di\ncriticarlo. La donna avrebbe reagito e ha colpito sei volte alla\ngola il marito. Il pm Flavio Mastrototaro oggi deposita gli atti\nal Gip che fisserà l'interrogatorio di convalida dell'arresto\nscattato all'alba di domenica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Cronaca",
        "epoch": 1675085429.2664633,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, Meloni: 'Stato non si deve far intimidire'",
        "date_raw": "Mon, 30 Jan 2023 14:14:16 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/giannini-massima-attenzione-alle-proteste-degli-anarchici_a248c9d8-4b1c-4e46-ac0d-d37a1a328068.html",
        "subtitle": "Giannini: 'Massima attenzione sulle proteste degli anarchici'. Cdm alle 18.30, informativa sul caso Cospito. Attentati ai diplomatici, il pm di Roma indaga per terrorismo",
        "content": "\"Queste violenze e queste proteste si stanno ripetendo ed è una situazione che dovrà essere . Fenomeno seguito molto attentamente su tutto il territorio nazionale\". Lo ha detto il . \"Stiamo facendo indagini per accertare tutte le responsabilità - ha detto -. Sono stati già identificate e segnalate all'Autorità Giudiziaria oltre 40 persone. È in corso la visione dei filmati per accertare le singole responsabilità\". sono questi i reati ipotizzati dalla Procura di Roma nei fascicoli aperti. I procedimenti sono all'attenzione dei magistrati dell'antiterrorismo che hanno affidato le indagini agli agenti della Digos e ai carabinieri del Ros.Credo che lo Stato  ha affermato parlando del caso Cospito. E alle , in cui è prevista\"Oggi pomeriggio informerò il Consiglio dei ministri delle per garantire la sicurezza delle nostre sedi diplomatiche all'estero. Abbiamo chiesto di rafforzare la sicurezza\", ha detto il ministro Antonio Tajani. \"Gli attentati ci preoccupano, ma questo non significa che il Governo sia disposto a trattare con chi usa la violenza, è inaccettabile\", ha aggiunto Tajani ribadendo che saranno rafforzare le misure di sicurezza della stessa Farnesina.Si augura \". \"Anche per rimandare un segnale chiaro e deciso perché non è con la violenza che si trattano le condizioni\" ha detto a Perugia parlando con l'ANSA. \"Le violenze non sono mai tollerate - ha sottolineato Prisco - e certo non è questo il Governo che si fa intimidire da chi le commette. Con chi le anima non si tratta. Mi preme anche esprimere tutta la solidarietà nei confronti delle Istituzioni e delle persone oggetto di violenza da questa presunta e sempre più chiara rete anarchica e soprattutto alle forze dell'ordine\".\"E' evidente che la lunga scia serpentosa di sangue e attacchi testimoniano di come quell'uomo riesca a dare segnali esterni con assalti e violenza nei confronti delle istituzioni. Lo Stato non può arretrare\", dice il sottosegretario al Giustizia , oggi in visita al carcere di Biella. Rigetta l'ipotesi di clemenza per l'anarchico detenuto in regime 41 bis nel carcere di Sassari. \"Per quanto riguarda l'aspetto politico non si arretra sul 41 bis, sull'ergastolo ostativo. Sono strumenti speciali per affrontare mafia e terrorismo anarchico L'applicazione attiene alla magistratura, ma noi non la priveremo mai di questo strumento\", ha aggiunto il sottosegretario.Per la vicepresidente del Senato e responsabile Giustizia del Pd, , intervenendo a Sky Start, \"alle forze dell'ordine e alla magistratura va la nostra solidarietà, ma nel caso di Cospito non si tratta di indietreggiare di fronte a violenze e intimidazioni, . Per questo, come dice anche il garante nazionale dei detenuti, va trasferito in una struttura più idonea, ed è necessario che con urgenza le istituzioni preposte valutino se permangono le condizioni per la sua detenzione al 41 bis\".Scadono il 12 febbraio i trenta giorni di tempo che il ministro della Giustizia, Carlo Nordio, ha per rispondere all'istanza avanzata dal difensore di Alfredo Cospito per chiedere la revoca del regime del carcere duro disposto nei suoi confronti per quattro anni. Trascorsi i termini, e in assenza di una risposta da parte di via Arenula, il ricorso viene considerato respinto. Sull'istanza finita all'attenzione del ministro Nordio, nei prossimi giorni, si esprimerà con un parere la Direzione nazionale antimafia e antiterrorismo.",
        "ranked": 20,
        "placed": "Cronaca",
        "epoch": 1675085429.276876,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ventenne gambizzato a Napoli, indaga la polizia",
        "date_raw": "Mon, 30 Jan 2023 12:40:07 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/ventenne-gambizzato-a-napoli-indaga-la-polizia_92f3ef29-56e9-4e83-9750-802cc962c5bb.html",
        "subtitle": "Al vaglio il racconto del giovane, portato in ospedale da amici",
        "content": "Un giovane di 20 anni è stato \"gambizzato\" la scorsa notte a Napoli: il ragazzo è stato accompagnato da un conoscente nell'ospedale Vecchio Pellegrini della città con ferite d'arma da fuoco agli arti.Agli agenti del commissariato Montecalvario ha riferito di avere subìto un tentativo di rapina. I poliziotti sono ora al lavoro per accertare cosa sia successo: sul luogo dell'aggressione indicato dal giovane però, non sono state trovate tracce di sangue e bossoli. Nel racconto fornito agli investigatori della polizia, il ventenne ha detto che a sparargli, in via Gian Battista Manso, mentre era con alcuni conoscenti, erano state due persone armate di pistola, giunte in sella a uno scooter.",
        "ranked": 14,
        "placed": "Cronaca",
        "epoch": 1675085429.3166442,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Geo Barents, polizia accerterà se violato decreto Piantedosi",
        "date_raw": "Mon, 30 Jan 2023 12:45:37 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/geo-barents-polizia-accertera-se-violato-decreto-piantedosi_5d36b94e-3641-44c3-8bdf-ebfa9611dcbe.html",
        "subtitle": "Agenti sulla nave dopo la sanificazione",
        "content": "Sarà la polizia, incaricata dal prefetto della Spezia Maria Luisa Inversini, che stamani, terminate le procedure di sanificazione che verranno effettuate da una ditta esterna, salirà sulla nave Geo Barents per iniziare gli accertamenti sulla eventuale violazione del cosiddetto 'decreto Piantedosi' che riguarda i salvataggi in mare e impone alle navi delle Ong di arrivare al 'porto sicuro' senza più fermarsi per operare ulteriori salvataggi appena ricevuta l'indicazione dell'approdo.La nave di Médécins sans frontières, arrivata sabato pomeriggio alla Spezia con 237 migranti ha effettuato tre diversi salvataggi prima di arrivare alla Spezia. \"Non abbiamo fatto niente di contrario alle misure stabilite - aveva detto sabato scorso Matias Gil, capomissione di Msf - Se ci sono situazioni di pericolo non possiamo abbandonare le persone in mare. Cosa sarebbe stato dei bambini piccoli, con il mare che stava cominciando a peggiorare?\".Se la relazione che arriverà sul tavolo del prefetto Inversini accerterà la violazione del decreto, le sanzioni saranno pesantissime: multa da 10 a 50 mila euro per il comandante della nave e fermo dell'attività per due mesi. Il comandante e il capomissione sono stati ascoltati in Questura.",
        "ranked": 13,
        "placed": "Cronaca",
        "epoch": 1675085429.3341594,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Geo Barents, polizia accerterà se violato decreto Piantedosi",
        "date_raw": "Mon, 30 Jan 2023 12:00:09 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/geo-barents-polizia-accertera-se-violato-decreto-piantedosi_04288c60-90aa-4d93-84bd-913405c1c630.html",
        "subtitle": "Agenti su nave dopo sanificazione",
        "content": "\n            \n            (ANSA) - GENOVA, 30 GEN - Sarà la polizia, incaricata dal\nprefetto della Spezia Maria Luisa Inversini, che stamani,\nterminate le procedure di sanificazione che verranno effettuate\nda una ditta esterna, salirà sulla nave Geo Barents per iniziare\ngli accertamenti sulla eventuale violazione del cosiddetto\n'decreto Piantedosi' che riguarda i salvataggi in mare e impone\nalle navi delle Ong di arrivare al 'porto sicuro' senza più\nfermarsi per operare ulteriori salvataggi appena ricevuta\nl'indicazione dell'approdo.   \n\t\t\t\t   La nave di Médécins sans frontières, arrivata sabato\npomeriggio alla Spezia con 237 migranti ha effettuato tre\ndiversi salvataggi prima di arrivare alla Spezia. \"Non abbiamo\nfatto niente di contrario alle misure stabilite - aveva detto\nsabato scorso Matias Gil, capomissione di Msf -. Se ci sono\nsituazioni di pericolo non possiamo abbandonare le persone in\nmare. Cosa sarebbe stato dei bambini piccoli, con il mare che\nstava cominciando a peggiorare?\".   \n\t\t\t\t   Se la relazione che arriverà sul tavolo del prefetto\nInversini accerterà la violazione del decreto, le sanzioni\nsaranno pesantissime: multa da 10 a 50 mila euro per il\ncomandante della nave e fermo dell'attività per due mesi.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Cronaca",
        "epoch": 1675085429.3447852,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pedopornografia, 5 arresti e 26 denunce in Toscana",
        "date_raw": "Mon, 30 Jan 2023 10:37:14 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/pedopornografia-5-arresti-e-26-denunce-in-toscana_8facafc5-f82a-49af-ae65-54e1c4e2c400.html",
        "subtitle": "Operazione polizia, in carcere anche un catechista",
        "content": "\n            \n            (ANSA) - FIRENZE, 30 GEN - Cinque persone, tra cui l'autista\ndi uno scuolabus e un catechista, sono state arrestate per\ndetenzione di ingente quantità di materiale pedopornografico e\n26 sono state denunciate nell'ambito di una vasta operazione di\ncontrasto alla pedopornografia condotta dalla Polizia di Stato\ndi Firenze. \n     L'attività si inserisce nella più ampia operazione\n\"Dictum\", supportata operativamente dal Centro Nazionale per il\nContrasto alla Pedopornografia Online del Servizio Polizia\nPostale ed originata da un'indagine del Centro Operativo per la\nSicurezza Cibernetica della Polizia Postale per la \"Lombardia\"-,\nche ha visto coinvolti oltre 1.700 utenti residenti in Italia,\n31 dei quali in Toscana, che si procacciavano materiale\npedopornografico attraverso un noto servizio di cloud storage\nestero.   \n     Gli elementi emersi nel corso della complessa attività\ninvestigativa, curata dalla Sezione specializzata del C.O.S.C.   \n\t\t\t\tdella Polizia Postale per la \"Toscana\", hanno permesso alla\nProcura della Repubblica di Firenze di emettere provvedimenti di\nperquisizione informatica a carico di tutti i 31 utilizzatori\ndegli account individuati in ambito regionale (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Cronaca",
        "epoch": 1675085429.3556883,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stromboli: esplosioni, lancio materiale piroclastico e nube",
        "date_raw": "Mon, 30 Jan 2023 11:09:59 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/stromboli-esplosioni-lancio-materiale-piroclastico-e-nube_52b1f057-aca3-4067-a486-658bd13e7be1.html",
        "subtitle": "Ingv Catania, segnale sismico aumentato per tre minuti da 10:07",
        "content": "\n            \n            (ANSA) - CATANIA, 30 GEN - Un sequenza esplosiva di intensità\nmaggiore a quella ordinaria dell'area craterica\ncentro-meridionale di Stromboli è stata registrata poco dopo le\n10 di oggi dall'Istituto nazionale di geofisica e vulcanologia\n(INgv), Osservatorio etneo, di Catania. Il fenomeno ha provocato\nil lancio di materiale piroclastico grossolano a diverse\ncentinaia di metri di altezza, la cui ricaduta ha interessato la\nterrazza craterica e la parte alta della Sciara del Fuoco. L\n'esplosione ha, inoltre, prodotto una nube di cenere che i venti\nin quota hanno rapidamente disperso in direzione sud.   \n\t\t\t\tL'ingv di Catania segnala inoltre, dalle 10:07, la registrazione\ndi un segnale sismico legato ad una esplosione di maggiore\nintensità della durata di circa 3 minuti. Dal punto di vista\nsismico l'ampiezza media del tremore vulcanico, in concomitanza\ndi questa fenomenologia, ha subito un incremento sino a valori\nalti. Non si segnalano variazioni significative nel tasso di\noccorrenza e nell'ampiezza degli explosion quakes. Le reti di\nmonitoraggio Gnss e clinometrica non registrano variazioni\nsignificative. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1675085429.365686,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Milano inaugurata mostra itinerante dedicata a Dalla Chiesa",
        "date_raw": "Mon, 30 Jan 2023 12:21:33 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/a-milano-inaugurata-mostra-itinerante-dedicata-a-dalla-chiesa_e4f4daf6-a9fd-4f67-86ec-02bece729c97.html",
        "subtitle": "Sindaco Sala, se esistono eroi è stato uno di questi",
        "content": "\n            \n            (ANSA) - MILANO, 30 GEN - Momento di grande suggestione,\nquesta mattina, a Milano, durante l'inaugurazione della mostra\nitinerante sul Generale Carlo Alberto Dalla Chiesa, quando,\nnelle scene finali del filmato di apertura che ripercorre la\ntragica uccisione del Prefetto da parte di Cosa Nostra, si sono\nsovrapposte le immagini dell'arresto di Matteo Messina Denaro.   \n\t\t\t\tUn sentito applauso ha sottolineato il momento. Il videoclip\nripercorre la strage avvenuta a Palermo il 3 settembre 1982 dove\ntrovarono la morte,  oltre a Dalla Chiesa, anche la moglie\nEmanuela Setti Carraro e l'agente della scorta Domenico Russo.   \n\t\t\t\tLa mostra, che dopo Milano si trasferirà a Torino e poi a\nPalermo, è curata da Andrea Pamparana e prodotta da Publimedia.   \n\t\t\t\tTra i relatori, oltre al sindaco di Milano, Giuseppe Sala,  il\nGenerale di Corpo d'armata Gino Micale, Comandante\ninterregionale Pastrengo, e Nando Dalla Chiesa.   \n\t\t\t\t    \"Io non so se esistano gli eroi ma se esistono lui è stato\nuno di questi - ha sottolineato il sindaco di Milano, Giuseppe\nSala -. Bene che questa mostra itinerante parta da Milano perché\nil Generale era stralegato alla nostra città. Noi facciamo\nmemoria sempre, riteniamo che sia la via per costruire un futuro\nsolido e tutte le occasioni che Milano ha per fare memoria le\naccoglie\". Sala ha invitato tutti a parlarne e a farla visitare,\nsoprattutto ai giovani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Cronaca",
        "epoch": 1675085429.3982046,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gelo in Abruzzo, è record con -22.8° ma sta per tornare il caldo",
        "date_raw": "Mon, 30 Jan 2023 12:30:57 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/gelo-in-abruzzo-e-record-con-22.8-ma-sta-per-tornare-il-caldo_8a21aba6-b3a8-40c7-97e2-47db3a7f36ce.html",
        "subtitle": "Torna il gelo in Abruzzo dove si sono registrati -22.8° C in localita' Piani di Pezza",
        "content": " dove la rete di monitoraggio dell'associazione meteorologica 'Caput Frigoris' ha registrato le seguenti temperature minime: (1.450 metri di quota sul massiccio del Sirente-Velino, nel territorio di Rocca di Mezzo); -21.8° a Campo Felice (1.538 metri di quota); -21.1° C sull'Altopiano delle Cinque Miglia (1.250 metri di quota); -15.2° C a Rocca di Mezzo (1.280 metri di quota); -13.1° C a Santo Stefano di Sessanio (1.220 metri di quota); -12.1° C a Passo Godi (1.560 metri di quota nel territorio di Scanno); -10.7° C a Pescasseroli (1.174 metri di quota); -8.5° C Civitella Alfedena (1.120 metri di quota); -8° C Tagliacozzo (730 metri di quota) e -7.5° C L' Aquila Ovest (645 metri di quota).Ma l'ondata di aria artica che in questi giorni sta interessando il nostro Paese si sta per smorzare. Dall’oceano Atlantico, dopo aver sostato nei pressi del Regno Unito per parecchi giorni, l’anticiclone delle Azzorre ha deciso di avanzare verso il continente.Antonio Sanò, direttore e fondatore del sito www.iLMeteo.it ci dice che con l’aumento della pressione dovuto all’arrivo dell’anticiclone l’atmosfera tornerà stabile su gran parte delle regioni, il sole tornerà a splendere quasi indisturbato su gran parte delle regioni, ma ci saranno anche altri ingredienti di questo nuovo cambiamento del tempo.Uno di questi sarà il vento che continuerà a soffiare da moderato a forte sui settori centro-meridionali, ma anziché da Grecale come ha fatto in questi giorni, stavolta sarà da Maestrale. Al Sud le raffiche potrebbero superare anche i 60 km/h, soprattutto sulle coste tirreniche di Sicilia e Calabria, nonché su quelle occidentali della Sardegna.Un altro fattore da tener presente saranno le ; infatti se di notte e al primo mattino continuerà a fare freddo con valori spesso sottozero al Centro-Nord, di giorno, grazie al maggior soleggiamento e partire da metà settimana, il clima si addolcirà tant’è che si torneranno a superare i 10-12°C su molte città, anche del Nord, come ad esempio Milano,Torino e Bologna.Inizierà così una fase piuttosto asciutta, a parte qualche rovescio atteso tra lunedì e martedì in provincia di Messina e Reggio Calabria. Questa situazione dovrebbe durare per tutta la settimana e forse anche oltre. C’è da dire, però, che questa tendenza volta al dominio dell’alta pressione, non trova ancora piena concordanza tra i centri di calcolo internazionali, soprattutto dopo il 3-4 febbraio quando l’Italia potrebbe ritrovarsi a vivere una nuova ondata di gelo, questa volta in arrivo dalla Russia. Per ora godiamo i prossimi giorni di sole. ",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675085429.408295,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Traffico di migranti dalla Libia, cinque fermi per tortura",
        "date_raw": "Mon, 30 Jan 2023 14:25:40 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/traffico-di-migranti-dalla-libia-cinque-fermi-per-tortura_465d527b-a873-4f1d-90f2-c5a32233bad2.html",
        "subtitle": "Erano tra gli scafisti sbarcati il 26 dicembre a Lampedusa",
        "content": "Cinque scafisti, tre bengalesi e due sudanesi, sbarcati in due approdi il 26 dicembre scorso a Lampedusa, sono stati fermati dalla polizia per associazione per delinquere, favoreggiamento dell'immigrazione clandestina aggravata, tortura e sequestro di persona a scopo di estorsione. Il provvedimento della Dda di Palermo, eseguito martedì scorso, è stato convalidato dal gip che ha disposto la misura cautelare in carcere per i cinque indagati. Il fermo è stato convalidato il 27 gennaio scorso dal Gip di Agrigento che, accogliendo la richiesta della Dda i Palermo, ha emesso un'ordinanza cautelare in carcere per i cinque indagati. La notizia è stata resa nota soltanto oggi. L'indagine era stata avviata dalla polizia di Stato, coordinata dalla Procura di Palermo, dopo due sbarchi avvenuti a Lampedusa il 26 dicembre 2022. In quell'occasione personale specializzato ha acquisito informazioni sull'esistenza di un presunto traffico di esseri umani, in prevalenza di origine bengalese, dalle coste libiche fino ai confini nazionali. Alcuni migranti avrebbero denunciato le violenze subite nelle safehouse libiche per tutto il tempo della loro permanenza all'interno del compound e fino a poco prima della partenza verso le coste siciliane.Dalle successive investigazioni si è appreso che le vittime della tratta, dopo aver versato nel loro paese d'origine le quote necessarie per il loro trasferimento in Libia, venivano recluse all'interno nei 'centri' fino al pagamento di un'ulteriore quota per il successivo trasbordo per l'approdo in Italia.Dalle indagini, sottolinea la Procura, è stato \"delineato un network criminale di natura internazionale\" e \"sono stati identificati i cinque indagati, 3 bengalesi e 2 sudanesi giunti a Lampedusa lo scorso 26 dicembre insieme alle loro vittime\", ritenuti \"responsabili di associazione per delinquere finalizzata alla tratta ed al favoreggiamento dell'immigrazione clandestina, nonché sequestro di persona e tortura\". \"I provvedimenti cautelari personali disposti dal Gip di Agrigento - sottolinea la Procura di Palermo in una nota - accolgono un quadro indiziario a carico degli indagati la cui responsabilità penale sarà definita nelle successive fasi processuali in ossequio ai principi costituzionali di presunzione di innocenza\"",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675085429.4193556,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Traffico migranti da Libia, cinque fermi per tortura",
        "date_raw": "Mon, 30 Jan 2023 12:42:17 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/traffico-migranti-da-libia-cinque-fermi-per-tortura_7dce9508-d7d5-476c-acd0-17ec59244540.html",
        "subtitle": "Indagati tra scafisti sbarcati il 26 dicembre a Lampedusa",
        "content": "\n            \n            (ANSA) - LAMPEDUSA, 30 GEN - Cinque scafisti, tre bengalesi e\ndue sudanesi, sbarcati in due approdi il 26 dicembre scorso a\nLampedusa, sono stati fermati dalla polizia per associazione per\ndelinquere, favoreggiamento dell'immigrazione clandestina\naggravata, tortura e sequestro di persona a scopo di estorsione.   \n\t\t\t\tIl provvedimento della Dda di Palermo, eseguito martedì scorso,\nè stato convalidato dal gip che ha disposto la misura cautelare\nin carcere per i cinque indagati. Alcuni migranti avrebbero\ndenunciato le violenze subite nelle safehouse libiche per tutto\nil tempo della loro permanenza all'interno del compound e fino a\npoco prima della partenza per la Sicilia (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675085429.4801817,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aereo disperso in Appennino, continuano le ricerche",
        "date_raw": "Mon, 30 Jan 2023 12:42:06 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/aereo-disperso-in-appennino-continuano-le-ricerche_cbdbb7f9-ed00-49d1-a22f-6f1b24a40417.html",
        "subtitle": "Oltre un metro di neve fresca nella zona",
        "content": "\n            \n            (ANSA) - BOLOGNA, 30 GEN - Sono riprese in mattinata le\nricerche per l'aereo da turismo disperso da sabato\nsull'Appennino emiliano, con a bordo il 61enne pilota Ivano\nMontanari, partito dal Campo volo di Reggio Emilia.   \n\t\t\t\t   \"Elicotteri in volo stanno visionando dall'alto tutte le\nzone, senza però alcun risultato. Ci sono le squadre di terra\nche verificano i punti in base alle testimonianze e ai\ntracciamenti radar. La movimentazione è complessa, c'è oltre un\nmetro di neve fresca ed è possibile farlo solo con sci da\nalpinismo\", spiega Cristian Carzoli vicecapostazione 'Cimone'\ndel Soccorso Alpino dell'Emilia-Romagna. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675085429.490292,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si avvicina troppo a fornelli, 94enne muore carbonizzato",
        "date_raw": "Mon, 30 Jan 2023 12:47:35 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/si-avvicina-troppo-a-fornelli-94enne-muore-carbonizzato_0e645bc8-2297-4177-8b48-61fe3a0f55a1.html",
        "subtitle": "Nel Fiorentino, salma scoperta da sanitari 118",
        "content": "\n            \n            (ANSA) - CAMPI BISENZIO, 30 GEN - La salma carbonizzata di un\n94enne è stata rinvenuta in zona San Donnino, a Campi Bisenzio\n(Firenze) dai sanitari del 118 che hanno chiesto l'intervento\ndei carabinieri della stazione di San Piero a Ponti.   \n\t\t\t\t   Dalla ricostruzione dei fatti, spiegano i militari, la\nvittima, mentre cucinava, si sarebbe avvicinata troppo ai\nfornelli provocando la combustione degli abiti che indossava e\ndecedendo per carbonizzazione. La salma è stata trasportata al\nreparto di medicina legale di Careggi per l'esame autoptico.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675085429.4999568,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Clochard 37enne trovato morto sotto una pensilina a Lecce",
        "date_raw": "Mon, 30 Jan 2023 13:07:14 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/clochard-37enne-trovato-morto-sotto-una-pensilina-a-lecce_c0d194df-d86e-48f9-99c2-86c122ac02c9.html",
        "subtitle": "Decesso sarebbe stato causato da una emorragia",
        "content": "\n            \n            (ANSA) - LECCE, 30 GEN - Un clochard 37enne, originario del\nMarocco, è stato trovato morto questa mattina sotto una\npensilina che aveva trasformato nel suo rifugio, nei pressi\ndell'ex City Terminal di Lecce, all'ingresso nord della città. A\ndare l'allarme è stato un passante. Il corpo non presenta ferite\no contusioni. Il decesso, secondo i carabinieri, sarebbe\nsopraggiunto per una emorragia. Il corpo è stato portato\nall'ospedale Vito Fazzi di Lecce e il magistrato di turno che ha\ndisposto\nun'ispezione esterna. Sul posto sono intervenuti, oltre ai\ncarabinieri, anche il personale del 118 e l'assessora ai Servizi\nsociali del Comune, Silvia Miglietta. L'Associazione Pronto\nSoccorso dei Poveri nei giorni scorsi aveva sollecitato le\nistituzioni e la Chiesa di Lecce ad attivarsi per trovare un\nriparo dal freddo pungente a circa 70 persone senza fissa\ndimora. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1675085429.510772,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Auto polizia locale incendiate: pm, usate molotov",
        "date_raw": "Mon, 30 Jan 2023 12:50:50 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/30/auto-polizia-locale-incendiate-pm-usate-molotov_252efaa9-f9c9-48fb-9057-9f97c591b100.html",
        "subtitle": "Indaga antiterrorismo Milano, trovati altri ordigni",
        "content": "\n            \n            (ANSA) - MILANO, 30 GEN - Sono state incendiate con due\nmolotov le due auto della polizia locale andate a fuoco in viale\nTibaldi a Milano. Sulla vicenda indaga la Digos e il pool\nantiterrorismo della Procura per verificare anche se vi siano\ncollegamenti con le recenti azioni di matrice anarchica. Per ora\nnon risultano rivendicazioni. Il fascicolo, al momento, è aperto\nper incendio e danneggiamento ed è a carico di ignoti. Dai primi\naccertamenti sono stati trovati altri ordigni simili in zona.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675085429.5439563,
        "language": "IT",
        "source": "ANSA"
    }
]
