[
    {
        "title": "Accoltellò 6 persone ad Assago, 'capace intendere e volere'",
        "date_raw": "Tue, 7 Feb 2023 18:17:00 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/accoltello-6-persone-ad-assago-capace-intendere-e-volere_1d2163fb-e57d-47c5-98df-ab10a297a639.html",
        "subtitle": "Esito perizia psichiatrica su Tombolini, rischia l'ergastolo",
        "content": "\n            \n            (ANSA) - MILANO, 07 FEB - Era pienamente capace di intendere\ne di volere al momento dei fatti Andrea Tombolini, il 46enne\naccusato di omicidio, duplice tentato omicidio e lesioni per\naver accoltellato 6 persone, uccidendone una e ferendone\ngravemente due, il 27 ottobre scorso al Carrefour del centro\ncommerciale Milanofiori di Assago. Lo ha stabilito, da quanto si\nè saputo, la perizia psichiatrica disposta dal gip di Milano\nPatrizia Nobile e affidata ad un collegio di esperti tra cui\nMarco Lagazzi, criminologo e psichiatria forense.   \n\t\t\t\t   Tombolini, arrestato nell'inchiesta dei carabinieri e del pm\nPaolo Storari, con la piena capacità accertata rischia\nl'ergastolo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1675791928.3973348,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Segrega e picchia la figlia ventenne per giorni, arrestato",
        "date_raw": "Tue, 7 Feb 2023 15:06:12 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/segrega-e-picchia-la-figlia-ventenne-per-giorni-arrestato_6fa51ad7-cddf-49ba-b606-ef152ca8f40d.html",
        "subtitle": "Cittadino Bangladesh, causa forse relazione sentimentale figlia",
        "content": "\n            \n            (ANSA) - TORINO, 07 FEB - I carabinieri della stazione di\nStresa (Verbano-Cusio-Ossola) hanno arrestato ieri un cittadino\noriginario del Bangladesh per sequestro di persona e\nmaltrattamenti in famiglia. L'uomo aveva rinchiuso in camera la\nfiglia ventenne da giorni, picchiandola e privandola di cibo.   \n\t\t\t\t   All'origine della violenza ci sarebbe il rifiuto del padre ad\naccettare la relazione sentimentale della ragazza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675791928.5162122,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: Musumeci, da Italia nave e ospedale",
        "date_raw": "Tue, 7 Feb 2023 15:28:30 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/sisma-turchia-siria-musumeci-da-italia-nave-e-ospedale_182b965e-dee3-4814-b847-4583e39dd285.html",
        "subtitle": "'Invio concordato con la Commissione europea'",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - \"Mentre il gruppo di specialisti\nitaliani è già da stamane al lavoro in Turchia, stiamo\npredisponendo l'invio di altre unità e beni essenziali, compreso\nil necessario per attrezzare un importante ospedale da campo\".   \n\t\t\t\tLo dichiara il ministro per la Protezione civile e le Politiche\ndel mare Nello Musumeci, al termine di una lunga riunione di\nlavoro con il capo del Dipartimento Fabrizio Curcio. L'ulteriore\ninvio da parte dell'Italia è stato concordato nelle ultime ore\ncon la Commissione europea, che coordina gli interventi degli\nStati membri. \"Una apposita nave della Difesa, messa a\ndisposizione dalla Marina Militare - aggiunge Musumeci - curerà\nprima possibile il trasporto della missione italiana verso la\nTurchia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675791928.5337515,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: ministro Difesa lascia, 'grazie per il supporto'",
        "date_raw": "Tue, 7 Feb 2023 15:51:31 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/ucraina-ministro-difesa-lascia-grazie-per-il-supporto_5c6ded2a-9c27-4c55-a55a-b9d8badca454.html",
        "subtitle": "Kiev: 'i russi stanno attaccando in Donetsk e Lugansk'",
        "content": ". Dopo che nelle scorse settimane sono stati rimossi molti funzionari del ministero con le accuse di corruzione, anche il titolare del dicastero, cruciale per la guerra, viene sostituito: \"Manteniamo la posizione. Grazie a tutti per il supporto e per le critiche costruttive. Traiamo le conclusioni. Continuiamo le riforme. Anche durante la guerra. Stiamo rafforzando la difesa e lavorando per la vittoria. Gloria all'Ucraina!\", scrive oggi Reznikov su Twitter.  'esercito di Kiev, 1.030 soldati russi sono rimasti uccisi in battaglia nelle ultime 24 ore, portando così le perdite totali dell'esercito russo a circa 133.190 militari morti. \"Nelle ultime 24 ore, le forze di difesa ucraine hanno respinto gli attacchi degli occupanti nelle aree degli insediamenti di Novoselyvske, Kreminna e Dibrova della regione di Lugansk e di Verkhnyokamianske, Vesele, Zaliznyanske, Krasna Gora, Bakhmut, Ivanovske e Paraskoviyvka, nella regione Donetsk\", dichiara lo Stato maggiore. Il leader separatista filorusso Denis Pushilin, citato dalla Tass, riferisce che le forze russe hanno ottenuto alcuni successi nella zona di Siversk, fondamentali per la liberazione di Krasny Lyman, nel Donetsk.  Secondo il Ministero della Difesa britannico, la Russia non dispone quasi certamente delle munizioni e delle unità di manovra necessarie per un'offensiva di successo. \"Le forze russe sono riuscite a guadagnare solo alcune centinaia di metri di territorio a settimana. Questo è quasi certamente dovuto al fatto che la Russia non dispone dellemunizioni e delle unità di manovra necessarie per un'offensiva di successo. È probabile che - sostiene l'intelligence Gb - i comandanti di alto livello facciano piani che richiedono unità sotto organico e inesperte per raggiungere obiettivi irrealistici, a causa delle pressioni politiche e professionali\". ",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675791928.5554826,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cyberbullismo, 129 minori indagati nel 2022, -30% casi trattati",
        "date_raw": "Tue, 7 Feb 2023 16:25:23 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/07/cyberbullismo-129-minori-indagati-nel-2022-30-casi-trattati_e8da4070-cebf-4349-9ab9-11d74c105372.html",
        "subtitle": "Polizia, 'calo grazie anche a sensibilizzazione nelle scuole'",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - In diminuzione del 30% i casi di\ncyberbullismo trattati rispetto all'anno scorso, per un totale\ndi 129 minori indagati nel corso del 2022. Questi i dati forniti\ndalla Polizia di Stato durante l'incontro \"Siamo\n#cuoriconnessi\", realizzato  in collaborazione con Unieuro, che\nsi è tenuto oggi a Roma in occasione del \"Safer Internet Day\".   \n\t\t\t\t   I dati riportano uno scenario migliore rispetto a quello dei\ndue anni precedenti. I casi trattati da Polizia sono 326 a\nfronte dei 464 del 2021 (412 quelli registrati nei 2020), con un\nsignificativo decremento anno per ciascun segmento d'età: -37%\nle vittime fino ai 9 nove anni, -23% nella fascia 10-13 anni e\n-31% dai 14 ai 17 anni.   \n\t\t\t\t\"Gli ultimi dati sul fenomeno evidenziano numeri in decrescita\nnel nostro Paese anche grazie al continuo lavoro di prevenzione\ne sensibilizzazione nelle scuole\", è il commento di Ivano\nGabrielli, direttore del Servizio Polizia Postale.   \n\t\t\t\t   \"Osservare una diminuzione dei casi di cyberbullismo per\nUnieuro non è un traguardo ma un ulteriore stimolo a portare\navanti #cuoriconnessi e a rinnovare il nostro impegno sul fronte\ndell'informazione e della sensibilizzazione\", commenta Giancarlo\nNicosanti Monterastelli, amministratore delegato di Unieuro.   \n\t\t\t\t   A sostenere l'iniziativa ospite speciale dell'incontro\nMarcell Jacobs, campione olimpico e atleta del gruppo sportivo\n\"Fiamme Oro\" della Polizia di Stato. Collegati in diretta\nstreaming da tutta Italia oltre 4.000 istituti secondari di\nprimo e secondo grado e oltre 200.000 studenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675791928.5715828,
        "language": "IT",
        "source": "ANSA"
    }
]
