[
    {
        "title": "Einstein Telescope: Bernini, 'spingerà ricerca di 1000 anni'",
        "date_raw": "Mon, 20 Mar 2023 12:14:24 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/20/einstein-telescope-bernini-spingera-ricerca-di-1000-anni_90f218dd-fb26-44bc-9034-52de62c1ef8c.html",
        "subtitle": "\"Candidatura Sos Enattos non è gara a ostacoli ma un percorso\"",
        "content": "\n            \n            (ANSA) - CAGLIARI, 20 MAR - \"Un telescopio di questa portata\npotrà  fare andare avanti la ricerca di mille anni\". E' quanto\nha sottolineato la ministra dell'Università e della Ricerca Anna\nMaria Bernini a margine dell'inaugurazione dell'anno accademico\na Cagliari e a poche ore dalla visita del sito di Sos Enattos a\nLula (Nuoro), il sito che potrebbe ospitare l'Einstein Telescope\nin Italia e per la cui candidatura ufficiale si attende\nl'annuncio da parte del Governo.   \n\t\t\t\t   \"La candidatura di Sos Enattos non è una gara a ostacoli ma\nun percorso - ha osservato rispondendo alle domande dei cronisti\n- Noi abbiamo ripreso il progetto dal disagio della marginalità\ndel precedente governo. Abbiamo coinvolto la comunità\nscientifica italiana con il premio Nobel Parisi e la comunità\ninternazionale. Andiamo avanti veloci: è importante per la\nSardegna e per l'Italia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1679312728.7697086,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ritrovato dipinto dell'800 rubato in Basilica S.Lorenzo Firenze",
        "date_raw": "Sun, 19 Mar 2023 11:56:38 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/ritrovato-dipinto-dell800-rubato-in-basilica-s.lorenzo-firenze_e8fbdaa0-e34a-4e91-b1d4-3f979bc4f755.html",
        "subtitle": "Denunciato un 35enne. Operazione dei carabinieri",
        "content": "\n            \n            (ANSA) - FIRENZE, 19 MAR - Il dipinto di fine '800 della\nMadonna di Loreto, rubato venerdì dalla basilica di San Lorenzo\na Firenze, è stato ritrovato dai carabinieri.   \n\t\t\t\t   Esaminando i filmati delle telecamere della basilica e del\nsistema di videosorveglianza comunale, i militari hanno\naccertato che il 15 marzo, tra le ore 12 e le ore 12.30, durante\nla pausa pranzo degli operai impiegati in un intervento di\nrestauro, un uomo, dopo aver aperto la porta di accesso ai\nlocali seminterrati, si era diretto nella stanza in cui si trova\nl'altare della Compagnia delle Stimmate e, poco dopo, era uscito\ncon il dipinto sotto il braccio destro. I sospetti dei\ncarabinieri si sono concentrati su un 35enne, già noto alle\nforze dell'ordine e sottoposto alla misura cautelare\ndell'obbligo di presentazione presso la stazione carabinieri di\nFirenze Uffizi.   \n\t\t\t\t   L'ipotesi investigativa è stata confermata dalla visione\ndelle telecamere della caserma dalle quali è stato accertato che\nil giorno precedente al furto, in occasione della presentazione\na quegli uffici per la firma, il 35enne, di origine campana,\nsenza fissa dimora, indossava gli stessi abiti dell'uomo che si\nera allontanato con il dipinto. Ieri, una volta tornato al\ncomando per la firma, i militari gli hanno contestato il furto\ndel quadro. Ammesse le proprie responsabilità il 35enne è stato\naccompagnato dove aveva nascosto il quadro, ovvero un magazzino\naperto e di libero accesso in Viale Giovane Italia dove da uno\nscaffale ha prelavato una scatola di cartone con all'interno\nl'opera. A parte un leggero danno alla cornice, il dipinto\nrisulta intatto. Il 35enne è stato denunciato per l'ipotesi di\nreato di furto d'opera d'arte aggravato, (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Cronaca",
        "epoch": 1679312728.788978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Don Diana: cugina posta vecchia foto \"Guardavi già oltre\"",
        "date_raw": "Sun, 19 Mar 2023 13:01:42 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/don-diana-cugina-posta-vecchia-foto-guardavi-gia-oltre_b71c7f1b-b954-4f32-9636-d72182a3f130.html",
        "subtitle": "Su Facebook ricordo della donna oggi assessore a C.di Principe",
        "content": "\n            \n            (ANSA) - CASERTA, 19 MAR - Una vecchia foto di don Peppe\nDiana, il sacerdote ucciso dalla camorra il 19 marzo del 1994,\nche lo ritrae \"giovane\" e un \"grazie\" scritto in maiuscolo,\nperchè il suo sacrificio non è stato vano. Nel giorno della\ncommemorazione di don Peppe, la cugina Marisa, assessore\nall'Istruzione del comune di Casal di Principe (Caserta),\nricorda don Peppe Diana con una foto in bianco e nero che\nracconta tanto del carattere del sacedote.   \n\t\t\t\t   \"Ho trovato questa vecchia foto - scrive Marisa in un post su\nFacebook - che ti ritrae come i più ti ricordano: giovane,\nesuberante, a tratti goliardico. Ma qui, come altrove, c'e' un\nparticolare che non tutti notavano: il tuo sguardo, spesso\nmeditativo, introspettivo, rivolto 'oltre'. C'era un 'oltre' a\ncui guardavi, che ti ha portato dove tu non volevi, dove non\npensavi. Dal tuo \"seme caduto\" è maturata però una spiga\nabbondante e rigogliosa di speranza e di pace per questa tua\nterra che tanto amavi. Grazie Peppino! Continua ad accompagnarci\ncome lume nel cuore, come stella che ci guida, come una\nbenedizione che non ci lascia mai\"! (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Cronaca",
        "epoch": 1679312728.8082392,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaenswein, gli eredi di Ratzinger sono cinque cugini",
        "date_raw": "Sun, 19 Mar 2023 13:32:06 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/gaenswein-gli-eredi-di-ratzinger-sono-cinque-cugini_a73da4bc-c2f1-4767-a1c8-00d904e867f1.html",
        "subtitle": "Il suo segretario storico celebra nella 'parrocchia' romana di Benedetto XVI&nbsp; ",
        "content": ". E ora saranno loro a dover dire se accettano o no questo lascito che si risolve sostanzialmente nelle somme liquide rimaste sul conto personale del Papa Emerito scomparso il 31 dicembre scorso. A rivelarlo, il suo segretario storico, monsignor Georg Gaenswein, che ne è anche l'esecutore testamentario. \"Questo per me è stato interessante - ha detto rispondendo alle domande dei giornalisti a margine di una messa celebrata nella chiesa romana di Casal Bertone intitolata al cardinale Ratzinger- io pensavo che avesse due parenti, due cugini ma sono cinque cugini. Ora per la legge, devo scrivere ai cugini che sono i parenti più vicini, e devo dire anche per legge, accettate l'eredità o non l'accettate?\".\"Non sono cose che riguardano il copyright - ha chiarito - tutto ciò che c'entra con i libri, ciò che c'entra con il suo lavoro intellettuale è già tutto chiarito. Riguardo a questi eredi, sarebbe se rimane qualcosa sul conto alla fin fine sarebbe questo\", ha spiegato, \"mentre le cose personali sono quasi tutte da regalare\". - \"In questa chiesa si sentiva a casa, in famiglia, come padre di una bella, grande e proficua famiglia\". Lo ha detto monsignor Georg Gaenswein, segretario storico di Joseph Ratzinger, celebrando oggi, nella festività di San Giuseppe, una speciale messa nella parrocchia di cui Ratzinger era titolare da cardinale a Casal Bertone. Si tratta di Santa Maria Consolatrice, nell'omonima piazza, che fu anche la prima parrocchia visitata da Benedetto XVI neo Papa. \"La parrocchia ha un legame affettivo e storico con Papa Benedetto - ricorda il parroco don Luigi Lani -. Sia negli anni in cui è stato cardinale titolare che da Papa, ha sempre mantenuto un rapporto di affetto, anche attraverso numerosi doni che ci ha voluto fare, e che presto troveranno spazio in una stanza che allestiremo come una sorta di museo a lui dedicato\". Oggi monsignor Gaenswein dona alla parrocchia una talare appartenuta a Ratzinger, scomparso il 31 dicembre scorso. In suo ricordo anche una stanza allestita a museo in cui vengono esposte le foto che ricordano le numerose occasioni in cui il cardinale Ratzinger andava a Santa Maria Consolatrice, come le cresime, le processioni, o la festa patronale. A volte era solito recarsi in questa parrocchia anche solo per cena. Il carattere delle sue visite a Santa Maria Consolatrice, ha ricordato anche Gaenswein nell'omelia, \"era familiare\", tanto che \"a Natale, ad esempio, veniva e portava i dolcetti della Baviera\". Durante la messa, monsignor Gaenswein, ancora in attesa di un incarico da parte di Papa Francesco, ha presieduto anche il rito della vestizione per alcuni bambini e bambine, i primi, dopo il Covid, a prendere \"servizio\" come chierichetti e chierichette. ",
        "ranked": 31,
        "placed": "Cronaca",
        "epoch": 1679312728.8921385,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salvini, la crescita di Genova mi emoziona",
        "date_raw": "Sun, 19 Mar 2023 13:17:25 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/salvini-la-crescita-di-genova-mi-emoziona_700f8706-441f-4ca7-b05d-58740168c555.html",
        "subtitle": "Ministro visita gazebo Lega al Porto Antico di Genova",
        "content": "\n            \n            (ANSA) - GENOVA, 19 MAR - \"Ogni volta che vengo a Genova mi\nemoziono, qui tra la nuova diga del porto, la Gronda, il Terzo\nValico, il Waterfront di Levante, il porto che si allarga, è\nprobabilmente una delle città italiane ed europee che sta\ncrescendo di più e offrirà più lavoro, ricchezza e bellezza nel\nprossimo futuro\". Lo prevede il ministro delle Infrastrutture\nMatteo Salvini a margine di una visita a un gazebo della Lega al\nPorto Antico di Genova. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Cronaca",
        "epoch": 1679312728.9149818,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Riapre a Trieste il Pedocin, spiaggia divisa tra uomini e donne",
        "date_raw": "Sun, 19 Mar 2023 13:14:00 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/riapre-a-trieste-il-pedocin-spiaggia-divisa-tra-uomini-e-donne_f949af13-2ecc-44a5-9b4c-bca375dec9e1.html",
        "subtitle": "Ok Comune Trieste a richiesta cittadini ad anticipare il riavvio",
        "content": "\n            \n            (ANSA) - TRIESTE, 19 MAR - Su richiesta dei bagnanti e più in\ngenerale dei cittadini, l'amministrazione comunale di Trieste ha\ndisposto la riapertura anticipata dello stabilimento balneare La\nLanterna, meglio noto come 'Pedocin', l'unica spiaggia in Europa\nin cui uomini e donne sono divisi da un muro. Si tratta di un\nretaggio di fine '800 quando i costumi sociali erano decisamente\ndiversi e divenuto nel tempo una tradizione gelosamente\nperpetrata tra i triestini.   \n\t\t\t\t   Dunque, complice il climate change e quindi le temperature\npiù mediterranee del solito, il Pedocin ha riaperto il 12 marzo\nscorso sebbene con orario ridotto rispetto all'estate, cioè\ndalle 9 alle 17. Dal 21 maggio l'orario sarà 8-18:30 fino alla\nmassima estensione, in estate. E come sempre la zona femminile è\nparticolarmente affollata rispetto a quella maschile. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Cronaca",
        "epoch": 1679312728.9412687,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Napoli-Eintracht: ultras azzurro, in azione per difendere città",
        "date_raw": "Sun, 19 Mar 2023 12:23:06 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/napoli-eintracht-ultras-azzurro-in-azione-per-difendere-citta_03b354b6-e9b9-4b08-9e64-6a9ed9ab1fa6.html",
        "subtitle": "Alla Polizia: \"C'era giunta voce che la stessero devastando\"",
        "content": "\n            \n            (ANSA) - NAPOLI, 19 MAR - Si sono radunati e sono entrati in\nazione \"perché era giunta voce che stessero devastando Napoli\":\ncosì si è giustificato uno dei cinque ultrà azzurri arrestati\nper gli scontri avvenuti a Napoli mercoledì scorso in occasione\ndella partita di Champions League tra Napoli e Eintracht.   \n\t\t\t\tIn piazza del Gesù, nel pomeriggio dello scorso 15 marzo, si\nsono fronteggiati ben 600 supporters della squadra tedesca (tra\ncui c'erano anche tifosi dell'Atalanta) e 200 napoletani,\nentrati in azione - come è stato da loro stessi ribadito - \"per\ndifendere Napoli\".   \n\t\t\t\tL'enorme sforzo delle forze dell'ordine ha impedito che le due\nopposte fazioni arrivassero al \"corpo a corpo\" e numerosi sono i\npoliziotti che hanno riportato conseguenze e lesioni a causa di\nquella vera e propria guerriglia.   \n\t\t\t\t   Alcuni degli ultrà napoletani sono stati ripresi a volto\nscoperto, con fumogeni e petardi. Altri, malgrado travisati,\nsono stati comunque identificati, inequivocabilmente, e quando\ngli è stato notificato il provvedimento hanno ammesso di avere\npreso parte ai tafferugli. Uno, quello che ieri il gip Leda\nRossetti ha scarcerato, è stato identificato, sempre grazie ai\nvideo, nei pressi di piazza del Gesù, con il volto scoperto e\ncon un casco in testa. Ma i suoi comportamenti non appaiono\noffensivi. Anzi, viene inquadrato mentre si allontana.   \n\t\t\t\t   Nei confronti dei supporter azzurri arrestati la Procura di\nNapoli ha ipotizzato i reati di resistenza a pubblico ufficiale\naggravata, lesioni personali aggravate nei confronti di sette\nagenti, e il lancio di oggetti atti a offendere (pietre,\nbottiglie, bombe carta sedie, mazze e tavolini) all'indirizzo\ndegli agenti della Ps e della tifoseria tedesca.   \n\t\t\t\t   Ieri il giudice ha convalidato l'arresto per tre per\nnapoletani e per tre tedeschi. Per un napoletano è stata\ndisposta la scarcerazione. L'altro ieri è stato invece\ncondannato a due anni e mezzo di reclusione (al termine di un\nprocesso celebrato per direttissima) il quinto tifoso partenopeo\narrestato per il quale è stata disposta la detenzione\ndomiciliare. Quattro dei cinque tifosi del Napoli sono stati\ndifesi dall'avvocato Emilio Coppola. Quelli tedeschi dagli\navvocati Giovanni Adami, Daniele Tuffali, Simone Bonaldi e\nSerena Improta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Cronaca",
        "epoch": 1679312728.9833999,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anarchici rivendicano l'incendio delle 16 auto delle Poste",
        "date_raw": "Sun, 19 Mar 2023 14:29:14 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/anarchici-rivendicano-lincendio-delle-16-auto-delle-poste_1d2273b2-7a71-4712-9c40-eb73ef8270db.html",
        "subtitle": "Nella lettera esprimono solidarietà ad Alfredo Cospito",
        "content": "\n            \n            (ANSA) - ROMA, 19 MAR - La lettera di rivendicazione\ndell'attacco incendiario di ieri alle 16 auto di Poste Italiane\nè comparsa questa mattina su diversi blog che fanno riferimento\nalla galassia anarchica.  \"Salutiamo il 150esimo giorno di\nsciopero della fame del nostro fratello e compagno Alfredo\nCospito - si legge - regalandoci la gioia di attaccare con il\nfuoco le infrastrutture dello stato Italiano, nello specifico\nabbiamo incendiato 16 macchine di proprietà delle Poste\nItaliane\". Gli anarchici si dicono \"fieri di aderire alla\ncampagna di vendetta, contro l'abominio del 41 bis, l'ergastolo\nostativo e la condanna a morte di Alfredo lanciata contro lo\nstato Italiano\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Cronaca",
        "epoch": 1679312729.0013943,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sindaco di Cento contro i bulli, multe ai genitori per fermarli",
        "date_raw": "Sun, 19 Mar 2023 12:21:35 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/sindaco-di-cento-contro-i-bulli-multe-ai-genitori-per-fermarli_2dde6e9d-2aae-4e82-9af9-16be1951e43f.html",
        "subtitle": "La norma nel regolamento di polizia urbana del comune ferrarese",
        "content": "\n            \n            (ANSA) - BOLOGNA, 19 MAR - Il Comune di Cento, in provincia\ndi Ferrara, ha deciso di sanzionare le famiglie di giovani che\nvengono ritenuti responsabili di fenomeni di bullismo. Nel nuovo\nregolamento di polizia urbana del Comune, che verrà votato il 22\nmarzo, è stato introdotto infatti l'articolo 7 bis, suddiviso in\nsei commi, che sostanzialmente introduce la possibilità per\nl'Amministrazione di contestare una sanzione amministrativa da\n100 a 300 euro a chi ha la patria potestà dei ragazzini che\ndovessero tenere in ambito scolastico e fuori atteggiamenti che\npossono \"costituire pregiudizio per la sicurezza urbana e\nnocumento per la civile convivenza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Cronaca",
        "epoch": 1679312729.014228,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Acceso battibecco Roccella-Annunziata, poi la giornalista si scusa",
        "date_raw": "Sun, 19 Mar 2023 19:02:51 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/acceso-battibecco-roccella-annunziata-poi-giornalista-si-scusa_edd50703-758e-45d7-853e-ebd36d2187ad.html",
        "subtitle": "\"E fatele queste leggi, c...o\", sbotta la conduttrice in diretta ",
        "content": "Acceso botta e risposta tra Lucia Annunziata e Eugenia Roccella durante Mezz'Ora in Più su Rai3. Gli animi si sono scaldati durante la discussione sul tema della maternità surrogata e sulla chiusura da parte del governo alla trascrizione dei figli delle famiglie omosessuali. \"E fatele queste leggi, c...o\", sbotta Annunziata al termine dell'intervista. Poi le immediate scuse sia alla ministra che ai telespettatori. \"Mi scusi ancora per questo sgarro linguistico\", conclude la conduttrice salutando la ministra. \r\n\r\n",
        "ranked": 28,
        "placed": "Cronaca",
        "epoch": 1679312729.037905,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vedova Biagi, grazie a sindaci e cittadini che ricordano Marco",
        "date_raw": "Sun, 19 Mar 2023 14:15:24 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/vedova-biagi-grazie-a-sindaci-e-cittadini-che-ricordano-marco_b3f54c35-abad-4801-a2af-6064297a6b9d.html",
        "subtitle": "Commemorazioni a San Lazzaro e Bologna per il giuslavorista",
        "content": "\n            \n            (ANSA) - BOLOGNA, 19 MAR - San Lazzaro di Savena, in\nprovincia di Bologna, \"è stata la prima città dove è stato\nintitolato un luogo a Marco. Ricordo la prima volta e da lì in\npoi Marco è stato ricordato ogni 19 marzo, sempre. Le altre due\ncittà dove succede sono Modena e Bologna, questa è la terza.   \n\t\t\t\tQuindi la gratitudine di tutta la nostra famiglia va a questi\nsindaci, a Isabella Conti, sindaca di San Lazzaro, e ai\ncittadini di questa città\". Sono le parole di Marina Orlandi,\nvedova di Marco Biagi, il giuslavorista ucciso dalle Nuove\nBrigate Rosse a Bologna la sera del 19 marzo 2002. Come ogni\nanno il Comune di San Lazzaro ha ricordato Biagi con una\ncerimonia e la deposizione di una corona di fiori nella piazza\nche porta il suo nome.   \n\t\t\t\t   \"Quell'omicidio fu un atto così vile e lo Stato fu\nincredibilmente responsabile: all'epoca per noi ragazzi di 20\nanni era inconcepibile di come il Paese avesse potuto permettere\nuna cosa del genere\", ha detto la sindaca Isabella Conti.   \n\t\t\t\tPresenti alla cerimonia anche Francesca Biagi, sorella del\ngiuslavorista, e il nipote Giulio Venturi. \n   A Bologna nel pomeriggio sono previste altre iniziative. Alle\n17 la deposizione di una corona di fiori in piazzetta Marco\nBiagi e a seguire, alle 18.30, sarà celebrata la messa nella\nChiesa di San Martino. Alle 19.20 sarà la volta della\ntradizionale staffetta ciclistica lungo il percorso che il\nprofessor Biagi fece la sera dell'omicidio di ritorno\ndall'Università di Modena e Reggio Emilia, verso la propria\nabitazione. Infine alle 20.07, ora dell'omicidio, verrà\nosservato un minuto di silenzio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Cronaca",
        "epoch": 1679312729.0508199,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gozzo con due diportisti affonda, la Guardia costiera li salva",
        "date_raw": "Sun, 19 Mar 2023 12:47:06 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/gozzo-con-due-diportisti-affonda-la-guardia-costiera-li-salva_0f7cb156-7a5a-41de-b748-a99ef2497074.html",
        "subtitle": "L'intervento tra Ischia e Procida",
        "content": "\n            \n            (ANSA) - ISCHIA (NAPOLI), 19 MAR - Una barca da diporto\npartita alle prime ore del giorno da Casamicciola è\nsemiaffondata nello specchio di mare tra Ischia e Procida. A\nbordo del gozzo, un cabinato in legno di circa 8 metri di\nlunghezza, c'erano due persone che avrebbero preso il largo per\nprove tecniche in mare e che quando si sono accorte che stavano\nimbarcando acqua hanno allertato la Guardia Costiera che è\nintervenuta con una motovedetta da Ischia mettendo in salvo i\ndue diportisti.   \n\t\t\t\t   Il gozzo è stato poi trainato all'esterno del porto di\nCasamicciola dove si trova attualmente semi sommerso e coi sub\nal lavoro per provare a riportarlo a galla.   \n\t\t\t\t   Sulla vicenda è stata aperta una inchiesta dalla Capitaneria\ndi Porto di Ischia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Cronaca",
        "epoch": 1679312729.0636592,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Papa, popolo martoriato, soffre crimini di guerra",
        "date_raw": "Sun, 19 Mar 2023 12:38:30 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/ucraina-papa-popolo-martoriato-soffre-crimini-di-guerra_2ff6b531-1a6d-4bf3-bab0-1aa51cd3ddcd.html",
        "subtitle": "La preghiera di Francesco all'Angelus",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 19 MAR - \"Non dimentichiamo di\npregare per il martoriato popolo ucraino che continua a soffrire\nper i crimini della guerra\". Lo ha detto il Papa all'Angelus.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Cronaca",
        "epoch": 1679312729.1002045,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Omicidio nel Barese, tre gli indagati per rissa",
        "date_raw": "Fri, 17 Mar 2023 18:19:17 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/omicidio-nel-barese-tre-gli-indagati-per-rissa_6209a6e2-6307-4bd0-bb2a-4fc834e62c8a.html",
        "subtitle": "Accoltellamento dopo un'inseguimento in auto. Domani l'autopsia",
        "content": "\n            \n            (ANSA) - BARI, 17 MAR - Sono tre gli indagati nell'ambito\ndell'inchiesta della Procura di Bari sull'omicidio del 29enne di\nMola di Bari, Vito Caputo, morto accoltellato ieri sera durante\nuna lite seguita ad un inseguimento in auto a Capurso, nel\nBarese. Si tratta di Renato e Pietro Canonico, padre e figlio di\n50 e 25 anni, di Capurso, e di Fabio Domenico Chiarelli, di 26\nanni, di Mola di Bari. I tre sono formalmente indagati per\nrissa. Padre e figlio sono difesi dagli avvocati Massimo Roberto\nChiusolo e Loredana Manginelli.   \n\t\t\t\t   L'atto dal quale emerge che i nomi dei tre sono stati\niscritti nel registro degli indagati è l'avviso di conferimento\ndell'incarico per l'autopsia in programma domattina presso la\nProcura di Bari davanti al pm Michele Ruggiero. L'esame\nautoptico sarà svolto subito dopo dal professore Francesco\nIntrona.   \n\t\t\t\t   Secondo una versione dei fatti all'attenzione degli\ninvestigatori, ieri pomeriggio, prima dell'accoltellamento, ci\nsarebbe stato un inseguimento tra due auto al termine del quale\nla Peugeot sulla quale viaggiavano i Canonico sarebbe stata\nsperonata dal Maggiolone sul quale viaggiavano la vittima e\nChiarelli. Scesi dalle auto i quattro si sarebbero affrontati a\ncolpi di coltelli. Il movente del delitto sarebbe legato a\nquestioni non di criminalità  organizzata. Agli indagati e alla\nvittima i carabinieri avrebbero sequestrato i telefoni\ncellulari. I coltelli non sarebbero stati finora trovati.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 81,
        "placed": "Cronaca",
        "epoch": 1679312729.1281579,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Campidoglio, in corso accertamenti su incendio di 22 scuolabus",
        "date_raw": "Sun, 19 Mar 2023 12:54:27 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/campidoglio-in-corso-accertamenti-su-incendio-di-22-scuolabus_e2c32d72-a012-4a9a-8ed0-523c2826237c.html",
        "subtitle": "\"Appare possibile la natura dolosa delle fiamme\"",
        "content": "\n            \n            (ANSA) - ROMA, 19 MAR - Sono in corso gli accertamenti della\nmagistratura e dei vigili del fuoco sull'incendio di ieri sera,\nin via Ostiense, che ha distrutto 22 pulmini adibiti al\ntrasporto scolastico della società privata Tundo. Lo annuncia il\nCampidoglio in una nota. Dai primi rilievi effettuati - spiega\nl'amministrazione comunale - appare possibile la natura dolosa\ndelle fiamme, innescate in diversi punti, ma è necessario\nattendere la fine delle indagini. Il sindaco Gualtieri è in\ncontatto con il Questore di Roma e il comandante provinciale dei\nVigili del fuoco per conoscere l'esito degli accertamenti. I\nmezzi presenti all'interno del deposito privato non erano da\ntempo più utilizzati da Roma Capitale e la maggior parte di\nquelli andati distrutti era stata dismessa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Cronaca",
        "epoch": 1679312729.158684,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Auto guidata da un 19enne esce di strada, muore la madre",
        "date_raw": "Sun, 19 Mar 2023 16:05:13 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/auto-guidata-da-un-19enne-esce-di-strada-muore-la-madre_978b4f49-edc0-4e77-a94d-e2deb6d565d9.html",
        "subtitle": "Incidente nel Mantovano, macchina si cappotta in un fossato",
        "content": "\n            \n            (ANSA) - MANTOVA, 19 MAR - Una donna di 53 anni è morta\nnell'auto guidata dal figlio uscita di strada. E' accaduto ieri\nsera intorno alle 21 a Rebecco, frazione del Comune di\nGuidizzolo. Secondo una prima ricostruzione della dinamica da\nparte della Polstrada, il ragazzo, 19 anni, ha perso il\ncontrollo dell'auto, una Peugeot 206, all'uscita di una curva,\nche poi è finita nel fossato laterale capottando.   \n\t\t\t\t    La donna, Simona MIgliorini, 53 anni originaria della\nprovincia di Cremona e residente a Cavriana, nel Mantovano, è\nstata sbalzata dall'abitacolo ed è morta sul colpo. Dalle prime\nverifiche sembra che non indossasse le cinture di sicurezza. Il\nragazzo è stato trasportato in eliambulanza all'ospedale di\nCremona in gravi condizioni; non sarebbe, però, in pericolo di\nvita. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Cronaca",
        "epoch": 1679312729.2189543,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' iniziato l'incidente probatorio per il naufragio di Cutro",
        "date_raw": "Fri, 17 Mar 2023 12:43:01 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/e-iniziato-lincidente-probatorio-per-il-naufragio-di-cutro_c4bc596d-6a9d-452e-be06-1633f44819a0.html",
        "subtitle": "Catanzaro, nell'udienza convocati 3 superstiti",
        "content": "\n            \n            (ANSA) - CATANZARO, 17 MAR - E' iniziato da pochi minuti, nel\nTribunale dei minorenni di Catanzaro, l'incidente probatorio per\nil naufragio di Steccato di Cutro che ha provocato 86 vittime\naccertate. L'inizio era slittato per l'assenza dell'interprete\ndel 17enne pakistano indagato quale presunto scafista.   \n\t\t\t\t   Il gip, oggi, dovrà sentire tre dei superstiti, un siriano e\ndue pakistani. L'udienza proseguirà poi lunedì e martedì\nprossimi quando saranno sentiti, rispettivamente, altri 2 e 4\nsuperstiti. Non tutti, infatti saranno sentiti ma solo quelli le\ncui testimonianze sono ritenute più significative per l'indagine\nnei confronti dei presunti scafisti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 100,
        "placed": "Cronaca",
        "epoch": 1679312730.1940854,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "MELONI: RIVENDICATE SENZA SCONTI LE VOSTRE ISTANZE, TROVERANNO ASCOLTO SENZA PREGIUDIZIO",
        "date_raw": "Fri, 17 Mar 2023 12:38:52 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/meloni-rivendicate-senza-sconti-le-vostre-istanze-troveranno-ascolto-senza-pregiudizio_28a29206-be9d-486e-b8dd-f8689d3562a9.html",
        "subtitle": "",
        "content": "",
        "ranked": 101,
        "placed": "Cronaca",
        "epoch": 1679312730.2660527,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cade dal tetto del capannone, operaio morto nel Torinese",
        "date_raw": "Fri, 17 Mar 2023 12:38:23 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/cade-dal-tetto-del-capannone-operaio-morto-nel-torinese_54a29b71-a267-41fa-91f9-919bc08995fb.html",
        "subtitle": "La vittima aveva 33 anni e viveva Biella",
        "content": "\n            \n            (ANSA) - TORINO, 17 MAR - Un operaio bosniaco di 33 anni,\nresidente a Biella, è morto a seguito di un incidente sul lavoro\na San Mauro Torinese. L'uomo è precipitato dal tetto di un\ncapannone di via Emilia durante i lavori di ristrutturazione. Un\nvolo di circa dieci metri che non gli ha dato scampo. Sono in\ncorso gli accertamenti dei carabinieri della compagnia di\nChivasso e degli ispettori dello Spresa dell'Asl To4 per\nchiarire la dinamica dell'incidente e verificare il rispetto\ndelle norme che regolano la sicurezza sul lavoro. Il 33enne\nlavorava per una ditta che ha sede nel biellese. (ANSA).   \n\t\t\t\t          ",
        "ranked": 102,
        "placed": "Cronaca",
        "epoch": 1679312730.278298,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Civitanova Marche Largo Toro seduto, \"era un leghista doc\"",
        "date_raw": "Fri, 17 Mar 2023 15:25:51 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/a-civitanova-marche-largo-toro-seduto-era-un-leghista-doc_be91f1e1-2b5a-474e-9bbf-5a8d0157f048.html",
        "subtitle": "Divampa la polemica, idea nata assieme a via Anna Frank",
        "content": "\n            \n            (ANSA) - CIVITANOVA MARCHE, 17 MAR - Il Comune di Civitanova\nMarche (Macerata) dedicherà una via a Toro Seduto, leggendario\ncapo della tribù dei Sioux. Ad essere precisi lo slargo davanti\nalla palestra di Civitanova Alta, che dal prossimo primo di\naprile sarà appunto dedicato al condottiero indiano, si chiamerà\n\"Piazzale Thathanka Iyotake-Hunkpapa Lakota Wicasa Wakan (Toro\nSeduto)\". E la polemica politica in consiglio comunale non è\ntardata a divampare. Non tanto per l'attribuzione, ma per come\nsarebbe maturata. Nel 2018 il Pd propose di titolare una via ad\nAnna Frank, l'allora vicesindaco di centrodestra Fausto Troiani\n- oggi presidente del Consiglio comunale - nel tentativo\npolitico di contrastare la proposta dem se ne uscì con una\nboutade: \"allora dedichiamo una via anche a Toro Seduto\". Cinque\nanni dopo, la giunta comunale ha deliberato l'intitolazione\ndelle vie sia ad Anna Frank che a Toro Seduto. Il sindaco\nFabrizio Ciarapica - primo cittadino anche nel 2018 - giura\nall'ANSA che \"l'intitolazione della piazza a Toro Seduto non è\nda attribuire a quell'uscita, ma va collocata nell'inclusività e\nnei riferimenti valoriali della nostra città\". Il consigliere\nleghista Giorgio Pollastrelli, che si occupa della\ntoponomastica, respinge facili ironie e ricorda che \"il rapporto\ndi Civitanova con la comunità Lakota risale a dieci anni fa\".   \n\t\t\t\t\"Rischiamo di diventare lo zimbello. Ma Toro Seduto era di\ndestra o di sinistra? Pollastrelli non ha dubbi: \"Era un\nleghista doc, amava e difendeva la sua terra e l'identità del\nsuo popolo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 93,
        "placed": "Cronaca",
        "epoch": 1679312730.356342,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ruba psicofarmaci durante stage, 17enne finisce in psichiatria",
        "date_raw": "Fri, 17 Mar 2023 12:46:39 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/ruba-psicofarmaci-durante-stage-17enne-finisce-in-psichiatria_86ef08fe-bb1f-454d-99a0-08656e0bba19.html",
        "subtitle": "Era in alternanza scuola-lavoro, caso segnalato a Procura Minori",
        "content": "\n            \n            (ANSA) - MONZA, 17 MAR - Un 17enne è finito in psichiatria\ndopo aver rubato e assunto psicofarmaci rubati durante uno stage\n'alternanza scuola lavoro' e ha dato in escandescenze\nall'interno del reparto di neuropsichiatria infantile\ndell'ospedale San Gerardo di Monza, ieri sera. Dopo aver\ndistrutto alcuni arredi, ha minacciato i presenti, tra cui una\nguardia giurata, con una spranga di ferro, divelta da un letto.   \n\t\t\t\tA bloccarlo sono intervenuti i agenti del posto fisso di Polizia\ndell'ospedale che, dopo qualche minuto di trattativa, sono\nriusciti a calmare il ragazzo e a farsi consegnare la spranga.   \n\t\t\t\t  Essendo il terzo intervento per lo stesso giovane, gli agenti\nhanno deciso di approfondire la sua vicenda. È così emerso come\nil suo ricovero per astinenza da psicofarmaci, mai prescritti,\nha avuto origine da un periodo di stage completato i primi di\nmarzo, presso una farmacia della provincia, al termine del quale\nil giovane aveva prelevato dal magazzino numerose scatole di\npsicofarmaci. Il furto era stato scoperto dal direttore della\nfarmacia, una volta effettuato l'inventario, il quale lo aveva\nsegnalato alla scuola frequentata dal giovane.   \n\t\t\t\t  I genitori, a loro volta al corrente dell'accaduto, dopo aver\ntrovato diverse scatole di medicinali nel suo zaino\n(riconsegnati alla farmacia), sono stati costretti a farlo\nricoverare a causa di una crisi di astinenza. La Polizia di\nStato, ricostruito l'accaduto, ha provveduto a segnalare il caso\nalla Procura per i Minorenni di Milano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 99,
        "placed": "Cronaca",
        "epoch": 1679312730.3787053,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coach di body building arrestato per revenge porn ad Alghero",
        "date_raw": "Fri, 17 Mar 2023 13:11:03 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/coach-di-body-building-arrestato-per-revenge-porn-ad-alghero_062ff0db-1761-4a10-848d-b1500e57c325.html",
        "subtitle": "Era già stato denunciato nel 2021 per violenze da un'altra donna",
        "content": "\n            \n            (ANSA) - ALGHERO, 17 MAR - Un istruttore di body building\n47enne è stato arrestato nei giorni scorsi dalla Polizia del\ncommissariato di Alghero per atti persecutori e revenge porn nei\nconfronti di una sua ex compagna.   \n\t\t\t\t   L'uomo già nel 2021 si era reso protagonista di violenze,\nminacce e persecuzioni contro un'altra donna con il quale aveva\navuto una relazione. Reati per i quali era stato era stato\nsottoposto al divieto di avvicinamento alla vittima.   \n\t\t\t\t   Ora un'altra donna lo ha denunciato: da tempo l'ex compagno\nera diventato per lei un incubo. La perseguitava, la minacciava\ne ha fatto circolare in chat telefoniche foto intime della\ndonna.   \n\t\t\t\t   Gli agenti, dopo le opportune indagini lo hanno arrestato in\nesecuzione di un'ordinanza di custodia cautelare in carcere\ndisposta dal gip del tribunale di Sassari, su richiesta della\nProcura.   \n\t\t\t\t   In casa del 47enne i poliziotti hanno trovato e sequestrato\ntre pugnali e una pistola a gas compresso, facilmente\nconfondibile con una pistola autentica.   \n\t\t\t\t   Le indagini proseguono perché gli inquirenti sospettano che\naltre donne possano essere state vittime di persecuzione da\nparte dell'istruttore. (ANSA).   \n\t\t\t\t          ",
        "ranked": 97,
        "placed": "Cronaca",
        "epoch": 1679312730.395072,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pregiudicato scomparso in Ogliastra, non si esclude omicidio",
        "date_raw": "Fri, 17 Mar 2023 13:08:15 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/pregiudicato-scomparso-in-ogliastra-non-si-esclude-omicidio_81b95e69-5b5a-4ca3-b12b-807778bc8b3a.html",
        "subtitle": "Indagini a 360 gradi su fori proiettili e sangue in auto",
        "content": "\n            \n            (ANSA) - NUORO, 17 MAR - Le ricerche di Sandro Arzu, il\npregiudicato di Arzana di 54 anni di cui non si hanno più\nnotizie dall'8 marzo scorso, proseguono a ritmo serrato nella\nzona di Su Pradu, nell'Ogliastra, sotto la giurisdizione\ndell'Ente Foreste a valle del monte Idolo, dove ieri mattina è\nstata ritrovata la sua Opel Corsa grigia, con due colpi di\nfucile al parabrezza e al montante e macchie di sangue\nall'interno dell'abitacolo.   \n\t\t\t\t   Stamattina i controlli delle forze dell'ordine sono stati\nestesi in tutto il territorio di Arzana da parte degli agenti\ndella Polizia di Stato e delle squadre dei Carabinieri impegnati\nda una settimana sulle tracce del pluripregiudicato. Si cercano\naltri elementi che possano far risalire a Sandro Arzu, che non\nha rispettato la misura dell'obbligo di soggiorno in base alla\nquale sarebbe dovuto rientrare entro le 21 dell'8 marzo nella\nsua abitazione dove viveva con la madre.   \n\t\t\t\t   Gli uomini del Ris di Cagliari, intanto, stanno analizzando\nle tracce ematiche ritrovate all'interno dell'utilitaria per\ncapire se corrispondo al profilo genetico del 54enne. Gli\ninquirenti, coordinati dalla Pm di Lanusei Giovanna Morra, non\nescludono nessuna pista: Arzu potrebbe essere ferito e quindi\nnascosto da qualche parte, oppure la scena dell'auto con i\nproiettili e il sangue potrebbe essere solo un depistaggio. Sul\ncaso, però, si fa strada anche l'ipotesi dell'omicidio.   \n\t\t\t\t   L'uomo, infatti, è sfuggito a un precedente agguato nel\nsettembre 2021: allora era in regime di semilibertà dopo una\ncondanna per droga. Arzu stesso si era presentato all'ospedale\ndi Lanusei, accompagnato da un soccorritore, con una ferita di\narma da fuoco tra il collo e la spalla. Da subito gli inquirenti\navevano scartato l'ipotesi di un proiettile vagante ritenendo\nplausibile, visti i suoi precedenti, un'azione mirata nei suoi\nconfronti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 98,
        "placed": "Cronaca",
        "epoch": 1679312730.407706,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sequestrati 110mila euro alla Pamela del 'Gatto in tangenziale'",
        "date_raw": "Fri, 17 Mar 2023 14:17:08 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/sequestrati-110mila-euro-alla-pamela-del-gatto-in-tangenziale_ae3f9f3b-c6db-44a2-bf5e-8920fca59b09.html",
        "subtitle": "I finanzieri: 'confisca per la pericolosità sociale'",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - Ancora guai per Alessandra\nGiudicessa, la 43enne romana che recitò la gemella Pamela nel\nfilm 'Come un gatto in tangenziale'. L'attrice è stata raggiunta\nda una nuova denuncia per ricettazione e la Guardia di finanza,\nsu delega della procura di Roma, le ha sequestrato beni per\n110mila euro: sono state confiscate due polizze vita per un\nvalore di 80mila euro e due auto, acquistate tra il 2018 e il\n2019, per un valore complessivo di 35mila euro. La misura - fa\nsapere la Guardia di finanza - è dovuta alla \"pericolosità\nsociale accertata in capo all'attrice per il periodo dal 2011 al\n2018 e derivante dal coinvolgimento in varie vicende giudiziarie\nin relazione ai reati di furto con destrezza, truffa, utilizzo e\nfalsificazione di strumenti di pagamento, in taluni casi giunte\nanche a condanna definitiva\".   \n\t\t\t\t   Già nel 2019 Giudicessa era stata sottoposta a sorveglianza\nspeciale di pubblica sicurezza, poi revocata anticipatamente nel\n2021. Dagli ulteriori accertamenti svolti dal Gico del Nucleo di\nPolizia Economico-Finanziaria di Roma è emersa però una nuova\ndenuncia effettuata nel 2022 a carico dell'attrice e del marito\nper un'ipotesi di ricettazione. Le indagini hanno poi consentito\ndi individuare i beni dell'attrice, in misura del tutto\nsproporzionata rispetto ai redditi dichiarati dal suo nucleo\nfamiliare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 95,
        "placed": "Cronaca",
        "epoch": 1679312730.4178064,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Accumulatore seriale trovato morto sotto cataste di oggetti",
        "date_raw": "Fri, 17 Mar 2023 16:24:01 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/accumulatore-seriale-trovato-morto-sotto-cataste-di-oggetti_f196d394-35a1-4b3e-a13f-aa5d9b5630af.html",
        "subtitle": "Aveva 80 anni, era scomparso da oltre due mesi a Foggia",
        "content": "\n            \n            (ANSA) - FOGGIA, 17 MAR - E' stato trovato nella sua\nabitazione a Foggia, sotto un cumulo degli oggetti che era\nsolito accatastare in casa, l'80 enne Raffaele Lioce di cui si\nerano perse le tracce da circa due mesi e mezzo. La prefettura\naveva attivato il protocollo per la ricerca delle persone\nscomparse e lo scorso 17 febbraio i vigili del fuoco erano\nentrati nella sua abitazione ma non l'avevano trovato, anche\nperché era difficile cercare data l'enorme quantità di oggetti\naccumulati in casa. Oggi il corpo dell'uomo è stato trovato da\nuna ditta incaricata dall'Asl di svuotare l'appartamento.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 92,
        "placed": "Cronaca",
        "epoch": 1679312730.4412415,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma dà la cittadinanza a 5 ragazzi figli di immigrati",
        "date_raw": "Fri, 17 Mar 2023 14:30:27 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/roma-da-la-cittadinanza-a-5-ragazzi-figli-di-immigrati_a3f9e394-ae88-4e53-a75d-d3f220a91059.html",
        "subtitle": "Gualtieri, 'è una bellissima giornata, arricchiscono tutti noi'",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR -   Sono tutti nati a Roma, tra il 2004\ne il 2005, ma da genitori stranieri. Ora sono cittadini italiani\na tutti gli effetti ed è stato il sindaco della Capitale Roberto\nGualtieri a consegnare loro simbolicamente una copia della\nCostituzione e dello Statuto di Roma Capitale nel corso di una\ncerimonia nella Sala Rossa del Campidoglio. I cinque diciottenni\nneo-cittadini sono Marim Arafa, di origine egiziana; Leonardo\nPaval, rumeno; Valeria Gomez Quito, peruviana; Kristi Mae\nMacalintal Negranza, filippina e Lelis Abbey Berns, ghanese.   \n\t\t\t\t   \"E' una bellissima giornata - ha detto Gualtieri - che per\nloro comporta l'ingresso a pieno titolo nei diritti e nei doveri\ndella nostra Costituzione. Sono molto contenti ed emozionati nel\nsentirsi italiani ma sono anche al tempo stesso orgogliosi della\nstoria dei loro genitori - ha proseguito - Questo arricchisce\ntutti, anche noi e ci rende più coerenti coi nostri principi\ncome l'articolo 3 della Costituzione. Noi questi principi li\nvogliamo rendere effettivi e lo facciamo oggi che è il 17 marzo,\nla Giornata della Bandiera e dell'unità nazionale che abbiamo\nappena celebrato all'Altare della Patria col presidente\nMattarella\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 94,
        "placed": "Cronaca",
        "epoch": 1679312730.4552453,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenze a Capodanno, il pm di Milano chiede due condanne",
        "date_raw": "Fri, 17 Mar 2023 17:09:22 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/violenze-a-capodanno-il-pm-di-milano-chiede-due-condanne_63c2a02e-2db6-449e-8457-849dd386e004.html",
        "subtitle": "'Ragazze lanciate come oggetti, senza scampo'",
        "content": "\n            \n            (ANSA) - MILANO, 17 MAR - Quattro anni di reclusione per il\n20enne Abdel Fatah e sei anni per il 19enne Mahmoud Ibrahim, due\ndei giovani che avrebbero fatto parte del \"branco\" che ha\naggredito delle ragazze, vittime di abusi sessuali nella notte\ndel Capodanno 2022 in piazza Duomo, a Milano. Sono le richieste\ndi condanna formulate oggi nel processo con rito abbreviato, con\nal centro l'accusa di violenza sessuale di gruppo, dal pm\nAlessia Menegazzo, titolare dell'inchiesta condotta dalla\nSquadra mobile.   \n\t\t\t\t   I due imputati, assieme ad altri giovani, almeno una\ntrentina, quella notte, come ha ricostruito il pm nella\nrequisitoria, hanno creato una \"barriera umana\", un \"muro\",\nagendo con la \"forza intimidatrice del branco\", tanto che le\nragazze rimanevano \"paralizzate, qualsiasi azione veniva loro\nimpedita, erano senza via di fuga, senza scampo\". Cadevano a\nterra, ha spiegato ancora il pm, \"sui cocci di vetro\" delle\nbottiglie rotte e \"piene di sangue subivano le violenze\", con i\ngiovani che \"le lanciavano da una parte all'altra come oggetti,\ncome se fossero borse o cellulari\".   \n\t\t\t\t   La sentenza nel processo, davanti al gup di Milano Marta\nPollicino, arriverà il 4 maggio. Sei le ragazze \"persone\noffese\", ossia vittime, in questo procedimento, due delle quali\nsi sono costituite parti civili, coi legali Silvia Allai e Carlo\nPellegri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 90,
        "placed": "Cronaca",
        "epoch": 1679312730.4685266,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I lavori del Museo della Shoah al via in primavera",
        "date_raw": "Fri, 17 Mar 2023 18:13:02 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/i-lavori-del-museo-della-shoah-al-via-in-primavera_faf32fde-96b4-454b-a62d-5be9c666a647.html",
        "subtitle": "Zevi: nascerà a Villa Torlonia, via libera delle Sovrintendenze",
        "content": "\"Credo veramente che i lavori cominceranno in primavera\". Così il progettista del Museo della Shoah, l'architetto Luca Zevi, p sull'apertura del cantiere dopo l'ok ieri del Consiglio dei ministri. \"Le sovrintendenze hanno confermato i loro pareri favorevoli per l'area di Villa Torlonia - dice all'ANSA -. E' stato richiesto un approfondimento sull'indagine archeologica che dovrebbe arrivare nelle prossime settimane. Sull'area, quindi, non credo ci sia alcun ostacolo\".    \"La nostra amministrazione ha intenzione di portare finalmente a compimento il progetto del Museo della Shoah iniziato ormai molti anni fa. L'amministrazione di Roma Capitale farà la sua parte per tutto quanto le compete per far sì che i lavori si svolgano nel modo più rapido possibile\". Così il sindaco di Roma Roberto Gualtieri interpellato dall'ANSA sul Museo della Shoah. \"Desidero esprimere il mio più vivo apprezzamento per la decisione del ministro della Cultura Gennaro Sangiuliano di stanziare dieci milioni di euro per agevolare la realizzazione del complesso museale\", aggiunge Gualtieri. \"Anche la capitale d'Italia avrà un Museo della Shoah, uno strumento culturale e didattico fondamentale per ricordare e per far conoscere soprattutto alle nuove generazioni quell'immane tragedia che ha riguardato pure un gran numero di ebrei italiani e romani\", conclude Gualtieri.",
        "ranked": 96,
        "placed": "Cronaca",
        "epoch": 1679312730.481221,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid, Bertolaso: 'Vuote le terapie intensive in Lombardia'",
        "date_raw": "Fri, 17 Mar 2023 17:13:55 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/covid-bertolaso-vuote-le-terapie-intensive-in-lombardia_e9804a6f-63cf-4a06-b838-2b36d4e8ed5e.html",
        "subtitle": "E' la prima volta dal 20 febbraio del 2020",
        "content": "\n            \n            (ANSA) - MILANO, 17 MAR - In Lombardia \"per la prima volta,\ndal 20 febbraio 2020, oggi venerdì 17 marzo, nessun letto di\nterapia intensiva risulta occupato da pazienti che hanno\ncontratto il virus\" del Coronavirus: è l'assessore regionale al\nWelfare Guido Bertolaso a dare l'annuncio il giorno prima che si\ncelebri la Giornata per la commemorazione delle vittime del\nCovid. \"È sicuramente merito della campagna vaccinale, che ci ha\npermesso di tornare alla vita, ma anche il segno - ha aggiunto -\nche sono migliorate anche le cure contro questo maledetto virus,\nche consentono di evitare che i pazienti colpiti finiscano in\nterapia intensiva\".   \n\t\t\t\t   Secondo Bertolaso, si tratta di \"un risultato che tre anni fa\n(il 17 marzo del 2020), quando i ricoverati in terapia intensiva\nerano 879 e quelli nei reparti ordinari 6.953 (oggi 189),\nsembrava impossibile da raggiungere\".   \n\t\t\t\t   \"Da parte del presidente Fontana e mia, a nome di tutti i\nlombardi - ha concluso - un ringraziamento a tutti coloro,\nmedici, infermieri, operatori sanitari, che hanno lavorato nel\nreparto più 'impegnativo' della Terapia intensiva, facendo il\npossibile per salvare vite e prestando l'ultimo conforto a chi\nnon ce l'avrebbe fatta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 89,
        "placed": "Cronaca",
        "epoch": 1679312730.5179594,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo, arriva un weekend primaverile, domenica a rischio piogge",
        "date_raw": "Fri, 17 Mar 2023 19:14:18 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/meteo-arriva-un-weekend-primaverile-domenica-a-rischio-piogge_98176f39-1ee8-413c-a3de-95d8461e02f1.html",
        "subtitle": "Al Nord e al Centro. Lunedì 20 marzo Equinozio di Primavera alle 22.24",
        "content": "In Italia venerdì 17 rappresenta un giorno ‘iellato’ per molti. Le origini di questa credenza hanno varie fonti, quella che ci fa più sorridere risale all’Antica Roma: il 17, numero romano XVII per un errore diventò VIXI, cioè ‘vissi’ in latino, in pratica ‘La mia vita è finita’, presagio di sventura o morte.  I venti infatti sono ancora tesi sulle regioni meridionali e i mari molto mossi o agitati. ",
        "ranked": 91,
        "placed": "Cronaca",
        "epoch": 1679312730.5306864,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gualtieri, ministro vieti trasferta dei tifosi del Feyenoord",
        "date_raw": "Fri, 17 Mar 2023 17:24:09 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/gualtieri-ministro-vieti-trasferta-dei-tifosi-del-feyenoord_b8dab180-579a-4f2c-b1d6-49915b574fc2.html",
        "subtitle": "L'ho chiesto a Piantedosi, in quei giorni a Roma ispettori Expo",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - \"Ho chiamato il ministro Piantedosi\npoco prima di venire qui, esprimendogli la mia preoccupazione\nper questo incontro che, tra l'altro, cade proprio alla vigilia\ndell'arrivo degli ispettori del Bie per l'Expo di Roma. Ho\nchiesto al ministro di valutare l'ipotesi del divieto di\ntrasferta per i tifosi del Feyenoord e di avere un atteggiamento\nmolto duro, a tutela della città di Roma e del Paese tutto\". Lo\ndichiara il sindaco di Roma Roberto Gualtieri riferendosi\nall'incontro di Champions Roma-Feyendoorf. (ANSA).   \n\t\t\t\t          ",
        "ranked": 88,
        "placed": "Cronaca",
        "epoch": 1679312730.553838,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "ESPLODE BOMBOLA GAS DURANTE RICARICA, MORTI DUE OPERAI",
        "date_raw": "Fri, 17 Mar 2023 20:01:46 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/-esplode-bombola-gas-durante-ricarica-morti-due-operai-_1d28fa24-4f7a-43a0-801a-8c5e5619f9db.html",
        "subtitle": "L'incidente in provincia di Latina in una ditta specializzata",
        "content": "\r\n            \r\n            (ANSA) - ROMA, 17 MAR - Due operai sono morti in un incidente\r\nche si è verificato a Sermoneta, in provincia di Latina: secondo\r\nle prime informazioni, i due sono stati travolti da una violenza\r\nesplosione durante le operazioni di ricarica di alcune bombole\r\ndi gas. L'incidente sarebbe avvenuto in una ditta specializzata\r\nin collaudi, certificazioni e imbottigliamento del gas. (ANSA).   \r\n\t\t\t\t          ",
        "ranked": 87,
        "placed": "Cronaca",
        "epoch": 1679312730.5656557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Istat, verso record negativo di nati, -3% nei primi mesi 2022",
        "date_raw": "Sat, 18 Mar 2023 12:07:11 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/istat-verso-record-negativo-di-nati-3-nei-primi-mesi-2022_cea4af0d-7961-4399-8337-aea02d0dc9ab.html",
        "subtitle": "Blangiardo: nel 2021 abbiamo avuto 400mila bambini ",
        "content": " \"Ogni anno facciamo il record della più bassa natalità di sempre. Nel 2021 abbiamo 400mila nati e nei primi 11 mesi del 2022, rispetto agli stessi mesi dell'anno precedente, il 3% di nati meno. Usciranno lunedì i dati dell'intero 2022, però è verosimile che si sia sfondato al ribasso il tetto dei 400mila nati\". Lo ha spiegato il presidente dell'Istat Gian Carlo Blangiardo a margine dell'assemblea del Forum delle famiglie.  \"L'Italia è un malato la cui diagnosi è chiara - ha osservato - e si conoscono anche quali sarebbero le terapie. Qualcosa si è fatto però bisogna continuare in quella direzione e accentuare alcuni aspetti. Penso soprattutto alla conciliazione vita-lavoro perché il tema non è solo il costo dei figli, ma che i figli vincolano e condizionano i progetti di vita. Quindi l'idea di un avere un bambino piace ma le coppie aspettano. Conosciamo quali sono i punti deboli\".",
        "ranked": 84,
        "placed": "Cronaca",
        "epoch": 1679312730.598714,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Accumulatore seriale trovato morto in casa sotto cataste oggetti",
        "date_raw": "Fri, 17 Mar 2023 20:11:28 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/accumulatore-seriale-trovato-morto-in-casa-sotto-cataste-oggetti_95864bcd-1ae0-4475-ac18-9d9f3c273101.html",
        "subtitle": "Scomparso da mesi, il cadavere era 'sepolto' nel suo appartamento",
        "content": "L'hanno cercato ovunque per più di due mesi ma lui era lì, nella sua casa al terzo piano di viale Mazzini a Foggia, morto e sepolto dagli stessi rifiuti e oggetti che trovava per strada e accumulava in casa. Il corpo di Raffaele Lioce, 80 anni, è stato ritrovato dalla ditta incaricata di sgomberare l'appartamento dal quale i vicini di casa sentivano provenire cattivi odori. Da quella casa, ormai, uscivano soltanto i topi e gli insetti. Da fine novembre di Raffaele non si avevano più notizie.E il 16 febbraio è stata presentata una denuncia di scomparsa dopo la quale la prefettura ha avviato le ricerche. Il 17 febbraio i vigili del fuoco hanno fatto un primo sopralluogo ma non hanno trovato altro che cianfrusaglie. Per i vigili è stato difficile persino aprire la porta d'ingresso data l'enorme quantità di rifiuti e oggetti che Raffaele, accumulatore seriale, teneva in ogni stanza del suo appartamento di quattro vani, ampio circa 120 metri quadri.Durante questo tentativo, dunque, non è stato possibile individuare il suo corpo. Raffaele, ex giocatore di hockey ed ex impiegato delle Poste, da anni non aveva più rapporti con la sua famiglia: la moglie e due figli. Viveva della sua pensione e aveva un amministratore di sostegno. Di solito andava a mangiare alla mensa per i bisognosi. E tutti lo ricordano come un 'omone' alto due metri che però faceva fatica a camminare. Andava in giro con le stampelle e non aveva amici. Ad accendere i riflettori sul caso è stata la trasmissione 'Chi l'ha visto?' che dal primo marzo ha insistito sulla tesi che l'uomo potesse essere ancora in casa. I vicini, esasperati dalla situazione igienico-sanitaria precaria, hanno lanciato numerosi appelli perché ci fosse un intervento delle istituzioni. Ma solo da circa due settimane, su ordine del commissario prefettizio del Comune, una ditta aveva iniziato a svuotare la casa, stanza dopo stanza, fino ad arrivare alla camera da letto. E' qui che il cadavere di Raffaele è stato trovato: era sotto il letto, semisommerso dagli stessi oggetti che accatastava patologicamente e dai quali non voleva separarsi. Secondo una prima ispezione cadaverica, sarebbe morto per cause naturali. E' stata comunque disposta l'autopsia.",
        "ranked": 86,
        "placed": "Cronaca",
        "epoch": 1679312730.6115835,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "ISTAT, VERSO NUOVO RECORD NEGATIVO DI NATI, -3% NEI PRIMI 11 MESI DEL 2022 ",
        "date_raw": "Fri, 17 Mar 2023 17:58:55 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/istat-verso-nuovo-record-negativo-di-nati-3-nei-primi-11-mesi-del-2022-_87d767ad-8b6c-4092-8265-5ce6dc025286.html",
        "subtitle": "",
        "content": "",
        "ranked": 85,
        "placed": "Cronaca",
        "epoch": 1679312730.6222806,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Viminale, allerta su match Lazio-Roma e Italia-Inghilterra",
        "date_raw": "Sat, 18 Mar 2023 12:38:24 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/viminale-allerta-su-match-lazio-roma-e-italia-inghilterra_bccbfe07-52a7-434e-9ce0-bce93fee4ce3.html",
        "subtitle": "Si temono vendette. A Napoli duemila inglesi per la Nazionale ",
        "content": "C'è allerta al Viminale sul derby di domenica prossima Lazio-Roma, per l'alto rischio di incidenti tra ultrà. Attenzione è stata dedicata anche alla partita della nazionale italiana di calcio in programma a Napoli giovedì prossimo con l'arrivo previsto di oltre duemila tifosi della nazionale inglese. Preoccupazione è stata espressa sulle possibili vendette e regolamenti di conti rispetto ai recenti episodi che hanno visto coinvolte varie tifoserie legate da gemellaggi e rivalità anche internazionali. Tali considerazioni sono emerse durante il Comitato nazionale per l'ordine e la sicurezza pubblica, presieduto dal ministro dell'Interno Matteo Piantedosi. Il Viminale ha fatto sapere che ci sarà \"massima attenzione per scongiurare scontri e danni a cose o persone\".    La riunione di oggi - alla quale hanno partecipato inoltre i vertici delle forze di polizia, degli organi di informazione e sicurezza, della Difesa, della Marina e delle Capitanerie di Porto e dell'Amministrazione penitenziaria - è stata anche dedicata ad una analisi della situazione del contrasto dei flussi migratori irregolari e delle dinamiche delle prossime manifestazioni di movimenti di matrice anarchica.",
        "ranked": 83,
        "placed": "Cronaca",
        "epoch": 1679312730.6357179,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Padre uccide figlio disabile, indagato in stato di libertà",
        "date_raw": "Fri, 17 Mar 2023 18:23:33 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/padre-uccide-figlio-disabile-indagato-in-stato-di-liberta_1e65c48c-c55b-4e3d-b3f1-83b2eed5299f.html",
        "subtitle": "L'uomo è ricoverato in ospedale a Trieste",
        "content": "\n            \n            (ANSA) - TRIESTE, 17 MAR - E' indagato in stato di libertà\nl'uomo di 67 anni, Marino Petronio, che ieri a Trieste ha ucciso\nil figlio disabile, Alberto, 38 anni, tentando poi di uccidersi.   \n\t\t\t\tA quanto si apprende, per l'anziano, ricoverato all'ospedale di \nCattinara, non è stato disposto l'arresto.   \n\t\t\t\t   Il 67enne, giunto al nosocomio in codice rosso, non sarebbe\nin pericolo di vita. Ieri pomeriggio era stato lui stesso a\nchiamare i soccorsi e a denunciare il suo gesto, costituendosi.   \n\t\t\t\tPadre e figlio vivevano da soli in un appartamento di via Ugo\nFoscolo. La moglie e madre era morta nei giorni scorsi per un\nmalore. (ANSA).   \n\t\t\t\t          ",
        "ranked": 80,
        "placed": "Cronaca",
        "epoch": 1679312730.6667757,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rubato dipinto dell'800 nella basilica di San Lorenzo a Firenze",
        "date_raw": "Fri, 17 Mar 2023 18:15:52 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/rubato-dipinto-dell800-nella-basilica-di-san-lorenzo-a-firenze_a7736a00-c9b7-48ac-a059-6881ed2481de.html",
        "subtitle": "Furto in una pausa pranzo segnalato da un dipendente dell'Opera",
        "content": "\n            \n            (ANSA) - FIRENZE, 17 MAR - Trafugato un dipinto dalla\nbasilica di San Lorenzo a Firenze. A dare l'allarme, giovedì, un\ndipendente dell'Opera medicea Laurenziana che ha denunciato il\nfurto ai carabinieri. Si tratta di un dipinto su tavola di fine\nOttocento, di autore ignoto, ritraente la Madonna di Loreto, che\nera collocato sull'altare della Compagnia delle Stimmate, al\npiano interrato della basilica di San Lorenzo.   \n\t\t\t\t    Il valore del dipinto non è quantificato. La Basilica, in\npieno centro storico, è interessata da alcuni lavori di restauro\ne secondo quanto emerso il furto potrebbe essere stato commesso\ndurante la pausa pranzo degli operai, che in quella fase si\nallontanano ed escono dalla chiesa per andare a mangiare.   \n\t\t\t\tIndagini dei carabinieri in corso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 82,
        "placed": "Cronaca",
        "epoch": 1679312730.6853824,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Viminale, allerta su match Lazio-Roma e Italia-Inghilterra",
        "date_raw": "Fri, 17 Mar 2023 19:04:39 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/viminale-allerta-su-match-lazio-roma-e-italia-inghilterra_4cee9280-a261-495d-89e9-bebeeb187899.html",
        "subtitle": "Si temono vendette. A Napoli duemila inglesi per la Nazionale",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - C'è allerta al Viminale sul derby di\ndomenica prossima Lazio-Roma, per l'alto rischio di incidenti\ntra ultrà. Attenzione è stata dedicata anche alla partita della\nnazionale italiana di calcio in programma a Napoli giovedì\nprossimo con l'arrivo previsto di oltre duemila tifosi della\nnazionale inglese. Preoccupazione è stata espressa sulle\npossibili vendette e regolamenti di conti rispetto ai recenti\nepisodi che hanno visto coinvolte varie tifoserie legate da\ngemellaggi e rivalità anche internazionali. Tali considerazioni\nsono emerse durante il Comitato nazionale per l'ordine e la\nsicurezza pubblica, presieduto dal ministro dell'Interno Matteo\nPiantedosi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 78,
        "placed": "Cronaca",
        "epoch": 1679312730.7067847,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un bimbo di una scuola di Milano trova un bullone nel panino",
        "date_raw": "Fri, 17 Mar 2023 18:25:25 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/un-bimbo-di-una-scuola-di-milano-trova-un-bullone-nel-panino_3c21acf5-d691-473a-9e8d-ec2774601a16.html",
        "subtitle": "Milano Ristorazione, audit nello stabilimento del fornitore",
        "content": "\n            \n            (ANSA) - MILANO, 17 MAR - Un panino al prosciutto con\nall'interno un bullone di metallo. La disavventura è capitata ad\nun alunno della 5F della scuola primaria dell'istituto\ncomprensivo Rinnovata Pizzigoni di Milano, che una volta\naddentato il suo panino nella mensa della scuola, dopo essere\ntornato da un'uscita didattica insieme ai suoi compagni, si è\naccorto del bullone e per fortuna non l'ha inghiottito.   \n\t\t\t\t   Alla classe dopo l'uscita didattica come da prassi erano\nstati serviti dei panini perché l'orario del pranzo in mensa era\ngià passato. L'episodio è avvenuto il 15 marzo e non appena\nricevuta la segnalazione Milano Ristorazione ha immediatamente\nattivato verifiche e controlli sul campione pervenuto, come\nspiegano dalla società del Comune che gestisce le mense\nscolastiche.   \n   Ieri Milano Ristorazione ha anche avviato  \"un audit\nstraordinario nello stabilimento del fornitore che produce il\npane che viene consegnato - si legge in una nota - e si è\nelevata una contestazione al riguardo. Per entrambi i riscontri\nsono in fase di redazione le relazioni di dettaglio\".   \n\t\t\t\t   Dopo il caso del bullone nel panino, si è mobilitato anche il\nComune di Milano. \"L'Unità di controllo del Comune ha richiesto\na Milano Ristorazione una relazione dettagliata su quanto\naccaduto, analogo approfondimento verrà fatto su tutta la\nfiliera che ha portato alla consegna del panino nel sacchetto\ngita - ha commentato la vice sindaca Anna Scavuzzo - perché\nevidentemente è inaccettabile che ci sia non solo un corpo\nestraneo in un alimento, ma addirittura un bullone. Il Comune\nrassicura le famiglie che avremo la massima attenzione nel\nricostruire questa vicenda in ogni passaggio, in modo da\nevidenziare eventuali errori o disattenzioni che non dovranno\npiù ripetersi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 79,
        "placed": "Cronaca",
        "epoch": 1679312730.7554512,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A fuoco la barchessa di Villa Trissino, edificio palladiano",
        "date_raw": "Fri, 17 Mar 2023 19:16:15 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/a-fuoco-la-barchessa-di-villa-trissino-edificio-palladiano_d1d4dc70-790a-4a94-92ee-616961a3064e.html",
        "subtitle": "Fiamme nel complesso vicentino dichiarato Patrimonio dell'Unesco",
        "content": "\n            \n            (ANSA) - VENEZIA, 17 MAR - Un incendio si è sviluppato\nintorno alle ore 17:00 di oggi sotto la barchessa di Villa\nTrissino, a Meledo di Sarego, in provincia di Vicenza, edificio\nprogettato da Andrea Palladio e inserito nella lista Patrimoni\ndell'umanità dall'Unesco.   \n\t\t\t\t   I pompieri, arrivati da Lonigo e Vicenza con un'autopompa,\nun'autobotte, l'autoscala e nove operatori, hanno spento le\nfiamme, evitando la propagazione al tetto della struttura\nPalladiana.   \n\t\t\t\t   Sono ora in corso le operazioni di bonifica e un controllo\naccurato delle travature in legno della villa. Le cause\ndell'incendio sono al vaglio dei tecnici dei vigili del fuoco.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 77,
        "placed": "Cronaca",
        "epoch": 1679312730.7682383,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tenta estorsione da 7 milioni dopo investimento sbagliato, preso",
        "date_raw": "Sat, 18 Mar 2023 10:14:44 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/tenta-estorsione-da-7-milioni-dopo-investimento-sbagliato-preso_c597c408-1225-4872-ab39-c0000f0c34ff.html",
        "subtitle": "GdF Napoli cerca pistola ma trova anche soldi, orologi e anfore",
        "content": "\n            \n            (ANSA) - NAPOLI, 18 MAR - Difficile per un truffatore\ndigerire un investimento andato male. E, infatti, quando la sua\noperazione immobiliare da 1,5 milioni di euro naufraga, preso\ndal risentimento impugna una pistola e tenta di estorcere 7\nmilioni al direttore commerciale di consorzio romano a cui si\nera rivolto. E' quanto ha scoperto la Guardia di Finanza di\nNapoli che, coordinata dal procuratore aggiunto di Roma Giovanni\nConso, contesta il reato di tentata estorsione a un 59enne di\nPortici (Napoli) già condannato in via definitiva definitiva per\nassociazione per delinquere finalizzata alla consumazione di più\nreati di truffa e falso.   \n\t\t\t\t    Il Gico del Nucleo di Polizia Economico Finanziaria di\nNapoli si è recato a Portici per notificate una misura cautelare\ndel gip di Roma - un divieto di avvicinamento alla vittima e ai\nluoghi che abitualmente frequenta - ma durante le perquisizioni,\nin due abitazione e in un'automobile, alla ricerca della pistola\nnon solo trova numerose armi ma anche 660mila euro in contanti,\nassegni post-datati per 130mila euro, 3 reperti archeologici\n(piccole anfore, vasi di terracotta e altri oggetti su cui sono\nin corso accertamenti per stabilirne la provenienza), 15 orologi\ndi lusso di note marche, anche Rolex, e due telefoni cellulari. \nLe armi sequestrate sono: due pistole semiautomatiche\nmodificate, comprensive di caricatore con cartucce, tre pistole\nrevolver con  cartucce, di cui una con matricola abrasa e una\nmodificata, e circa 200 munizioni di vario calibro per arma\ncorta.   \n\t\t\t\t    Il 59enne non ha saputo fornire alcuna spiegazione per tutto\nquel materiale equestrato il cui valore è stimato in 600mila\neuro e quindi è scattato l'arresto in carcere per detenzione\nabusiva di armi clandestine e ricettazione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 73,
        "placed": "Cronaca",
        "epoch": 1679312730.7793012,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trovata 87ma vittima del naufragio di Cutro, un uomo di 40 anni",
        "date_raw": "Sat, 18 Mar 2023 11:24:45 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/trovata-87ma-vittima-del-naufragio-di-cutro-un-uomo-di-40-anni_aaec3604-93ec-42b5-83a8-7bc4ba66cfb6.html",
        "subtitle": "Recuperato da Guardia costiera dopo segnalazione pescatori",
        "content": "\n            \n            (ANSA) - CUTRO, 18 MAR - Sale ad  87 il numero delle vittime\ndel naufragio del caicco carico di migranti avvenuto domenica 26\nfebbraio a Steccato di Cutro. A quasi tre settimane dalla\ntragedia, stamattina è stato recuperato il corpo di un uomo di\ncirca 40 anni. Il cadavere è stato avvistato da alcuni\npescatori.   \n\t\t\t\t   Il recupero è stato effettuato dai sommozzatori della\nCapitaneria di porto di Crotone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 72,
        "placed": "Cronaca",
        "epoch": 1679312730.7911584,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ancora morti sul lavoro, tre vittime tra Lazio e Piemonte ",
        "date_raw": "Fri, 17 Mar 2023 21:40:19 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/ancora-morti-sul-lavoro-tre-vittime-tra-lazio-e-piemonte-_f1386125-270c-4357-a93e-47d2986f2b60.html",
        "subtitle": "Due operai travolti da un esplosione. Durigon, la sicurezza è la priorità ",
        "content": "Ancora morti sul lavoro, ancora vittime di una strage ormai quotidiana. A morire, oggi, tra il Lazio e il Piemonte, tre operai. Il primo a San Mauro Torinese dove un uomo di 33 anni, bosniaco, residente a Biella, ha perso la vita precipitando dal tetto di un capannone di via Emilia durante i lavori di ristrutturazione. Un volo di circa dieci metri che non gli ha dato scampo. Subito gli accertamenti dei carabinieri della compagnia di Chivasso e degli ispettori dello Spresa dell'Asl To4 per chiarire la dinamica dell'incidente e verificare il rispetto delle norme che regolano la sicurezza sul lavoro. Nel pomeriggio, invece, in una ditta di Sermoneta, in provincia di Latina, la Recoma, due operai sono stati travolti da una violenta esplosione durante le operazioni di ricarica di alcune bombole di gas: la società si occupa della revisione delle bombole che contengono gas liquidi. \r\n\r\n Vittime dell'incidente il 33enne Daniel Martini, residente nella vicina Norma, ed un 35enne di origini ucraine residente a Latina, Vadyn Kachurin. Un terzo operaio di 24 anni, è stato trasportato all'ospedale di Latina in codice rosso. La procura di Latina ha aperto un fascicolo per chiarire la dinamica dell'incidente. La tragedia a 24 ore da altri due incidenti sul lavoro sempre nel Lazio. Giovedì infatti a Cisterna è morto il 26enne Francesco Mansutti, investito da un trattore nella ditta di famiglia, mentre una donna è rimasta gravemente ferita in un'azienda agricola. Per il sottosegretario al Lavoro e coordinatore della Lega nel Lazio, Claudio Durigon, \"i dati che riguardando gli infortuni e le morti sul lavoro sono preoccupanti e abbiamo già avviato un confronto con le parti sociali. Il nostro impegno è creare lavoro sicuro per i nostri lavoratori. Prevenzione, incentivi alle aziende per la sicurezza e più formazione. Questo è il nostro impegno. Esprimo vicinanza e il mio cordoglio alle famiglie delle due giovani vittime\". Una vicinanza espressa anche dal governatore del Lazio, Francesco Rocca che sottolinea come \"la sicurezza sul lavoro è una priorità di questo governo regionale. Lavoreremo per far sì che non si leggano più notizie come questa\".",
        "ranked": 76,
        "placed": "Cronaca",
        "epoch": 1679312730.823367,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sala rende omaggio a Fausto e Iaio, 'Milano non vi dimentica'",
        "date_raw": "Sat, 18 Mar 2023 11:39:49 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/sala-rende-omaggio-a-fausto-e-iaio-milano-non-vi-dimentica_e6ab111d-56b8-4bc4-a5f8-02b26205e978.html",
        "subtitle": "Sindaco depone fiori davanti alla targa che li ricorda",
        "content": "\n            \n            (ANSA) - MILANO, 18 MAR - Sono passati 45 anni dalla morte di\nFausto e Iaio, i due giovani militanti di sinistra uccisi a\ncolpi di pistola il 18 marzo 1978. Oggi, nel giorno\ndell'anniversario, il sindaco di Milano Giuseppe Sala li ha\nricordati deponendo un mazzo di fiori davanti alla targa in loro\nmemoria in via Mancinelli, dove furono ammazzati.   \n\t\t\t\t   \"Sono passati 45 anni ma Milano non vi ha dimenticato e non\nvi dimenticherà\", ha scritto il sindaco sulle sue pagine social\npostando una sua foto mentre rende omaggio ai due giovani\nuccisi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 71,
        "placed": "Cronaca",
        "epoch": 1679312730.8549163,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donna precipitata e muore in un canalone nel Bergamasco",
        "date_raw": "Fri, 17 Mar 2023 21:17:50 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/donna-precipitata-e-muore-in-un-canalone-nel-bergamasco_ebb62cdb-0da1-44d2-860a-04a54ae49c44.html",
        "subtitle": "Aveva 53 anni, tragedia si è verificata davanti al marito",
        "content": "\n            \n            (ANSA) - BERGAMO, 17 MAR - È scivolata per oltre 70 metri in\nun canalone, mentre percorreva un sentiero sopra Valbondione, in\nalta Valle Seriana, ed è morta poco dopo mentre veniva\ntrasferita in ospedale. La vittima aveva 53 anni, era nativa di\nDarfo Boario Terme (Brescia), ma viveva a Monasterolo del\nCastello (Bergamo).   \n\t\t\t\t   La tragedia si è consumata davanti al marito, con il quale la\ndonna stava percorrendo il sentiero numero 302 che collega il\nrifugio Brunone al Pizzo Coca, in provincia di Bergamo. I traumi\nriportati nella caduta le sono stati fatali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 74,
        "placed": "Cronaca",
        "epoch": 1679312730.8760304,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Bergamo la cerimonia di ricordo delle vittime del Covid",
        "date_raw": "Sat, 18 Mar 2023 12:22:24 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/a-bergamo-la-cerimonia-di-ricordo-delle-vittime-del-covid_fed2ec5d-7e8e-45d5-86e7-5c71071436fa.html",
        "subtitle": "Tre anni fa i camion militari portavano via le bare dalla città",
        "content": "\n            \n            (ANSA) - MILANO, 18 MAR - E' iniziata con la posa di una\ncorona di fiori gialli e rossi davanti alla lapide del cimitero\nmonumentale di Bergamo il ricordo delle vittime del Covid a\nBergamo nella giornata nazionale a loro dedicata, alla presenza\ndel ministro della Difesa Guido Crosetto e del ministro della\nSalute Orazio Schillaci.   \n\t\t\t\t   E' stata una cerimonia semplice con la lettura della\npreghiera che Ernesto Olivero, il fondatore del Servizio\nMissionario Giovani, ha dedicato a chi è morto a causa del\nCoronavirus alla presenza delle autorità fra cui l'assessore\nregionale al Welfare Guido Bertolaso e il sindaco di Bergamo\nGiorgio Gori.   \n\t\t\t\t   Le commemorazioni, nel giorno esatto in cui tre anni fa i\ncamion militari portarono via le bare da Bergamo, continuano poi\nal parco Martino Lutero alla Trucca per l'inaugurazione del\nBosco della memoria. \"Tre anni fa è accaduto qualcosa di\nspaventoso. Un virus totalmente sconosciuto ci ha trovati\nimpreparati. Le persone sono morte qui come nei Paesi più\navanzati. E però qui, alla luce di quanto è successo qui, in\nquesto Paese e in questa parte del Paese, qualcosa dovremmo aver\nimparato\": ha ricordato il sindaco di Bergamo Giorgio Gori. Si è\ncommosso con la voce rotta il ministro della Salute Orazio\nSchillaci nel suo discorso per l'inaugurazione del Bosco della\nmemoria delle vittime del Covid.   \n\t\t\t\t   Schillaci ha ricordato lo \"sforzo immane\" di medici,\ninfermieri e del personale sanitario, chiamati gli \"eroi del\nCovid, che continuano ad esserlo con discrezione\" ha aggiunto\ncon la voce rotta. \"Per questo - ha aggiunto mentre i presenti\ngli hanno fatto un applauso - fa male quando subiscono\naggressioni\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 69,
        "placed": "Cronaca",
        "epoch": 1679312730.896098,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, il naufragio di Cutro non doveva avvenire, non si ripeta",
        "date_raw": "Sat, 18 Mar 2023 12:57:26 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/papa-il-naufragio-di-cutro-non-doveva-avvenire-non-si-ripeta_ad4364a1-53f8-4e4d-9b89-754a193d6780.html",
        "subtitle": "\"I corridoi umanitari sono la risposta a situazione drammatica\"",
        "content": "Il Papa, nel discorso consegnato ai rifugiati arrivati in Italia con i corridoi umanitari, fa riferimento della tragedia di Cutro: \"Quel naufragio non doveva avvenire, e bisogna fare tutto il possibile perché non si ripeta\". La risposta sono dunque i corridoi umanitari. \"I corridoi gettano dei ponti che tanti bambini, donne, uomini, anziani, provenienti da situazioni molto precarie e da gravi pericoli, hanno infine percorso in sicurezza, legalità e dignità fino ai Paesi di accoglienza. Essi attraversano i confini e, ancor più, i muri di indifferenza su cui spesso si infrange la speranza di tantissime persone\", scrive il Papa. Il Papa parla dell'esperienza dei corridoi umanitari, promossi da Sant'Egidio, Evangelici, Caritas, con i governi e sottolinea, nel discorso consegnato ai presenti all'incontro nell'Aula Paolo VI, che \"occorrono ancora molti sforzi per estendere questo modello e per aprire più percorsi legali per la migrazione. Dove manca la volontà politica, i modelli efficaci come il vostro offrono nuove strade percorribili. Del resto - scrive Papa Francesco -, una migrazione sicura, ordinata, regolare e sostenibile è nell'interesse di tutti i Paesi. Se non si aiuta a riconoscere questo, il rischio è che la paura spenga il futuro e giustifichi le barriere su cui si infrangono vite umane\". \"Il lavoro che voi fate, individuando e accogliendo persone vulnerabili, cerca di rispondere nella maniera più adeguata a un segno dei tempi. Indica una strada all'Europa - prosegue il Pontefice -, perché non resti bloccata, spaventata, senza visione del futuro\".\"La storia europea si è sviluppata nei secoli attraverso l'integrazione di popolazioni e culture differenti. Non abbiamo allora paura del futuro!\", conclude il Papa.",
        "ranked": 68,
        "placed": "Cronaca",
        "epoch": 1679312730.9084783,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Per il derby e la maratona 1000 agenti della Polizia Locale ",
        "date_raw": "Sat, 18 Mar 2023 13:05:39 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/per-il-derby-e-la-maratona-1000-agenti-della-polizia-locale-_0b239c98-4e71-4823-a940-64f62a39a480.html",
        "subtitle": "Il percorso della maratona si snoderà per42 km ",
        "content": "Sono circa 1000 gli agenti della Polizia di Roma Capitale impiegati domenica 19 marzo per gli eventi in programma in città. Per la ventottesima edizione della maratona di Roma, lungo un percorso che si snoderà per42 km e il derby cittadino allo stadio Olimpico, gli agenti provvederanno alla messa in sicurezza delle aree interessate dagli eventi, alla fluidificazione del traffico, alla chiusure delle strade e \"a garantire ordine in due occasioni in cui sono previsti un numero considerevole di partecipanti\".",
        "ranked": 70,
        "placed": "Cronaca",
        "epoch": 1679312730.9403744,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In aula confronto tra superstiti di Cutro e un presunto scafista",
        "date_raw": "Fri, 17 Mar 2023 20:49:16 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/17/in-aula-confronto-tra-superstiti-di-cutro-e-un-presunto-scafista_3cdaad5d-126d-49a0-b988-a21c7d4e452b.html",
        "subtitle": "Il 17enne indicato non come componente equipaggio ma interprete",
        "content": "\n            \n            (ANSA) - CATANZARO, 17 MAR - Non lo hanno riconosciuto come\nuno scafista ma come un migrante che fungeva da tramite tra\ncoloro che conducevano il barcone e le persone che vi\nviaggiavano. E' questo l'esito dell'incidente probatorio\nsvoltosi davanti al gip del tribunale dei minorenni di Catanzaro\nnel procedimento nei confronti del 17enne pachistano indagato\nper essere stato uno degli scafisti del caicco naufragato a\nSteccato di Cutro che ha provocato 86 vittime accertate.   \n\t\t\t\t   Tre i superstiti sentiti. A riferirlo è stato il difensore\ndel minore, l'avv. Salvatore Perri, al termine dell'udienza. \"In\nrealtà - ha spiegato - non lo hanno riconosciuto come presunto\nscafista. Hanno riconosciuto il ragazzo come uno dei pachistani\nche ha viaggiato con loro specificando che aiutava le persone a\nprendere posto, ad alzarsi per salire in coperta traducendo o\nfisicamente. Quello che il mio assistito dice dall'inizio\".   \n\t\t\t\t   In udienza è stato fatto riferimento anche al tema dei\nsoccorsi su cui la Procura di Crotone - che indaga sul disastro\n- ha aperto un secondo fascicolo al momento contro ignoti e\nsenza ipotesi di reato. Ad introdurlo, con le loro domande, gli\navvocati che assistono i familiari delle vittime, in particolare\nsulla base della testimonianza di Firas Algazi, un siriano che\nnel naufragio ha perso un nipotino di sei anni, oltre ad altri\nparenti.   \n\t\t\t\t   \"E' stata - ha detto l'avv. Francesco Verri - una\ntestimonianza particolarmente drammatica. Ha raccontato che dopo\nlo schianto la barca si è allontanata e loro sono rimasti al\nlargo, lui ed i due nipoti, e sono rimasti in acqua per tre ore.   \n\t\t\t\tIl bimbo, lo ha ribadito in aula, è morto di freddo dopo un'ora\ne i soccorsi sono arrivati dopo altre due ore con il gommone\ndella Guardia costiera. Si sono perse tre ore e questo ora è un\ndato\nprocessuale\".   \n\t\t\t\t   Il tema dei soccorsi è emerso anche durante la testimonianza\ndi un cittadino pachistano. \"Sapevo che l'Italia protegge\" ha\ndetto al gip, riferendo anche che gli scafisti lo avevano\nrassicurato che una volta giunti nelle acque italiane i migranti\nsarebbero stati salvati. Il superstite ha poi detto che, una\nvolta giunto a riva, c'erano solo due carabinieri ed un\npescatore. (ANSA).   \n\t\t\t\t          ",
        "ranked": 75,
        "placed": "Cronaca",
        "epoch": 1679312730.9585004,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa, naufragio Cutro non doveva avvenire, non si ripeta",
        "date_raw": "Sat, 18 Mar 2023 15:01:26 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/papa-naufragio-cutro-non-doveva-avvenire-non-si-ripeta_ac5f5d8e-0ed7-43a8-813b-ddc1dcb99da7.html",
        "subtitle": "\"I corridoi umanitari sono la risposta a situazione drammatica\"",
        "content": "\n            \n            (ANSA) - CITTA DEL VATICANO, 18 MAR - Il Papa, nel discorso\nconsegnato ai rifugiati arrivati in Italia con i corridoi\numanitari, fa riferimento alla tragedia di Cutro: \"Quel\nnaufragio - scrive il Pontefice - non doveva avvenire. E bisogna\nfare tutto il possibile perché non si ripeta\". La risposta,\ndunque, secondo papa Francesco, sono i corridoi umanitari.   \n\t\t\t\t\"I corridoi - sostiene ancora il Papa - gettano dei ponti che\ntanti bambini, donne, uomini, anziani, provenienti da situazioni\nmolto precarie e da gravi pericoli, hanno infine percorso in\nsicurezza, legalità e dignità fino ai Paesi di accoglienza. Essi\nattraversano i confini e, ancor più, i muri di indifferenza su\ncui spesso si infrange la speranza di tantissime persone\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 63,
        "placed": "Cronaca",
        "epoch": 1679312731.0882187,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Associazione denuncia, 'a Termoli niente hotel per disabili'",
        "date_raw": "Sat, 18 Mar 2023 15:14:18 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/associazione-denuncia-a-termoli-niente-hotel-per-disabili_033c5c3e-c5e0-434c-8492-d77236552101.html",
        "subtitle": "Il Tulipano di Sassuolo, 'impossibile organizzare una gita'",
        "content": "\n            \n            (ANSA) - MODENA, 18 MAR - \"Siamo stati rifiutati da diversi\nhotel di Termoli perché del nostro gruppo fanno parte anche sei\npersone con disabilità. Abbiamo contattato direttamente gli\nhotel, ma ci hanno detto sempre che le strutture non erano\naccessibili\". È la denuncia, riportata oggi dalla Gazzetta di\nModena, che fa l'associazione di pubblica assistenza 'Il\nTulipano', operativa a Sassuolo, in provincia di Modena.   \n\t\t\t\t   Come spiega la presidente Graziella Venturelli, 'Il Tulipano'\nproprio in questi giorni sta organizzando un viaggio per i primi\ndi settembre verso le isole Tremiti, con 'base' a Termoli,\nnonostante gli annunci sui siti web, però, la presenza di sei\npersone con disabilità nel gruppo ha costretto l'associazione a\nvalutare il cambio di destinazione a fronte dei diversi no che\navrebbe incassato: \"La verità - continua Venturelli - è che i\nnostri gruppi non sono visti bene\".   \n\t\t\t\t    Ora l'associazione si sposterà a Vasto Marina, provincia di\nChieti, in una struttura che ha accolto la richiesta. \"Organizzo\ngite da più di vent'anni - termina Venturelli  - mi è già\ncapitato di sentirmi dire di no, ma non mi era mai successo di\ndover andare altrove per la mancanza di strutture accessibili\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 62,
        "placed": "Cronaca",
        "epoch": 1679312731.0999377,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Piantedosi, controlli rafforzati a Roma, Milano e Napoli ",
        "date_raw": "Sat, 18 Mar 2023 23:34:38 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/piantedosi-controlli-rafforzati-a-roma-milano-e-napoli-_720847b3-4dcf-4970-aa3e-811434873dc2.html",
        "subtitle": "Direttiva a prefetti, presenza visibile forze ps nelle stazioni",
        "content": "Intensificare le attività di controllo nelle zone adiacenti alle stazioni ferroviarie di Roma, Napoli e Milano. È l'indicazione contenuta in una direttiva inviata dal ministro dell'Interno, , ai prefetti delle tre città per assicurare \"una presenza rafforzata e visibile delle Forze di polizia\" ed offrire \"una più efficace risposta al bisogno di protezione in zone dove la percezione di insicurezza è molto diffusa\". In particolare, sulla base delle indicazioni fornite dal titolare del Viminale, i , integrando i piani di controllo coordinato del territorio da parte delle forze di polizia, dovranno attivare nelle aree adiacenti alle stazioni dispositivi specifici di vigilanza con l'obiettivo di metterle più stabilmente in sicurezza e restituirle così alla piena fruibilità da parte delle comunità di riferimento. Con la disponibilità dei sindaci interessati, dovrà essere previsto un ulteriore coinvolgimento delle polizie locali e al contempo dovrà essere valorizzato l'impegno della Guardia di finanza sul fronte dell'azione di accertamento di tipo economico-finanziario nei confronti dei gestori di attività.La direttiva è stata adottata sulla scorta dei risultati già conseguiti grazie alle operazioni interforze ad \"alto impatto\" realizzate dallo scorso 10 gennaio nelle tre principali stazioni ferroviarie di Roma, Milano e Napoli e poi estese ad altri ambiti cittadini, interessati dal fenomeno della malamovida e dallo spaccio di sostanze stupefacenti. \"Si tratta - rileva il Viminale - di servizi straordinari di controllo del territorio che hanno visto l'impiego di personale della Polizia di Stato, dell'Arma dei Carabinieri e della Guardia di Finanza, con la collaborazione della Polizia locale e il concorso di altri enti (asl, ispettorati del lavoro, aziende municipalizzate), ed hanno consentito di accrescere prevenzione e repressione delle diverse forme di illegalità. Per l'attuazione di questo modulo di intervento, che si ripeterà in modo sistematico nelle prossime settimane, dal 10 gennaio al 17 marzo, sono state impiegate 10.449 unità delle Forze di polizia, cui si sono aggiunti 906 appartenenti alle polizie municipali di Roma, Milano e Napoli e 687 dipendenti di altri enti (aziende pubbliche, ispettorato del lavoro, asl). Sono state controllate 93.459 persone, di cui 26.763 straniere, con 248 arresti e 1243 persone denunciate.I controlli hanno riguardato anche 11.197 veicoli e 2.534 esercizi pubblici, ove sono stati individuati 419 lavoratori irregolari. Gli stranieri espulsi sono stati 266, dei quali 55 accompagnati presso i Centri di permanenza per i rimpatri. All'esito dell'attività di polizia, sono state anche disposte 161 misure di prevenzione personale, 43 fogli di via obbligatori e ben 118 divieti di accesso alle aree urbane. Sono state anche accertate 3.118 violazioni amministrative, oltre a 543 di natura fiscale. Inoltre, sono stati sequestrati denaro, merce contraffatta o insicura (tra prodotti alimentari, abbigliamento, giocattoli e altro), stupefacenti, veicoli e armi.",
        "ranked": 67,
        "placed": "Cronaca",
        "epoch": 1679312731.1294858,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Partito corteo antagonista a Milano ricordati Dax, Fausto e Iaio",
        "date_raw": "Sat, 18 Mar 2023 15:42:46 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/partito-corteo-antagonista-a-milano-ricordati-dax-fausto-e-iaio_09a49afc-a6e1-4ab2-9b7b-bf78c373e86b.html",
        "subtitle": "In testa antagonisti della rete antifascista 'Dax resiste'",
        "content": "\n            \n            (ANSA) - MILANO, 18 MAR - È partito da piazzale Loreto il\ncorteo antagonista per il ventennale dell'omicidio di Davide\n\"Dax\" Cesare, esponente del centro sociale Orso, ucciso a\ncoltellate da tre uomini di estrema destra. I manifestanti,\nattualmente circa 2mila hanno iniziato a percorrere via Andrea\nDoria, aprendo il corteo con uno striscione con scritto \"Dax\n16-03, ucciso perché militante antifascista\". Nelle prime file,\ngli antagonisti della rete antifascista riuniti sotto la sigla\n\"Dax resiste\". Presenti anche esponenti di sigle sindacali come\nAdl Cobas e di alcuni centri sociali.  \n    \"Dax vive in ogni casa occupata, in ogni spazio sociale\noccupato, in ogni piazza che rivendica diritti sociali, nelle\nbattaglie internazionaliste\", hanno detto al megafono poco prima\ndella partenza, accendendo fumogeni bianchi e rossi. Quest'anno\nla memoria di Dax si unisce a quella di Fausto Tinelli e Lorenzo\n\"Iaio\" Iannucci, uccisi il 18 marzo del 1978, i cui nomi sono\nstati scanditi insieme a quelli di altre vittime politiche.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 59,
        "placed": "Cronaca",
        "epoch": 1679312731.1425247,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blair all'ANSA, 'Ulster modello di pace ma non per Kiev' ",
        "date_raw": "Sat, 18 Mar 2023 15:09:32 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/blair-allansa-ulster-modello-di-pace-ma-non-per-kiev-_27694564-3a7d-4078-a4cf-1a4ece98647e.html",
        "subtitle": "Ex premier 25 anni dopo: 'Mosca va sconfitta, niente negoziati' ",
        "content": "Un successo negoziale storico, da rivendicare e difendere nonostante i contraccolpi della Brexit, e in grado di rappresentare sia una fonte di lezione \"per i palestinesi\" sia un modello di soluzione per altre crisi che oggi investono il mondo: ma non per la guerra in Ucraina, almeno fino a quando \"l'aggressione della Russia\" non sarà stata respinta. Parola di interpellato dall'ANSA e dalle altre tre maggiori agenzie d'informazione europee continentali (Afp, Dpa ed Efe) in vista dell'imminente 25esimo anniversario del Good Friday Agreement, l'accordo di pace che nel giorno di Venerdì Santo del 1998 mise fine alla sanguinosa stagione dei Troubles fra nazionalisti cattolici e unionisti protestanti in Irlanda del Nord; e di cui egli fu co-artefice in veste di primo ministro britannico.Un accordo che sir Tony si appunta al petto come \"il lascito più incontestabile\" della propria eredità politica e di governo. Senza nascondere tuttavia le incognite dell'oggi, in un'intervista esclusiva a tutto campo. Parlando del 25esimo, Blair ammette che il Good Friday Agreement potrà essere soggetto a \"cambiamenti in una realtà che cambia\" in Irlanda del Nord, tanto nei rapporti di forza tra unionisti e repubblicani, quanto nell'ascesa \"per alcuni aspetti positiva\" di forze interconfessionali quale \"l'Alliance Party\".Ma indica nel dopo Blogiando la recente intesa di Windsor fra il premier Tory Rishi Sunak e Ursula von der Leyen per la revisione del protocollo nordirlandese come \"inizio\" di soluzione di una parte dei problemi attuali; e a patto che sia \"applicata in modo sensato\". Resta comunque il giudizio negativo sulla separazione dall'Ue, dalle cui conseguenze complessive \"non si può sfuggire\". E che nelle sue parole è ora causa prima del rilancio del dibattito sulla stessa riunificazione dell'Irlanda. ma solo se i problemi legati alla necessità di tenere Belfast agganciata al mercato unico europeo, e il confine con Dublino aperto, saranno risolti all'insegna \"della stabilità\" e della ricomposizione di un governo locale: come \"conviene\" in primo luogo proprio agli interessi dei recalcitranti unionisti del Dup. In tema d'impatto della Brexit sull'intero Regno, Tony Blair, sostenitore a suo tempo di un secondo referendum, riconosce d'altro canto come tale ipotesi, a dispetto degli \"svantaggi\" sempre più evidenti del divorzio in questa fase, non sia più d'attualità, al momento. \"Il dibattito su se e come il Regno Unito possa eventualmente riaderire all'Ue sarà per una futura generazione\", taglia corto, dicendosi invece d'accordo con l'approccio cauto del leader laburista neocentrista Keir Starmer volto a \"ristabilire per ora relazioni con l'Europa\" le più strette possibili in tutta una serie di dossier cruciali: dalla \"ricerca, alla sicurezza, alle nuove tecnologie\", ad altro.La questione della \"rivoluzione tecnologica\" è secondo lui vitale d'altronde anche per il futuro delle forze progressiste europee. Richiesto di dare un'opinione sull'elezione di Elly Schlein al vertice del Pd italiano, si trincera dietro un no comment, dicendo di \"non essersela ancora fatta\".Il suo suggerimento resta in ogni caso quello di nella difesa dei valori storici della sinistra. Valori che non possono più fondarsi, insiste, su \"tasse e spesa\" pubblica; che devono combinare il richiamo al ruolo dello Stato dove serve a una robusta economia privata; che non rifiutino i migranti ma nemmeno \"un controllo dell'immigrazione\". Pena subire la concorrenza di formazioni \"di centro\" come quella che ad esempio in Italia sta promuovendo \"il mio amico Matteo\" Renzi. In un contesto nel quale, per altro verso, la priorità va ai grandi scontri geopolitici globali in atto.Al riguardo, sir Tony non mostra tentennamenti sulla posizione  Conflitto rispetto al quale, sentenzia, la pace nordirlandese non può essere un modello poiché in Ulster si contrapponevano \"posizioni politicamente ragionevoli\", sebbene portate avanti anche con armi come \"la violenza e il terrorismo\"; mentre \"non c'è giustificazione ragionevole alcuna nell'invadere un Paese indipendente e sovrano che non dava problemi a nessuno\".Di qui il rifiuto di qualsiasi trattativa con Vladimir Putin - di cui pure Blair fu uno dei primi interlocutori occidentali privilegiati in anni passati - \"fino a quando l'aggressione\" non verrà fermata e Mosca non sarà nella condizione di non poter ritentare di mettere in pratica minacce contro Kiev o altre nazioni più piccole dell'est in nome di \"un concetto francamente bizzarro\" di riscoperta \"dell'imperialismo nel XXI secolo\".Condanna senz'appello da cui non recede neanche quando gli si chiede se non riconosca almeno a posteriori di aver contribuito a fornire \"una scusa\" al Cremlino con la guerra irachena iniziata giusto 20 anni al fianco degli Usa senza mandato Onu e sulla base di giustificazioni rivelatesi infondate.\"Se Putin non avesse usato questa scusa - la sua riposta - ne avrebbe trovata un'altra; e, anche a essere completamente contrari alla destituzione di Saddam Hussein in Iraq, l'argomento perde valore dinanzi all'idea che sia equivalente rimuovere un dittatore sanguinario che aveva brutalizzato la sua gente e scatenato due guerre regionali e attaccare un Paese guidato da un presidente democraticamente eletto che, a quanto ne so, non ha mai aggredito alcun vicino\".",
        "ranked": 66,
        "placed": "Cronaca",
        "epoch": 1679312731.1530175,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: ultimo weekend di inverno bello ma non ovunque",
        "date_raw": "Sun, 19 Mar 2023 08:22:13 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/meteo-ultimo-weekend-di-inverno-bello-ma-non-ovunque_6e702a15-40e4-4f3b-9a77-0dbecc129fd8.html",
        "subtitle": "Oggii piogge in Liguria e Toscana. Poi scoppia la primavera",
        "content": "   Weekend bello ma non dappertutto. Nella Liguria di levante e in Toscana, infatti, domani non sono escluse piogge, possibili tra l'altro anche dal Nordovest verso il Nordest in serata, in una giornata che in queste zone ricorderà un po' l'autunno. E da martedì 'scoppia' la primavera sia 'di nome' che 'di fatto'. Le previsioni sono di Mattia Gussoni, meteorologo de 'iLMeteo.it', secondo il quale \"nelle prossime ore è previsto l'approfondimento di un vortice verso la Spagna che spingerà sul proprio fianco orientale correnti umide da Sud: in pratica la circolazione meridionale porterà qualche velatura dalla Sardegna verso il Nord-Ovest, ma il tempo sull'Italia sarà gradevole ed in prevalenza soleggiato durante quest'ultimo sabato invernale\".       Oggi, invece, il flusso umido potrebbe essere più intenso e diffuso con cieli coperti al Nord e anche al Centro. Sul resto del Paese invece il sole sarà prevalente. Potremo raggiungere diffusamente i 25 gradi al Centrosud, mentre al Nord, complice qualche nuvola di passaggio, le temperature si assesteranno sui 20-22 gradi. \"In generale - spiega Gussoni - la nuova settimana, la prima della Primavera astronomica, sarà quindi all'insegna del sole. Il tempo, con lo sbocciare dei fiori e con i cieli azzurri, ci ricorderà l'inizio di una calda primavera, probabilmente la più bella stagione dal punto di vista climatico per l'Italia\".  . Al nord: cielo coperto, piogge sparse da ovest verso est in serata. Al centro: pioggia debole dalla Toscana verso Umbria e Marche in serata. Al sud: in prevalenza soleggiato.. Al nord: nubi sparse, poi sole. Al centro: passaggio piovoso e a tratti temporalesco. Al sud: qualche pioggia in arrivo.: soleggiato ovunque con temperature in graduale aumento su valori tardo-primaverili. ",
        "ranked": 65,
        "placed": "Cronaca",
        "epoch": 1679312731.1645327,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Milano il corteo antagonista in ricordo di Dax, Fausto e Iaio",
        "date_raw": "Sat, 18 Mar 2023 17:10:22 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/gia-in-centinaia-a-milano-per-il-corteo-antagonista_626d8f43-0a7e-4856-93ac-25821dea4a24.html",
        "subtitle": "A piazzale Loreto anche striscioni contro le Olimpiadi 2026",
        "content": "È partito da piazzale Loreto a Milano il corteo antagonista per il ventennale dell'omicidio di Davide \"Dax\" Cesare, esponente del centro sociale Orso, ucciso a coltellate da tre uomini di estrema destra. I manifestanti, attualmente circa 2mila hanno iniziato a percorrere via Andrea Doria, aprendo il corteo con uno striscione con scritto \"Dax 16-03, ucciso perché militante antifascista\". Nelle prime file, gli antagonisti della rete antifascista riuniti sotto la sigla \"Dax resiste\". Presenti anche esponenti di sigle sindacali come Adl Cobas e di alcuni centri sociali. \"Dax vive in ogni casa occupata, in ogni spazio sociale occupato, in ogni piazza che rivendica diritti sociali, nelle battaglie internazionaliste\", hanno detto al megafono poco prima della partenza, accendendo fumogeni bianchi e rossi. Quest'anno la memoria di Dax si unisce a quella di Fausto Tinelli e Lorenzo \"Iaio\" Iannucci, uccisi il 18 marzo del 1978, i cui nomi sono stati scanditi insieme a quelli di altre vittime politiche.In via Durante a Milano, su un muro alcuni manifestanti hanno tracciato con delle bombolette spray un murale dedicato a Davide Cesare, 'Dax: 2003-2023' per ricordare il ventennale dell'omicidio del militante dei centri sociali milanesi. Altri hanno tracciato una scritta a favore di Alfredo Cospito, l'anarchico in sciopero della fame al 41 bis. Accanto la A di anarchia.Tra gli striscioni anche uno con su scritto 'No olimpiadi 2026, contro il vostro ghiaccio finto' e '41bis tortura di Stato'.",
        "ranked": 64,
        "placed": "Cronaca",
        "epoch": 1679312731.175017,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid, a Treviso un ginkgo biloba e una targa per le vittime",
        "date_raw": "Sat, 18 Mar 2023 16:12:30 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/covid-a-treviso-un-ginkgo-biloba-e-una-targa-per-le-vittime_0c2f6e47-81d7-4079-a347-e6154b1ba1b8.html",
        "subtitle": "Cerimonia nel giardino di Malattie Infettive",
        "content": "\n            \n            (ANSA) - VENEZIA, 18 MAR - \"Questo albero, da sempre simbolo\ndi rinascita, vuole onorare la memoria di chi è mancato, il\ndolore e il coraggio delle loro famiglie, la dedizione di tutto\nil personale del mondo della sanità e l'impegno di tutti coloro\nche si sono spesi nel corso dell'emergenza\". È la frase che\ncampeggia sulla targa commemorativa installata sotto l'albero\npiantato oggi nel giardino dell'Unità Operativa di Malattie\nInfettive di Treviso, nella Giornata in ricordo della vittime\ndel Covid-19.   \n\t\t\t\t   L'iniziativa è partita da una mozione presentata al Consiglio\nComunale e approvata all'unanimità, a cui Sindaco e Giunta hanno\ndato poi seguito con la piantumazione dell'albero e la\npredisposizione della targa.   \n\t\t\t\t   Alla cerimonia sono intervenuti il Sindaco di Treviso, Mario\nConte, il dg dell'Ulss 2 Francesco Benazzi e un rappresentante\ndel Consiglio Provinciale che ha anche portato una testimonianza\nsul lungo ricovero a causa del Covid.   \n\t\t\t\t   Presenti i rappresentanti di tutte le istituzioni impegnate\nnella cura e nel sostegno alla cittadinanza durante l'emergenza:\npersonale sanitario e Suem 118, Forze dell'Ordine, Polizia\nLocale, Protezione Civile, Alpini, religiosi e mondo del\nVolontariato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 57,
        "placed": "Cronaca",
        "epoch": 1679312731.21779,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alpini: piazzole per 4mila posti letto in hinterland Udine",
        "date_raw": "Sat, 18 Mar 2023 15:38:57 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/alpini-piazzole-per-4mila-posti-letto-in-hinterland-udine_a53e2228-0028-4e57-b894-4ce506190bb6.html",
        "subtitle": "Saranno allestite in 15 Comuni Fvg durante l'Adunata di maggio",
        "content": "\n            \n            (ANSA) - TRIESTE, 18 MAR - Sono 15 i Comuni che hanno\npartecipato al bando regionale e, in totale, 1.134 le piazzole\n(per caravan, tende e aree coperte) che verranno allestite\nnell'hinterland udinese nell'ambito del piano di accoglienza\ndiffusa in occasione della 95/a Adunata nazionale degli Alpini\n(Ana) che si terrà a Udine a maggio. I posti letto a\ndisposizione saranno 4 mila. Lo ha reso noto l'assessore\nregionale al Turismo, Sergio Emidio Bini, il quale - ricordando\nla delibera del Consiglio regionale che ha stanziato 300mila\neuro per l'iniziativa - ha sottolineato come l'Amministrazione\nregionale \"è impegnata nel mettere in campo tutte le azioni per\nfavorire la miglior riuscita di un evento che nel 1996 portò a\nUdine oltre 500mila persone\".   \n\t\t\t\t   Al bando hanno partecipato i Comuni di Codroipo, Pozzuolo del\nFriuli , Fagagna, Cividale, Povoletto, Moruzzo, Basiliano,\nMuzzana del Turgnano, Cassacco, Tavagnacco, Reana del Rojale,\nManzano, Varmo, Palazzolo dello Stella e Pavia di Udine.   \n\t\t\t\tRelativamente al totale dei contributi richiesti dai 15 Comuni -\ninforma una nota - la cifra ammonta a oltre 322mila euro, che\nandranno ad abbattere i costi di realizzazione dei campi\ntemporanei di sosta.   \n\t\t\t\t   L'accoglienza diffusa è un'iniziativa proposta dall'Ana e\nprevede l'allestimento di una serie di aree attrezzate di sosta,\nconsentendo così - ha sottolineato Bini -\"ai tanti alpini che\nraggiungeranno il Friuli di trovare un'adeguata ospitalità,\nevitando in questo modo il congestionamento degli spazi\nall'interno della città e al tempo stesso garantendo importanti\nricadute turistiche anche per le attività economiche dei comuni\nlimitrofi al capoluogo friulano, teatro principale\ndell'Adunata\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 61,
        "placed": "Cronaca",
        "epoch": 1679312731.2347376,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Napoli-Eintracht: condanna e domiciliari per tifoso napoletano",
        "date_raw": "Sat, 18 Mar 2023 16:10:27 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/napoli-eintracht-condanna-e-domiciliari-per-tifoso-napoletano_af2bdfcd-fa20-4d33-8d3c-a52cf13e889b.html",
        "subtitle": "Due anni e mezzo di reclusione, giudicato con rito direttissimo",
        "content": "\n            \n            (ANSA) - NAPOLI, 18 MAR - Prima condanna per uno dei quattro\ntifosi napoletani arrestati per gli scontri che si sono\nverificati mercoledì scorso a Napoli in occasione della gara di\nChampions League. Si tratta di un 32enne giudicato con rito\ndirettissimo e protagonista del lancio di pietre, in via Medina,\na Napoli, contro due bus che trasportavano i tifosi\ndell'Eintracht. L'uomo è stato condannato a due anni e sei mesi\ndi reclusione. Il giudice ha disposto per lui gli arresti\ndomiciliari. (ANSA).   \n\t\t\t\t          ",
        "ranked": 58,
        "placed": "Cronaca",
        "epoch": 1679312731.245336,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anche a Modena stop al fumo in alcuni luoghi all'aperto",
        "date_raw": "Sat, 18 Mar 2023 15:39:40 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/anche-a-modena-stop-al-fumo-in-alcuni-luoghi-allaperto_934d60c9-f93d-49a1-b6e3-f1496ce7852b.html",
        "subtitle": "Martedì al via ordinanza del sindaco, sanzioni da 25 a 500 euro",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Anche a Modena da martedì, 21 marzo,\nscatta il divieto alle sigarette in alcuni luoghi pubblici, come\nnelle aree gioco per bambini all'interno dei parchi e dei\ngiardini pubblici, nelle aree adiacenti i servizi all'infanzia,\nnidi e centri gioco, ma anche vicino agli ingressi degli uffici\npubblici, di scuole, università, alle fermate del trasporto\npubblico e nei cimiteri. A prevedere lo stop al fumo (che\nriguarda anche le sigarette elettroniche nei casi individuati\nper legge) è l'ordinanza firmata dal sindaco Gian Carlo\nMuzzarelli, con la quale la città emiliana va ad allinearsi ad\naltri centri in Italia e all'estero.   \n\t\t\t\t   Chi non rispetterà il divieto dovrà fare fronte ad una\nsanzione da un minimo di 25 ad un massimo di 500 euro. Come\nspiega il Comune di Modena in una nota, lo stop alle sigarette\nnasce da una richiesta del consiglio comunale che all'inizio\ndello scorso anno aveva votato all'unanimità un ordine del\ngiorno a riguardo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 60,
        "placed": "Cronaca",
        "epoch": 1679312731.2574875,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ministra Roccella: \"La maternità surrogata cancella le madri\"",
        "date_raw": "Sat, 18 Mar 2023 16:45:34 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/ministra-roccella-la-maternita-surrogata-cancella-le-madri_30b19187-1aca-45c8-9bed-b52b4f8bb5e4.html",
        "subtitle": "Ministro risponde a Magi, vanno festeggiate anche loro",
        "content": " \"Il segretario di +Europa Riccardo Magi dice che chi ha due papà domani deve poter festeggiare due volte. Gli proponiamo per analogia che gli stessi bambini, in occasione della festa della mamma, festeggino anche le due mamme cancellate con la maternità surrogata. La madre che ha fornito l'ovocita, scelta su un catalogo perché trasmette il patrimonio genetico, e quella da cui è stato affittato l'utero, in genere povera e del terzo mondo, così costa meno\". Così la ministra alla Famiglia Eugenia Roccella risponde su Fb al segretario di +Europa che a sua volta replicava a Matteo Salvini.    ",
        "ranked": 56,
        "placed": "Cronaca",
        "epoch": 1679312731.3005779,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ad una vittima 36enne di Napoli primo smartwatch \"anti-violenza\"",
        "date_raw": "Sun, 19 Mar 2023 08:32:14 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/ad-una-vittima-36enne-di-napoli-primo-smartwatch-anti-violenza_e7018c0e-2b17-471d-ab47-f006b21ab0be.html",
        "subtitle": "Lancia SOS a carabinieri e arrivano soccorsi: \"tornata a vivere\"",
        "content": "\n            \n            (ANSA) - NAPOLI, 19 MAR - Aveva smesso di vivere Marta (nome\ndi fantasia) a causa dell'a relazione asfissiante e malatoa con\nil suo ex marito violento, che aveva promesso di ucciderla e di\nseppelire il suo corpo in un terreno. Da ieri la sua vita è\ncambiata, di nuovo, ma in meglio questa volta, grazie a uno\nspeciale \"smartwatch\" che le consente, in caso di necessità, di\nfar intervenire le forze dell'ordine semplicemente premendo un\ntasto.   \n\t\t\t\t   Il dispositivo, il primo di 45 che a breve saranno consegnati\nad altrettante vittime, è direttamente collegato con la centrale\noperativa del comando provinciale dei carabinieri di Napoli:\nappena arriva l'SOS, la vittima viene geolocalizzata e arrivano\ni soccorsi. E così Marta ha ripreso la sua vita interrotta per\npaura dell'ex, pronto addirittura a sfregiarla con l'acido. Fu\nla suocera ad avvertirla. E da quel giorno ha parcheggiato la\nsua vita.   \n\t\t\t\t   \"Sono costantemente sotto controllo ma sono contentissima, -\ndice Marta, 36 anni e madre di due figli minori - ora posso\nuscire più serena e tranquilla dopo mesi e mesi trascorsi\nrintanata in casa. Grazie a questo orologio mi sento protetta.   \n\t\t\t\tE' vero, devo rinunciare alla mia privacy, ma è un prezzo che\nsono disposta a pagare\".   \n\t\t\t\t   Lo scorso 30 novembre l'Arma dei Carabinieri di Napoli, la\nSezione fasce deboli della Procura della Repubblica partenopea\n(coordinata dal procuratore aggiunto Raffaello Falcone), la\nFondazione Vodafone Italia e la Soroptimist International Club\nNapoli hanno annunciato l'avvio del progetto pilota \"Mobile\nAngel\", che prevedeva, appunto, la consegna di questo orologio\nsalvavita alle vittime di maltrattamenti, e quello affidato a\nMarta è il primo nel Sud Italia.   \n\t\t\t\t\"T   utto ciò che può aiutare le vittime di violenza di genere è\nbenvenuto, - commenta l'avvocato Giovanna Cacciapuoti, legale di\nMarta - siamo felici che la tecnologia venga impiegata per\nfronteggiare la violenza domestica ma questo tiene la vittima\nsotto controllo costante. Ovviamente è di fondamentale\nimportanza anche se, nello stesso tempo, rappresenta una\nlimitazione per chi lo indossa\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Cronaca",
        "epoch": 1679312731.3341522,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "15enne morì in incidente stradale, chiuse indagini per sei",
        "date_raw": "Sun, 19 Mar 2023 09:46:02 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/15enne-mori-in-incidente-stradale-chiuse-indagini-per-sei_9df0b599-fc0c-420e-8d40-6df7a94d5aa5.html",
        "subtitle": "Lo schianto nel Ferrarese un anno fa. Indagati verso il processo",
        "content": "\n            \n            (ANSA) - BOLOGNA, 19 MAR - Conclusi gli accertamenti per i\nsei indagati per la morte del 15enne di Granarolo (Bologna),\nMarco Lelli Ricci, avvenuta in seguito ad un incidente stradale\nil 3 aprile del 2022 sul territorio comunale di Cento (Ferrara),\nin via Nuova, quando l'auto su cui viaggiava insieme ai genitori\nfinì nella voragine di un cantiere. Al termine di una serie di\nconsulenze, come riporta Il Resto del Carlino, nei giorni scorsi\nè stato notificato a tutti gli interessati l'avviso di chiusura\ndelle indagini preliminari. Il pm Fabrizio Valloni a tutti\ncontesta l'omicidio stradale in concorso, anche se con vari\ndistinguo nelle motivazioni.  \n   Per il padre del 15enne, alla guida dell'auto, si tratterebbe\ndi una responsabilità legata alla velocità tenuta nell'entrare\nnel tratto di strada in avvicinamento al cantiere, che sarebbe\nstata superiore di 30 chilometri orari rispetto al limite di 50,\nsottolinea il quotidiano. Per la ragazza alla guida dell'auto la\ncui targa era stata rinvenuta dai carabinieri vicino alla\nvoragine in cui è precipitata la macchina con a bordo il 15enne,\ninvece, si farebbe riferimento all'aver urtato la recinzione a\nprotezione dello scavo nelle ore precedenti l'incidente, senza\nessersi poi adoperata per il ripristino. Fine indagine anche per\ndue funzionari della Provincia, ente proprietario della strada e\nappaltante dei lavori di rifacimento di un ponticello su via\nNuova, e per i due responsabili dell'azienda che stava eseguendo\nle opere. La madre e il fratello della vittima, sono parti\noffese. Il 15enne era una promessa del basket. Era cresciuto\ncestisticamente nel settore giovanile della Virtus Pallacanestro\nBologna, per poi passare alla Granarolo Basket Village. (ANSA).   \n\t\t\t\t          ",
        "ranked": 48,
        "placed": "Cronaca",
        "epoch": 1679312731.374498,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In piazza le famiglie arcobaleno, Schlein: \"Pronta la legge per il Parlamento\"",
        "date_raw": "Sun, 19 Mar 2023 12:30:41 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/in-piazza-le-famiglie-arcobaleno-schlein-pronta-la-legge-per-il-parlamento_7ad09c01-6fa2-46f2-b019-421c958274eb.html",
        "subtitle": "La protesta indetta dalle associazioni Lgbtq+ contro lo stop imposto al Comune alle registrazioni dei figli delle coppie omogenitoriali",
        "content": " con i loro figli, attivisti, cittadini comuni, politici e personaggi noti. In 10mila, secondo gli organizzatori, sono scesi in piazza a Milano per protestare contro il governo che ha imposto lo stop al Comune alla registrazione dei figli delle coppie dello stesso sesso.Alla mobilitazione, promossa da I Sentinelli, Famiglie Arcobaleno e CIG Arcigay, ha partecipato anche il Pd con la segretaria che ha annunciato una legge, pronta e da calendarizzare in Parlamento, per dare più diritti a queste coppie e ai loro figli, perché \"il governo si scaglia contro i bambini\". E se il tema tornasse al centro del dibattito nelle Aule di Camera e Senato, allora anche il sindaco di Milano Beppe Sala si dice \"disposto a riprendere le firme\" e quindi le registrazioni delle bambine e dei bambini delle coppie omogenitoriali.\"Ci stiamo già muovendo - ha spiegato Schlein - per portare avanti anche in Parlamento le aspettative che sono emerse dalla piazza. Cioè di poter vedere riconosciuto per legge il diritto delle coppie omogenitoriali\". Se anche i partiti di opposizione si mostrassero compatti, in questa legislatura dovranno però fare i conti con il centrodestra schierato su posizioni opposte. A partire dalla ministra della Famiglia Eugenia Roccella, che in questi giorni punta il dito soprattutto contro la maternità surrogata che \"cancella le madri\". Posizioni vicine a quelle di Pro Vita & Famiglia Onlus: \"Non esistono genitori dello stesso sesso. Esistono adulti (etero e omo) - secondo il portavoce Jacopo Coghe - che pur di realizzare il loro idilliaco quadretto affettivo non si fanno lo scrupolo di spendere denaro per dotarsi di un bambino\".La legge a firma Pd è stata preparata e scritta con Famiglie Arcobaleno e Rete Lenford ed è pronta: \"spingeremo perché venga presta calendarizzata\", ha sottolineato la segretaria Pd. \"Lavoreremo - ha evidenziato - anche con le altre forze di opposizione perché questa è una battaglia di civiltà che riguarda il futuro dell'Italia e dell'Europa\". E in piazza infatti non c'era solo il Pd, con la segretaria che è stata molto applaudita, anche tutte le altre opposizioni con cui i Dem sono pronto a lavorare, come Sinistra Italiana, +Europa, il Movimento 5 Stelle, perché il Parlamento voti una legge. \"Serve il matrimonio egualitario\", ha sottolineato la deputata del Movimento 5 Stelle Chiara Appendino, anche lei in piazza, che da sindaca di Torino aveva trascritto i figli delle coppie gay.In piazza c'era anche la ex compagna di Silvio Berlusconi, , ora legata civilmente alla cantante Paola Turci, che ha sottolineato come \"i diritti sono di tutti, sono anche di Giorgia Meloni e di sua figlia\". L'ex compagna di Berlusconi ha poi definito Matteo Salvini \"omofobo\". \"E con questo odio - ha evidenziato - hanno seccato\". Una legge per tutelare i loro diritti e quelli dei loro figli è quello che hanno chiesto a gran voce anche le associazioni LGBTQ+ in piazza e le famiglie arcobaleno, che sono arrivate con una maglietta rosa con scritto 'E' l'amore che crea una famiglia'. Per protestare contro lo stop alle trascrizioni hanno alzato le penne a sfera al cielo con un flash mob che ha concluso la manifestazione, \"per le firme dei sindaci che non si possono più fare\". E hanno chiesto ai sindaci stessi di disobbedire e continuare a garantire quelle firme per i diritti dei loro figli.E proprio il sindaco di Milano, , che è arrivato in piazza a sorpresa dopo avere detto che non avrebbe partecipato alla mobilitazione, ha aperto alla possibilità di tornare a firmare i certificati dei bambini delle coppie omogenitoriali, se il Parlamento riperdonerà il dialogo su questi temi. Il governo, secondo il sindaco di Milano, \"sta facendo di tutto per umiliare chi non la pensa come loro e sta cercando di portare le città a destra\", ha concluso assicurando alla piazza: \"sono sempre con voi, come lo sono stato dal primo momento\". \r\n\r\n \"Elly Schlein mi piace molto come persona e come donna perché è una combattente. E' venuto il momento di smetterla con questi scontri tra destra e sinistra perché i diritti civili sono i diritti di tutti, anche di Giorgia Meloni e di sua figlia\", ha detto, la ex compagna di Silvio Berlusconi oggi sposata con la cantante , arrivando in piazza Scala. \"Dovrebbe riflettere - ha affermato - perché non è una guerriglia tra chi è omosessuale ed eterosessuale\". \"Vorrei dire che Paola Turci è mia moglie - ha aggiunto -, ma non è mia moglie, sono unita a lei civilmente. Eppure, non mi sento diversa da una coppia eterosessuale: Perché non può esserlo, perché non piace a Salvini? Definisco Salvini omofobo, definisco omofobi i sovranisti, i partiti che si mettono sotto a braccetto con Orban, razzisti e fuori di testa. Non voglio insultare nessuno. Hanno seccato con questo odio. Per questo ho fiducia nella figura di Giorgia Meloni. Non ho mai votato Fratelli d'Italia, ma voglio avere fiducia nella donna che è\".   \r\n\r\n è il flashmob che ha concluso la manifestazione I manifestanti hanno alzato le penne a sfera al cielo per le firme che i sindaci non possono più fare. \"La famiglia è quella che ci costruiamo noi con i nostri affetti, i nostri amori e le nostre amicizie - hanno scandito gli organizzatori dal palco - non permetteremo al governo di decidere chi è figlio di questo Paese\". ",
        "ranked": 55,
        "placed": "Cronaca",
        "epoch": 1679312731.3957977,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al corteo antagonista di Milano imbrattati muri e negozi",
        "date_raw": "Sat, 18 Mar 2023 18:38:09 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/al-corteo-antagonista-di-milano-imbrattati-muri-e-negozi_7d8c8b90-ba5d-45c3-9bd6-00296c82bf98.html",
        "subtitle": "In via Durante un murale dedicato a Davide Cesare",
        "content": "\n            \n            (ANSA) - MILANO, 18 MAR - Lungo il tragitto i manifestanti\nhanno imbrattato muri, edifici e vetrine di negozi, locali e\nbanche. Sulla facciata della sede legale di Fineco, in zona\nLoreto, sono stati lanciati alcuni gavettoni di vernice, così\ncome sulla filiale Bper di via Leoncavallo, la cui vetrina è\nstata infranta e vandalizzata con varie scritte in memoria di\nDax, Fausto e Iaio.                    \n   Per tutto il percorso da piazzale Loreto a via Carlo Esterle,\ndove sta transitando al momento il corteo, è stata lasciata una\nscia di graffiti. Tra le varie scritte, \"Piantedosi al rogo\",\n\"Riapriamo le foibe\" \"Pagherete caro, spaccheremo tutto, Alfredo\nlibero\". In via Leoncavallo, tre manifestanti sono saliti con\nuna scaletta sul tetto del locale Capoverde con ombrelli e\nfumogeni per realizzare il graffito \"Partizan 161\".   \n\t\t\t\t   In via Durante, su un muro, alcuni manifestanti hanno\ntracciato con delle bombolette spray un murale dedicato a Davide\nCesare, 'Dax: 2003-2023'. Altri hanno tracciato una scritta a\nfavore di Alfredo Cospito, l'anarchico in sciopero della fame al\n41 bis. Accanto la A di anarchia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 53,
        "placed": "Cronaca",
        "epoch": 1679312731.4069152,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "\"La terra soffoca\", attivisti occupano edificio a Vicenza",
        "date_raw": "Sat, 18 Mar 2023 18:20:52 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/la-terra-soffoca-attivisti-occupano-edificio-a-vicenza_f506983e-e006-47dd-ad68-4558f6972adf.html",
        "subtitle": "Slogan in uno striscione calato dal tetto della struttura",
        "content": "\n            \n            (ANSA) - VICENZA, 18 MAR - Un gruppo di attivisti,\nappartenenti alla sigla \"Fridays for Future Vicenza/No Tav\", ha\noccupato oggi pomeriggio a Vicenza la Torre Girardi, struttura\nsituata nella zona ovest della città, tra la Fiera e la\nferrovia, calando poi uno striscione dal tetto con la scritta\n\"La terra soffoca - Break to breath\". Sul posto sono giunte le\nforze dell'ordine, al momento non si registrano incidenti.   \n\t\t\t\t   \"La Torre Girardi è emblematica per Vicenza - scrivono in un\npost gli attivisti - rappresenta la storia di questa città: si\ncostruisce senza rispettare vincoli, colate di cemento si\nprendono il territorio, poi passano gli anni, venti in questo\ncaso, e dietro lauto compenso la costruzione abusiva viene\nsanata. Partiamo da questo per muovere i passi del nostro\nragionamento: la salute, l'ambiente, l'aria e l'acqua del nostro\nterritorio non potranno essere sanate nemmeno con le più\nimportanti somme di denaro\".   \n\t\t\t\t   Nel mirino degli autori della protesta, come viene precisato\nnel post \"i continui sforamenti dei livelli di pm10 in città,\nreparti del San Bortolo con continui accessi di bambini\nricoverati per bronchioliti, inquinamento da Pfas nell'acqua.   \n\t\t\t\tNonostante tutto questo spuntano supermercati ad ogni angolo,\nnuove lottizzazioni vengono progettate, il mega progetto Tav\nmuove i suoi passi nonostante l'opposizione dei quartieri e dei\ncittadini. A Vicenza si soffoca per il cemento e per\nl'inquinamento\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 54,
        "placed": "Cronaca",
        "epoch": 1679312731.4208148,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A fuoco 22 scuolabus a Roma, vasto incendio a Ostiense",
        "date_raw": "Sat, 18 Mar 2023 23:29:41 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/a-fuoco-22-scuolabus-a-roma-vasto-incendio-a-ostiense_108a5122-7bde-4fdd-b54d-82976e0d221d.html",
        "subtitle": "Nessun ferito, sul posto i vigili del fuoco",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Ventidue pulmini adibiti al trasporto\nscolastico sono andati a fuoco questa sera a Roma, in via\nOstiense. Sul posto sono intervenuti i vigili del fuoco con sei\nsquadre. Non risultano al momento persone intossicate o ferite.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 51,
        "placed": "Cronaca",
        "epoch": 1679312731.446121,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Traghetto si incaglia a isola di Gorgona, passeggeri illesi",
        "date_raw": "Sat, 18 Mar 2023 20:31:40 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/18/traghetto-si-incaglia-a-isola-di-gorgona-passeggeri-illesi_c0ba1a2a-d482-4719-b86b-18f8f73b837b.html",
        "subtitle": "Niente danni a scafo, si libera e riparte scortato verso Livorno",
        "content": "\n            \n            (ANSA) - LIVORNO, 18 MAR - Intervento di soccorso in mare\nsulla spiaggia dell'isola di Gorgona (Livorno) dove i vigili del\nfuoco sono accorsi intorno alle 17 su richiesta della guardia\ncostiera per dare assistenza ad una imbarcazione-traghetto che\nsi è incagliata. I passeggeri risultano illesi. Attualmente,\nspiegano i vigili del fuoco, il traghetto è riuscito a\ndisincagliarsi senza alcun danno allo scafo ma con un motore in\navaria e sta navigando verso Livorno scortato da natanti della\ncapitaneria di porto. Da Livorno i vigili del fuoco hanno fatto\nintervenire specialisti nautici e tre sommozzatori.   \n\t\t\t\tL'imbarcazione-traghetto ha nome la \"Superba\" e fa servizio tra\nLivorno e Gorgona. Si sarebbe incagliata forse a causa di avaria\na un motore sul basso fondale della spiaggia di Gorgona. A bordo\naveva una ventina di passeggeri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 52,
        "placed": "Cronaca",
        "epoch": 1679312731.4578912,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carceri: ancora agenti ferite all'istituto femminile di Pozzuoli",
        "date_raw": "Sun, 19 Mar 2023 08:53:46 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/carceri-ancora-agenti-ferite-allistituto-femminile-di-pozzuoli_9fec7e57-c7ce-4aba-b5de-d8ff3474665f.html",
        "subtitle": "Nuova aggressione in pochi giorni: \"incolumità ormai a rischio\"",
        "content": "\n            \n            (ANSA) - NAPOLI, 19 MAR - \"Non possiamo più tollerare che,\nper garantire l'equilibrio negli istituti penitenziari, venga\nminata l'incolumità dei nostri colleghi\". Dicono \"basta\" i\nsindacati di polizia penitenziaria Si.N.A.P.Pe, UIL P.A. PP,\nUSPP, FNS CISL, CNPP, e FP CGIL, dopo la seconda aggressione in\npochi giorni ai danni degli agenti nel carcere femminile di\nPozzuoli (Napoli).   \n\t\t\t\t   Ieri, una detenuta italiana, per futili motivi, ha tentato di\naggredire un'educatrice e solo grazie all'intervento della\nPenitenziaria si è evitato il peggio. Le poliziotte, però, per\nristabilire la calma hanno riportato lesioni e contusioni per le\nquali si sono rese necessarie le cure mediche. Il carcere è\nstato teatro, alcuni giorni fa, di un'altra aggressione, sempre\nai danni di una agente.   \n\t\t\t\t   \"Non possiamo più accettare che si verifichino ancora questi\neventi ai danni dei rappresentanti dello Stato, - sottolineano i\nsindacalisti, in una nota congiuta - la cui unica colpa è quella\ndi espletare con professionalità e spirito di sacrificio i loro\ncompiti istituzionali. È giunto il momento di contrastare con\ndecisione questi intollerabili atti di violenza in danno dei\npoliziotti penitenziari con pene e sanzioni esemplari, anche\nsotto il profilo disciplinare, al fine di prevenire e stroncare\nsul nascere questi preoccupanti fenomeni che negli ultimi tempi\nsi stanno ripetendo con allarmante frequenza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 49,
        "placed": "Cronaca",
        "epoch": 1679312731.4682107,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incendio nel Cpr di via Corelli a Milano, due intossicati",
        "date_raw": "Sun, 19 Mar 2023 09:56:16 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/incendio-nel-cpr-di-via-corelli-a-milano-due-intossicati_5abfcd99-001f-46f3-a337-ea2bf966e8d4.html",
        "subtitle": "Le fiamme in una stanza del Centro per rimpatri",
        "content": "\n            \n            (ANSA) - MILANO, 19 MAR - Un incendio in una stanza del Cpr\n(Centro permanente per i rimpatri) di via Corelli a Milano ha\ncausa l'intossicazione di due persone nella tarda serata di\nieri. L'intossicazione è stata lieve tanto che non c'è stato\nbisogno di portarle in ospedale.   \n\t\t\t\t   Sul posto sono intervenuti  cinque mezzi deli vigili del\nfuoco, agenti della Polizia di Stato e carabinieri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Cronaca",
        "epoch": 1679312731.4792113,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il podcast del direttore Luigi Contu: Rugby e parolacce in difesa dell'arte ",
        "date_raw": "Mon, 20 Mar 2023 10:43:40 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/il-podcast-del-direttore-luigi-contu-rugby-e-parolacce-in-difesa-dellarte-_b2e0340c-cefa-418e-876d-d62f67deaca8.html",
        "subtitle": "Il gesto del sindaco di Firenze resterà negli annali della politica, insieme alle sue parole e parolacce che condividiamo senza se e senza ma",
        "content": "  \r\n\r\n",
        "ranked": 47,
        "placed": "Cronaca",
        "epoch": 1679312731.5056634,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Schianto nel Milanese, due giovani molto gravi",
        "date_raw": "Sun, 19 Mar 2023 10:14:31 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/schianto-nel-milanese-due-giovani-molto-gravi_64e7034b-cc20-45e5-86ba-d6e7ea243ca5.html",
        "subtitle": "Feriti in quattro in un'auto finita contro un muro",
        "content": "\n            \n            (ANSA) - MILANO, 19 MAR - Un grave incidente si è verificato\nla notte scorsa intorno all'una a  Robecco sul Naviglio, nel\nMilanese, dove nello schianto di un'auto contro il muro di\nrecinzione di uno stabile sono rimasti feriti quattro giovani,\ndei quali due sono ora molto gravi in ospedale. I vigili del\nfuoco hanno dovuto estrarre i feriti  dall'abitacolo che si era\naccartocciato dopo il violento impatto\n   Quello in condizioni più critiche è un ragazzo di 19 anni che\nè stato intubato e portato all'ospedale Niguarda di Milano dove\nsi teme per la sua vita.   \n\t\t\t\t   Molto grave anche un ventunenne trasportato all'ospedale San\nCarlo. In condizioni che non destano invece preoccupazioni un\nventiquattrenne e un giovane di 29 anni.   \n\t\t\t\t   Le indagini sull'accaduto sono affidate ai carabinieri di\nAbbiategrasso.   \n\t\t\t\t   Sul posto i soccorritori del 118 che sono intervenuti con\nnumerosi mezzi, compreso un elicottero. (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Cronaca",
        "epoch": 1679312731.516293,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina:aliquota militari ucraini si è addestrata in Italia",
        "date_raw": "Sun, 19 Mar 2023 17:31:47 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/ucrainaaliquota-militari-ucraini-si-e-addestrata-in-italia_100cdb6d-aa8d-4b6d-bfad-8e951a75f344.html",
        "subtitle": "'Il Fatto', formazione sull'impiego del sistema Samp-T",
        "content": "\n            \n            (ANSA) - ROMA, 19 MAR - Un'aliquota di circa una ventina di\nmilitari ucraini ha concluso una fase di addestramento in\nItalia, confermano all'ANSA fonti qualificate. Il Fatto oggi ha\nriportato che l'attività di formazione si sarebbe svolta a\nSabaudia (Latina) presso il Comando artiglieria dell'Esercito e\navrebbe riguardato il sistema missilistico Samp-T, che l'Italia,\ninsieme alla Francia, si è impegnata a fornire a Kiev per\ndifendere le città dagli attacchi aerei russi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Cronaca",
        "epoch": 1679312731.530546,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Save the children, congedo padri cresciuto 38% in 10 anni",
        "date_raw": "Sun, 19 Mar 2023 16:50:07 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/save-the-children-congedo-padri-cresciuto-38-in-10-anni_6bd5c10e-1bad-410c-b599-f7e9ebe19026.html",
        "subtitle": "Cresce il tasso di utilizzo del congedo di paternità, le richieste nel 2021 sono state oltre 155mila su un totale di 400mila nascite",
        "content": "Sebbene il lavoro di cura dei figli rimanga in Italia prevalentemente femminile, i padri hanno iniziato a riappropriarsi del loro ruolo in famiglia e non vogliono più rinunciare al tempo con i figli a causa degli impegni lavorativi. Se ancora oggi sono le donne a dover rinunciare alla carriera o al posto di lavoro, perché gli impegni a casa diventano un impedimento alla loro vita professionale, qualcosa si muove nell'universo della paternità.Questa l'analisi di Save the Children che in occasione della Festa del papà.  Un segnale positivo viene dalla crescita, seppure lenta e graduale, del numero dei papà che richiedono i congedi di paternità. Alla sua introduzione, nel 2012 il congedo di paternità prevedeva un solo giorno obbligatorio e due facoltativi, mentre oggi garantisce 10 giorni obbligatori e uno facoltativo ed è fruibile tra i due mesi precedenti e i 5 successivi al parto. Il tasso di utilizzo del congedo di paternità presenta un trend di crescita, passando dal 19,23% del 2013 al 48,53% del 2018 e attestandosi al 57,60% nel 2021. I padri che hanno chiesto il congedo di paternità nel 2021 sono stati 155.845, su un totale di 400mila nascite.   ",
        "ranked": 42,
        "placed": "Cronaca",
        "epoch": 1679312731.54492,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un bimbo italiano in Donbass, 'lo hanno rapito' ",
        "date_raw": "Sun, 19 Mar 2023 17:08:41 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/un-bimbo-italiano-in-donbass-lo-hanno-rapito-_b3d5017c-9b48-48dc-87de-9e095000fc97.html",
        "subtitle": "La denuncia dei nonni: 'Portato dalla madre, non abbiamo notizie'",
        "content": "Non vedono il loro nipote da cinque anni, portato via dalla madre nel Donbass, epicentro degli scontri tra Russia e Ucraina, e ora, dopo le ultime accuse a Vladimir Putin, hanno il timore che anche lui sia tra le vittime delle deportazioni e 'rieducazioni' del regime di Mosca. Quella che era finora una amara disputa familiare si tramuta nel terrore di una tragedia ben più grave, nella vicenda di Roman, un bambino di 6 anni figlio di un italiano, ora residente in provincia di Verona, e di una cittadina ucraina che dopo la nascita del piccolo si è trasferita a Donetsk.A lanciare un appello per rivederlo sono stati i nonni, che da anni cercano di mobilitare autorità, esponenti della diplomazia e anche la Presidenza della repubblica. La questione riguarda innanzitutto i difficili rapporti tra i genitori, e tra di loro e i nonni. Il padre del bimbo aveva conosciuto la moglie in Ucraina e si erano sposati. Sei anni fa è nato il piccolo Roman, ma poco dopo i rapporti tra i due coniugi si sono incrinati, e la madre lo ha portato via con sé quando aveva 3 mesi, stabilendosi a Donetsk, centro di una delle autoproclamate repubbliche filosovietiche, e ha divorziato.L'ultima volta che i nonni hanno visto il bambino è stato nel 2018. Adesso, alla luce delle accuse di deportazione avanzate dalla Corte internazionale di giustizia de L'Aja contro Vladimir Putin, l'incubo è che il piccolo abbia fatto la fine di molti suoi coetanei. Adombrano il sospetto - ma non ci sono elementi che lo provino - che la madre lavorasse per i servizi segreti ucraini, e poi sia passata dalla parte dei filorussi. In un appello pubblico diffuso oggi, i nonni di Roman raccontano che nell'ultima chiamata whatsapp avrebbe fatto vedere loro una pistola giocattolo e al papà il modellino di un aereo. Lo scorso anno, in un altro appello, avevano sostenuto che un missile era caduto a meno di due chilometri dall'abitazione dove il piccolo risiede con la madre, e avevano sottolineato che è \"in costante pericolo di vita\".\"Malgrado l'interessamento del console italiano in Ucraina e i vari tentativi fatti da noi anche con l'aiuto di politici locali - hanno riferito - la posizione della madre si è ulteriormente irrigidita, azzerando totalmente i contatti da circa un anno. A tuttora non sappiamo dove Roman sia e con chi viva. Ci appelliamo alla Convenzione sui diritti dell'infanzia. Noi riceviamo notizie frammentarie da persone che rischiano la loro vita fornendoci queste informazioni. Fino ad un anno fa facevamo qualche videochiamata con il piccolo, che non parla italiano per scelta della madre, poi nemmeno quella, e i numeri di telefono risultano bloccati\". La sindaca del Comune veronese ha riferito di non aver mai visto il padre, unico residente in Veneto della famiglia, mentre un anno fa aveva ricevuto il nonno, che le aveva raccontato la storia della separazione e la sua preoccupazione per le sorti del piccolo.    ",
        "ranked": 24,
        "placed": "Cronaca",
        "epoch": 1679312731.5554836,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Derby Lazio-Roma: lancio di petardi all'Olimpico, ferito un agente",
        "date_raw": "Sun, 19 Mar 2023 20:30:49 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/derby-lazio-roma-lancio-di-petardi-allolimpico-ferito-un-agente_8c17e325-c7ba-486c-a6c5-3e71829364af.html",
        "subtitle": "Tensione nei pressi di un bar nella zona del lungotevere Maresciallo Diaz",
        "content": "L'Olimpico blindato, le strade chiuse da ore, i presidi nei luoghi più caldi e strategici, il Viminale in allerta da giorni e un agente ferito dal lancio di petardi tra tifoserie rivali. Doveva essere una giornata di tensione per la Capitale - due stracittadine in un giorno, il derby Lazio-Roma e la maratona - e le previsioni, almeno in parte, si sono avverate. Nulla di paragonabile alle scene di Napoli - era esattamente lo scenario che Prefettura e Questura volevano evitare - ma nervi tesissimi tra giallorossi e biancocelesti, tra cui sembra essere caduta la tregua, e per questo un imponente schieramento di polizia per evitare il peggio. Dunque una giornata per Roma che non è filata del tutto liscia e alle cronache restano non solo i risultati sportivi ma anche un poliziotto ferito e momenti di tensione nei pressi di un bar nella zona di lungotevere Diaz, vicino allo stadio Olimpico. Ma la guerriglia urbana, quella no, non c'è stata. 'TmwRadio', un'emittente sportiva, ha denunciato l'aggressione ad un suo giornalista all'interno dello stadio: un tifoso della Roma lo avrebbe avvicinato dopo il passaggio dei tornelli e gli avrebbe strappato il telefono, lanciandolo a terra. \"Il tutto è avvenuto davanti agli agenti - dice il direttore Marco Piccari - ma fortunatamente la situazione è finita bene\". Il dispositivo di sicurezza schierato era massiccio: fino a duemila unità per contenere eventuali esiti violenti tra le due tifoserie. Perché il derby del 19 marzo è arrivato in un momento molto teso tra le curve, e uno dei motivi sarebbe il doppio danneggiamento in poche ore, a Val Cannuta, della targa in onore di Umberto Lenzini, il presidente laziale dello scudetto del 1974, prima dipinta di giallorosso e poi spaccata proprio sulla parola 'Lazio'. Un gesto che i tifosi hanno attribuito appunto ai rivali e a cui sono seguiti degli atti di vandalismo attorno a Trigoria interpretati, stavolta dai giallorossi, come rappresaglie. Giallorossi peraltro privi dello striscione dei Fedayn, strappato loro dagli ultrà della Stella Rossa lo scorso febbraio. Con i laziali per niente intenzionati a dare loro solidarietà. Ecco dunque che in particolare a Ponte Milvio ma anche dalla parte di piazza Mancini, era stato disposto lo schieramento delle grandi occasioni. Grande attenzione anche agli striscioni all'ingresso dello stadio, in particolare a quelli che potevano fare riferimento alla guerra in Ucraina. Ma già dalle 14 molte strade attorno all'Olimpico erano state chiuse, in una giornata di fuoco per il traffico cittadino dovuta alla 'Acea Run Rome The Marathon', ovvero la 28esima edizione della maratona di Roma, con partenza e arrivo da via dei Fori Imperiali. Già tra ieri e oggi parecchie strade del centro erano state chiuse per l'allestimento, e in giornata decine di linee bus sono state deviate; chiusa dalla mattina anche la stazione Metro del Colosseo. Una festa di sport, con migliaia di corridori in strada - oltre 30 mila - tra professionisti e amatori arrivati da 110 paesi del mondo.  \r\n\r\n\r\n   ",
        "ranked": 26,
        "placed": "Cronaca",
        "epoch": 1679312731.5869255,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valanga a Courmayeur, due dispersi",
        "date_raw": "Sun, 19 Mar 2023 16:41:23 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/valanga-a-courmayeur-due-dispersi_39d780b6-9f9e-4f31-b0f7-0c6a66ec42c3.html",
        "subtitle": "Altri due trovati vivi e in buone condizioni",
        "content": "\n            \n            (ANSA) - AOSTA, 19 MAR - Due sciatori sono dispersi sotto la\nvalanga che si è staccata in un canalone della val Veny, sopra\nCourmayeur (Aosta). Lo ha accertato la squadra di soccorso che è\narrivata sul posto via terra. Sono stati individuati due\nsciatori che sono in buone condizioni e hanno riferito dei due\ndispersi. La comitiva proviene dal nord Europa. Le operazioni di\nricerca proseguono. Vista una temporanea schiarita il Soccorso\nalpino valdostano tenterà un avvicendamento in elicottero.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Cronaca",
        "epoch": 1679312731.5988288,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roghi per San Giuseppe a Palermo, feriti e mezzi danneggiate",
        "date_raw": "Sun, 19 Mar 2023 10:42:12 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/roghi-per-san-giuseppe-a-palermo-feriti-e-mezzi-danneggiate_b1c5b9b8-7ef7-4153-b53c-4bf0b8446953.html",
        "subtitle": "Due poliziotti e un vigile del fuoco colpiti da lancio di pietre",
        "content": "\n            \n            (ANSA) - PALERMO, 19 MAR - Due poliziotti e un vigile del\nfuoco feriti dal lancio di pietre. Due mezzi dei pompieri\ndanneggiati con i parabrezza distrutti dalla sassaiola scagliata\nloro contro da ragazzi e adulti intenti a impedire di spegnere i\ngrandi falò. E' il bilancio di circa 44 interventi per spegnere\ne rimuovere le vampe di San Giuseppe a Palermo. Le prime sono\nstate accese attorno alle 13 le ultime a notte fonda. Per\naccendere i falò spesso sono stati utilizzati anche i cassonetti\ndella spazzatura provocando ulteriori danni. Tantissime le zone\ndella città coinvolte dalla periferia, dallo Zen alla Guadagna e\nBonagia al centro storico nei mercati come il Capo e Ballarò o\nnel quartiere Zisa.   \n\t\t\t\tPer accendere le vampe sono stati bruciati oltre una cinquantina\ndi cassonetti per la raccolta dell'immondizia. Lo comunica la\nRap l'azienda che si occupa della raccolta dei rifiuti nel\ncapoluogo siciliano. Le vie dove i cassonetti sono stati\ndistrutti e vandalizzati in toto: via Sunseri, via Mosca angolo\nImera, via Iera, via Cimbali, via Filippo Corazza, via Maggiore\nAmari, via Sant'Anna al Capo, via Santa Maria DI Gesù, via\nSilvio Boccone. \" E' evidente che la vampa di San Giuseppe  è\nuna tradizione difficile da estirpare. Dal canto nostro abbiamo\nlavorato dall'8 marzo ad ieri notte senza tregua, accanto alle\nforze dell'ordine per riuscire a prevenire situazioni di\npericolo per le persone e per l'ambiente oltre che le\ninfrastrutture - dice l'amministratore della Rap Girolamo Caruso\n- Ringrazio i lavoratori dell'azienda  e tutti coloro che sono\nstati coinvolti da queste attività di ripristino della legalità.   \n\t\t\t\tSolidarietà va alle forze dell'ordine, ai lavoratori RAP, ai\nvigili del fuoco che nonostante facessero il loro egregio lavoro\nfino alle tre di questa mattina sono stati oggetto di attacchi\nviolenti ed incivili\". Da domani la Rap inizierà le bonifiche\nper ripulire le strade e le piazze dove sono state accese le\nvampe. (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Cronaca",
        "epoch": 1679312731.60913,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Auto finisce in un fosso, morta ragazza 22enne nel Parmense",
        "date_raw": "Sun, 19 Mar 2023 18:05:08 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/auto-finisce-in-un-fosso-morta-ragazza-22enne-nel-parmense_2f5b9949-e1cc-484d-a468-6bfec937427c.html",
        "subtitle": "Grave il fratello, ma non sarebbe in pericolo di vita",
        "content": "\n            \n            (ANSA) - PARMA, 19 MAR - Una giovane di 22 anni morta e il\nfratello in gravi condizioni. E' questo il bilancio di un\nincidente stradale avvenuto ieri sera a Borgonovo, piccola\nfrazione della bassa parmense. Per circostanze ancora in corso\ndi accertamento da parte dei carabinieri, la vettura su cui\nviaggiavano i due ragazzi è finita fuori strada piombando a\nforte velocità in un fosso a lato della strada. Nell'impatto ha\nperso la vita Sara Loiero, originaria di Crucoli Torretta, paese\ndella provincia di Crotone, e residente a Sissa (Parma). La\ngiovane si era trasferita in Emilia lo scorso settembre assieme\nai genitori e al fratello che era a bordo dell'auto con lei.   \n\t\t\t\t   Il ragazzo è in osservazione all'ospedale Maggiore di Parma,\nil quadro clinico è definito serio ma non sarebbe in pericolo di\nvita. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Cronaca",
        "epoch": 1679312731.6290774,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Umbertide 450 sfollati e 98 edifici danneggiati dal sisma",
        "date_raw": "Sun, 19 Mar 2023 18:04:26 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/a-umbertide-450-sfollati-e-98-edifici-danneggiati-dal-sisma_f008377e-6fac-4126-84d9-7210cb620706.html",
        "subtitle": "\"Serve un aiuto subito\" dice il sindaco alla ministra Locatelli",
        "content": "\n            \n            (ANSA) - UMBERTIDE (PERUGIA), 19 MAR - \"Gli sfollati nel\nterritorio comunale di Umbertide sono 450, gli edifici\npesantemente danneggiati 98 e un'altra trentina hanno lesioni\npiù lievi. È necessario un aiuto subito\": lo ha detto all'ANSA\nil sindaco Luca Carizia, a margine della visita della ministra\nper le Disabilità, Alessandra Locatelli, nella frazione di\nPierantonio, la più colpita dal sisma.   \n\t\t\t\t  Numeri che Carizia ha ripetuto alla stessa ministra,\naccogliendola nella piazzetta del borgo a ridosso della scuola\nmedia danneggiata e chiusa e a pochi metri dal campanile\nlesionato dalla scossa, al punto da dover chiudere la strada\nsottostante. \"In questo centro - ha spiegato Carizia - sono\nrimaste aperte soltanto due attività, un bar e la tabacchiera,\nma da domani riprenderà anche l'attività dell'ambulatorio\".   \n\t\t\t\t  Gli alunni delle medie sono stati già traferiti, mentre quelli\ndelle elementari - ha fatto sapere il sindaco - \"da domani\nandranno a Umbertide, per poi fare ritorno a Pierantonio, non\nappena avremo recuperato i piccoli danni subito dall'istituto\ndella primaria\".   \n\t\t\t\t  La presidente della Regione Umbria, Donatella Tesei, nel\nriferire alla ministra le prime fasi dell'emergenza, ha\nevidenziato come \"la Regione ha già inviato tutta la\ndocumentazione necessaria al governo per avviare lo stato di\nemergenza\". \"Sono due - ha detto Tesei - le situazioni che\ndevono camminare in parallelo. C'è da trovare sistemazione agli\nsfollati e contemporaneamente pensare al recupero degli edifici\nlesionati\". \"Contiamo di fare molto in fretta\", ha concluso la\npresidente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Cronaca",
        "epoch": 1679312731.6403964,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bimbo di 3 anni precipita da finestra, ricoverato in ospedale",
        "date_raw": "Sun, 19 Mar 2023 17:16:21 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/bimbo-di-3-anni-precipita-da-finestra-ricoverato-in-ospedale_18008daa-766b-4756-a839-bfd47b6e00ba.html",
        "subtitle": "A Bologna, le sue condizioni non sarebbero preoccupanti",
        "content": "\n            \n            (ANSA) - BOLOGNA, 19 MAR - Un bambino di 3 anni è rimasto\nferito precipitando da una finestra, al primo piano di una\npalazzina in via Mitelli, a Bologna, in zona Corticella.   \n\t\t\t\tL'incidente è avvenuto poco dopo le 13. Soccorso dal 118, è\nstato trasportato all'ospedale Maggiore con un codice\nprecauzionale di massima gravità, vista l'età del bimbo, ma le\nsue condizioni non sarebbero preoccuparti.   \n\t\t\t\t   Sul posto è intervenuta la polizia, con le volanti e la\nscientifica, per ricostruire la dinamica di quello che dai primi\naccertamenti sembra essere stato un incidente.   \n\t\t\t\tIl bambino, di origine pakistana, vive nell'appartamento con i\ngenitori e quattro fratelli. Secondo una prima ipotesi il\nbambino si potrebbe essere arrampicato sul davanzale della\nfinestra e, forse per tentare di afferrare qualcosa, è caduto\nfinendo sul marciapiede davanti all'ingresso della palazzina e\nperdendo un po' di sangue. La polizia sta verificando chi fosse\ncon lui in casa al momento dell'incidente, pare la madre e uno\ndei fratelli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Cronaca",
        "epoch": 1679312731.650264,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "UBS ACQUISTA CREDIT SUISSE PER 3 MILIARDI FRANCHI SVIZZERI",
        "date_raw": "Sun, 19 Mar 2023 20:09:41 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/ubs-acquista-credit-suisse-per-3-miliardi-franchi-svizzeri_81ea37d6-245c-4f87-b6e2-72e8ff03db05.html",
        "subtitle": "",
        "content": "",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1679312731.6818516,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti: omaggio giocatori Viterbese alle vittime",
        "date_raw": "Sun, 19 Mar 2023 20:56:11 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/naufragio-migranti-omaggio-giocatori-viterbese-alle-vittime_15f4cd7c-622a-4239-92f8-3533bbaf199d.html",
        "subtitle": "Lasciata maglia squadra su spiaggia di Cutro",
        "content": "\n            \n            (ANSA) - CUTRO, 19 MAR - I giocatori e lo staff tecnico della\nViterbese, guidati dall'allenatore Giovanni Lopez, oggi a\nCrotone per l'incontro col Crotone, hanno reso omaggio alle\nvittime del naufragio del barcone carico di migranti del 26\nfebbraio recandosi sulla spiaggia di Steccato di Cutro.   \n\t\t\t\t   Alcuni minuti intensi di raccoglimento a conclusione dei\nquali è stata lasciata  una maglia della squadra ai piedi della\ncroce realizzata sulla spiaggia con i pezzi del relitto del\nbarcone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Cronaca",
        "epoch": 1679312731.6919937,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tenta di soffocare la zia con l'ammoniaca, in psichiatria",
        "date_raw": "Sun, 19 Mar 2023 11:53:37 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/tenta-di-soffocare-la-zia-con-lammoniaca-in-psichiatria_2d61b9c9-cc69-440f-97bb-6a2dd290b8c9.html",
        "subtitle": "Ventiduenne ricoverato nel Varesotto, ipotesi l'abuso di droga",
        "content": "\n            \n            (ANSA) - LUINO (VARESE), 19 MAR - Un ragazzo di 22 anni ha\naggredito la zia, tentando di soffocarla con uno straccio\nimbevuto di ammoniaca, mentre dormiva nel suo letto,  a Luino\n(Varese).  Lo riporta la Prealpina.   \n\t\t\t\t   Il giovane, a quanto emerso, potrebbe aver agito sotto\neffetto di stupefacenti, mentre lo zio era fuori per lavoro.   \n\t\t\t\tQuando la donna ha reagito, tentando di divincolarsi, il 22 enne\nsi è fermato. Sotto shock lei ha chiesto aiuto al 112, e sul\nposto sono arrivate ambulanze e carabinieri.   \n\t\t\t\t   Soccorsa, la donna è stata portata in ospedale non in gravi\ncondizioni, e dovrebbe essere dimessa nelle prossime ore. Il\ngiovane, che viveva con la coppia di zii e non ha precedenti, è\nstato ricoverato nel reparto di psichiatria dell'ospedale di\nCittiglio.  Il giovane, che non risulta essere in cura per\nproblemi psichici, rischia un'accusa per tentato omicidio. La\nsua posizione è al vaglio dell'autorità giudiziaria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Cronaca",
        "epoch": 1679312731.701781,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "#AccadeOggi",
        "date_raw": "Sun, 19 Mar 2023 18:52:07 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/accadeoggi_88988951-6940-4baa-bd7e-d919ad646efe.html",
        "subtitle": "I principali avvenimenti previsti per la giornata  ",
        "content": "ROMA - Maxxi, via Guido Reni 4/a ore 11.00 Il Presidente della Repubblica Mattarella presenzia all'inaugurazione dell' anno giudiziario del Consiglio Nazionale ForenseINTERLAKEN - SVIZZERA - Congress Kursaal Interlaken Gli esperti dell'Onu su clima (Ipcc) rendono noto il rapporto di sintesi dei tre volumi che compongono il Sesto rapporto di valutazione sui cambiamenti climatici con proiezioni al 2100MOSCA - Visita del presidente cinese Xi Jinping in Russia (fino al 22)BRUXELLES - Pe, la presidente della Bce Christine Lagarde in ParlamentoNEW YORK - Onu, riunione del Consiglio di sicurezza sul SudanBAGHDAD - 20/o anniversario dell'invasione Usa dell'IraqCITTA' DEL VATICANO - Palazzo apostolico ore 10.00 Il Papa riceve i Capitani Reggenti di San MarinoTORINO - C.so Agnelli, 45. ore 12.30 Tennis: conferenza stampa presentazione Atp Challenger 175 \"Piemonte Open Intesa Sanpaolo\" in programma a Torino dal 14 al 20/5. Presso Circolo della Stampa SportingINDIAN WELLS (USA) - Tennis, Indian Wells Masters 2023",
        "ranked": 20,
        "placed": "Cronaca",
        "epoch": 1679312731.724808,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esplode falò a Taranto, ci sono feriti, anche bambini",
        "date_raw": "Sun, 19 Mar 2023 22:31:33 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/19/esplode-falo-a-taranto-ci-sono-feriti-anche-bambini_c44eb0f2-4e2a-48cd-937a-9fbd88188bbc.html",
        "subtitle": "Rogo abusivo per strada organizzato per San Giuseppe",
        "content": "\n            \n            (ANSA) - TARANTO, 19 MAR - Una forte esplosione si è\nverificata durante l'accensione di un falò organizzato\nabusivamente per strada in occasione del giorno di san Giuseppe\nin via Grazia Deledda, al quartiere Tamburi di Taranto. Diverse\npersone, tra cui alcuni minorenni, sono rimaste ferite. In tre\nsono state trasportate con ambulanze del 118 all'ospedale\nSantissima Annunziata, una in codice rosso e due in codice\ngiallo. Tra queste una bambina che, secondo fonti dell'Asl, è\nstata medicata con alcuni punti di sutura. L'esplosione sarebbe\nstata una tanica di benzina lasciata troppo vicino alle fiamme.   \n\t\t\t\tAlmeno altre cinque persone oltre alla bambina si sono\npresentate successivamente in ospedale per farsi medicare. Al\nPronto soccorso si sono registrati momenti di tensione anche per\nla presenza di parenti che affollavano i punti di accesso. Per\nquesto si è reso necessario l'intervento di pattuglie di polizia\ne carabinieri.   \n\t\t\t\t    In seguito all'esplosione il materiale accatastato, comprese\ndelle porte di legno, è stato scaraventato a decine di metri di\ndistanza travolgendo alcuni dei presenti.   \n\t\t\t\t    Il falò era stata organizzato in maniera abusiva per il\ngiorno di San Giuseppe, abitudine che nei giorni scorsi la\nPolizia Locale con diversi interventi aveva in qualche modo\ncercato di scoraggiare. Sui social network circolano anche\nalcuni video che documentano il momento dell'esplosione, che\npotrebbe essere stata provocata da una tanica di benzina\nlasciata incautamente tra il materiale accatastato. Si sentono\nnitidamente anche le urla delle persone rimaste ferite. Le forze\ndell'ordine stanno raccogliendo informazioni per fare piena luce\nsull'accaduto e chiarire le responsabilità. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1679312731.7422442,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mollicone: 'La maternità surrogata, reato più grave della pedofilia'",
        "date_raw": "Mon, 20 Mar 2023 12:11:49 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/20/mollicone-la-maternita-surrogata-reato-piu-grave-della-pedofilia_4e32bc21-0801-4313-ae3f-42fbf48689bb.html",
        "subtitle": "La ministra per le Pari Opportunità e la famiglia, Eugenia Roccella: 'La maternità surrogata è un mercato di bambini. E' mercificazione e schiavitù del corpo femminile\".",
        "content": " \"E' un reato grave, più grave della pedofilia\": lo ha affermato Federico Mollicone, presidente della commissione Cultura della Camera ed esponente di FdI, questa mattina a Omnibus su La7 parlando della maternità surrogata e commentando un'intervista dell'ex senatore Pillon. \"Siamo di fronte a persone che vogliono scegliere un figlio come la tinta di casa\", aggiunge.  \"Andrebbe spiegato meglio il concetto di maternità surrogata, che apre ad un mercato di bambini. Ci sono fiere internazionali, una l'hanno provata a fare anche a Milano. Ma in Italia è vietata non solo la maternità surrogata ma anche la sua propaganda\". Lo afferma la ministra per le Pari Opportunità e la famiglia, Eugenia Roccella, durante Mezz'Ora in Più su Rai3. \"Una maternità surrogata - continua - costa circa 100mila euro e alle donne arrivano circa 15-20mila euro. Con l'adozione noi rimediamo ad un danno, con la maternità surrogata invece ne programmiamo uno\". \"Noi stiamo tornando indietro, non andando avanti - conclude la ministra -. Stiamo arrivando a forme di mercificazione e schiavitù del corpo femminile. Questo non è un fronte del progresso. Da una parte si comprano gli ovociti, dai depliant, dai cataloghi, da donne belle, alte, di una determinata religione e con un altro quoziente intellettivo. Dall'altra invece ci sono le donne che prestano l'utero con caratteristiche molto diverse\".",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1679312731.7683146,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La nave rigassificatrice Golar Tundra è nel porto di Piombino",
        "date_raw": "Mon, 20 Mar 2023 12:11:32 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2023/03/20/la-nave-rigassificatrice-golar-tundra-e-nel-porto-di-piombino_82a9edf3-dcdb-4d42-aded-38c860d6d9f9.html",
        "subtitle": "Può trasformare 5 miliardi di metri cubi di gas naturale liquido all'anno",
        "content": "La nave rigassificatrice Golar Tundra di Snam è finalmente arrivata nel porto di Piombino (Livorno) dopo 26 giorni di navigazione da Singapore (via Suez) e ha fatto il suo ingresso intorno alle 23 venendo posizionata alla banchina di attracco della darsena nord.Quattro rimorchiatori l'hanno trainata all'ormeggio con una manovra lenta e precisa dopo una sosta di attesa di circa quattro ore alla fonda nel golfo di Follonica. E' entrata di prua poi, a centro rada è stata fatta ruotare per portarla al punto di arrivo definitivo.La nave è lunga quasi 300 metri e alta 55 quindi per gestirne l'ingombro è servita un'operazione notturna cioè si è agito quando il traffico dei traghetti si ferma fino all'alba dopo l'ultima corsa. L'arrivo della nave rigassificatrice a Piombino - e così l'altra simile prevista su Ravenna - affrancherà l'Italia da una significativa quota di dipendenza di importazione di metano dai gasdotti transazionali di terra, dalla Russia e anche dall'Azerbaigian. I gestori potranno rivolgersi al mercato di altri Continenti (Africa, Americhe, pure Asia Oceania) e ovviare alle turbolenze geopolitiche che possono gravare sul trasporto di gas solo via terra.La nave Fsru di Piombino è accreditata di una capacità potenziale di trasformazione di gas liquido in 5 miliardi di metri cubi l'anno. Tuttavia, insieme alla Fsru che ci sarà a Ravenna si parla di ben 13 miliardi di metri cubi annui, un segnale forte nell'approvvigionamento e nella distribuzione di gas per l'Italia.La Golar Tundra non entra subito in funzione. Bisogna aspettare maggio, dicono le previsioni tecniche quando al cantiere di Snam visibile in lontananza, dalla parte opposta del porto commerciale saranno terminati gli allacci con il nuovo metanodotto di terra. La presenza della Golar Tundra ha già un forte valore simbolico.Il presidente della Toscana, Eugenio Giani, è intervenuto già domenica sera sul porto sottolineando l'importanza di questa tappa nell'ambito delle politiche energetiche nazionali e rilanciando il tema delle compensazioni per Piombino, secondo polo siderurgico italiano, città che ha manifestato dissenso per esser stata scelta. Sulle divergenze col Comune di Piombino e il sindaco Francesco Ferrari, oltre ai comitati degli abitanti, Giani ha detto che siccome \"ora c'è la nave ci si renderà conto che si deve lavorare finalmente ai vantaggi per la popolazione\". Giani ha \"invitato soprattutto le autorità di Piombino a sedersi con me, con il ministro e le autorità del governo per poter indicare le opere complementari\" compensative per Piombino, ma su quando vedrà il sindaco ha detto: \"Mi cercherà lui\".",
        "ranked": 16,
        "placed": "Cronaca",
        "epoch": 1679312731.7847857,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fotocamere nei boschi al confine per controlli migratori",
        "date_raw": "Mon, 20 Mar 2023 09:19:22 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/20/fotocamere-nei-boschi-al-confine-per-controlli-migratori_ed67f2bd-63d7-46f6-b151-70ac4fee8184.html",
        "subtitle": "Il Piccolo, sono 65 acquistate dalla Regione, in via di consegna",
        "content": "\n            \n            (ANSA) - TRIESTE, 20 MAR - Saranno consegnate questa\nsettimana alle forze dell'ordine di Trieste e Gorizia 65\nfotocamere acquistate dalla Regione Fvg alla fine del 2021 che\nverranno collocate nelle zone boschive di confine tra Italia e\nSlovenia, quelle battute dai migranti irregolari che transitano\nlungo la rotta balcanica. Lo anticipa il quotidiano Il Piccolo\noggi in edicola precisando che le fotocamere saranno affidate\nalla Polizia locale di Trieste che, a sua volta, le distribuirà\nalle altre forze dell'ordine.   \n\t\t\t\t   L'obiettivo, come annunciato nel 2020, è ottimizzare gli\ninterventi di contrasto al fenomeno e favorire le riammissioni.   \n\t\t\t\t   Saranno 50 le fotocamere che saranno distribuite a Trieste,\nspecifica Il Piccolo: 20 alla Questura, 10 al Comando\nprovinciale dei Carabinieri, 10 a quello della Guardia di\nfinanza; le altre resteranno alla Polizia locale. Altre 15\nsaranno in parte consegnate alla Questura di Gorizia.   \n\t\t\t\t   Le apparecchiature sono sistemi di rilevazione ottica mobili\nche possono essere spostate con facilità e dunque possono essere\nutilizzate in diversi contesti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Cronaca",
        "epoch": 1679312731.7950397,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valanga a Courmayeur, trovata morta la seconda sciatrice",
        "date_raw": "Mon, 20 Mar 2023 09:45:05 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/20/valanga-a-courmayeur-trovata-morta-la-seconda-sciatrice_feee02ad-1935-47f6-b330-113cc4e625c3.html",
        "subtitle": "Gruppo di svedesi, erano fuoripista in un canale in Val Veny",
        "content": "E' stato individuato questa mattina ilcorpo della seconda sciatrice svedese morta dopo essere stata travolta da una valanga caduta domenica nel canale degli Spagnoli, in val Veny, sopra Courmayeur. Il cadavere è stato portato nella camera mortuaria del paese. I soccorritori l'hanno individuata con un sorvolo in elicottero, impiegando l'Artva,un dispositivo per la ricerca dei dispersi sotto valanga.La giovane faceva parte di una comitiva di quattro sciatori tra i 21 e i 25 anni, provenienti dal paese scandinavo, impegnati in una discesa in fuoripista: il corpo di unaventicinquenne era già stato recuperato domenica pomeriggio, mentre sono riusciti a salvarsi i due ragazzi che erano nel gruppo.Le operazioni erano state sospese nel tardo pomeriggio a causa della scarsa visibilità, che non consentiva di valutare il pericolo di ulteriori distacchi. Le buone condizioni meteo di stamane hanno invece consentito di operare agli uomini del Soccorso alpino valdostano e del Soccorso alpino della guardia di finanza di Entrèves.La valanga si è staccata a circa 2.300 metri, percorrendo uno sviluppo di circa 600 metri, arrivando al fondo valle. E' avvenuto intorno alle 13 nel canale degli Spagnoli, in fondo alla vallata: si tratta di un couloir di circa 1.000 metri, a tratti molto ripido, considerato una sorta di 'paradiso' per gli amanti dello sci estremo e della neve fresca. Le due ragazze sono state investite in pieno dalla massa di neve piombata a valle: una è stata trovata subito, gli amici hanno provato a rianimarla ma ogni tentativo è risultato vano ed è morta probabilmente a causa di un politrauma. L'altra invece è stata trascinata a valle per almeno 400 metri. L'allarme è scattato non appena la valanga è scesa a valle: a darlo sono stati gli amici che hanno contattato la centrale unica. Il Soccorso alpino valdostano ha organizzato due squadre a piedi - composte da tecnici, personale della guardia di finanza e un medico rianimatore del 118 - dato che le condizioni meteorologiche (assenza di visibilità per la presenza di nuvole basse) impedivano all'elicottero di raggiungere la zona. La prima squadra è partita dall'Arp ed è giunta al canale, una sorta di imbuto ghiacciato e quasi verticale, iniziando a percorrerlo in discesa fino a raggiungere i due ragazzi superstiti, entrambi rimasti illesi.La seconda ha invece risalito la val Veny con le pelli di foca. A rallentare le operazioni c'è stato anche il pericolo che si staccassero altre valanghe. Le prime informazioni, fornite durante quei concitati momenti, sono risultate imprecise, portando i soccorritori nel vicino canale dei Vesses. Alla fine, verso le 16,30, la zona del distacco è stata raggiunta. I tecnici del Soccorso alpino valdostano hanno quindi cominciato a sondare la valanga alla ricerca del disperso, a lungo hanno setacciato la colata di neve. E' stato anche tentato un sorvolo con l'elicottero per osservare da vicino la zona centrale del canale, quella più pericolosa. Tutto invano. Il corpo della vittima è stato portato a valle e la salma è stata composta nella camera mortuaria del cimitero di Courmayeur. Le indagini sono affidate agli uomini del Soccorso alpino della guardia di finanza di Entreves: nei prossimi giorni saranno sentiti i due superstiti in qualità di testimoni per ricostruire la dinamica dell'incidente.Il pericolo valanghe domenica nella val Veny era 'marcato', indice 3 su una scala di 5 punti. Secondo il bollettino emesso dalla Regione Valle d'Aosta, \"soprattutto sui pendii molto ripidi esposti a nord, nord est ed est le valanghe possono coinvolgere la neve vecchia debole e raggiungere dimensioni medie: le escursioni e le discese fuori pista richiedono esperienza nella valutazione del pericolo\". Gianluca Marra, responsabile della stazione di Courmayeur del Soccorso alpino valdostano, non ha dubbi: \"La pioggia è stato un fattore determinante nel provocare il distacco di quella valanga. Anche lo sbalzo termico delle ultime ore ha avuto un ruolo nell'incidente\". \"Il canale degli Spagnoli non è vietato - ha aggiunto - ma è sconsigliato. Viene sceso poche volte, non è molto frequentato rispetto ad altri canaloni, è molto ripido e ci sono pericoli oggettivi\". Nel febbraio del 2019, proprio in quel canale, quattro sciatori furono travolti e uccisi da una slavina.",
        "ranked": 14,
        "placed": "Cronaca",
        "epoch": 1679312731.8069913,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Precipita in un cava, grave un operario",
        "date_raw": "Mon, 20 Mar 2023 10:52:26 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/20/precipita-in-un-cava-grave-un-operario_c2b5b98c-0420-4886-b572-26433127b058.html",
        "subtitle": "A Verrayes, è stato portato in ospedale ad Aosta",
        "content": "\n            \n            (ANSA) - AOSTA, 20 MAR - Un operaio è precipitato da diversi\nmetri in un cava di marmo a Verrayes. Le sue condizioni sono\nmolto gravi. E' stato portato al pronto soccorso dell'ospedale\nParini di Aosta.   \n\t\t\t\t   In base a una prima stima, è precipitato per circa 40 metri.   \n\t\t\t\tSul posto, oltre al 118, i carabinieri e lo Spresal, il Servizio\nprevenzione e sicurezza dei luiìoghi di lavoro, dell'Usl, per\nricostruire l'accaduto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Cronaca",
        "epoch": 1679312731.827553,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: equinozio di Primavera con veloci temporali",
        "date_raw": "Mon, 20 Mar 2023 12:04:40 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/20/meteo-equinozio-di-primavera-con-veloci-temporali_2d547ed8-de97-465d-afa3-9ca42f82ddd6.html",
        "subtitle": "Domani al Sud. Scacchiere europeo diviso in due nella settimana appena iniziata",
        "content": " Scacchiere europeo diviso in due nella settimana appena iniziata: le profonde depressioni e le grandi piogge continueranno a viaggiare a latitudini più settentrionali rispetto al nostro Paese, ma riusciranno comunque a portare qualche insidia. Nel contempo il bacino del Mediterraneo comincerà ad essere influenzato dal flusso caldo tropicale. Dopo un equinozio di Primavera con veloci temporali portati da un vortice in transito sull'Italia scoppierà la Primavera, intesa proprio come un periodo non del tutto stabile e soleggiato. Secondo Antonio Sanò, del sito www.iLMeteo.it oggi potranno verificarsi delle piogge e dei temporali anche di moderata intensità sulle regioni centrali ma anche sulla Romagna. Domani poi toccherà alle regioni del Sud con veloci piogge e temporali, mentre al Nord tornerà qualche nebbia sulla Pianura Padana.    I giorni immediatamente successivi trascorreranno all'insegna di un caldo tipicamente primaverile, con temperature miti per il periodo e un contesto meteorologico votato alla stabilità atmosferica soprattutto al Centro-Sud. Il caldo si farà sentire già da domani, sulle pianure del Nord e sulle regioni tirreniche con punte fin verso i 20°-22°C. Dopo metà settimana l'Italia risulterà divisa in due: il Sud pronto a godere di un discreto soleggiamento, mentre il Centro e il Nord dovranno fare i conti con i classici alti e bassi di inizio Primavera caratterizzati da improvvisi annuvolamenti, piovaschi sparsi, qualche temporale.    Nel dettaglio Lunedì 20. Al nord: piovaschi sulla Liguria e sul Triveneto; sole altrove. Al Centro: diffusa instabilità su tutte le regioni, forti temporali sul Lazio. Al sud: piovaschi sparsi.    Martedì 21. Al nord: bel tempo e clima mite salvo nebbie al mattino. Al centro: residue piogge su Abruzzo e Molise; soleggiato e asciutto altrove. Al sud: instabile su Puglia, Basilicata e Calabria.    Mercoledì 22. Al nord: locali nebbie, ma cielo poco nuvoloso, clima primaverile. Centro: cielo a tratti nuvoloso. Sud: nubi irregolari.    Tendenza: clima primaverile, rare piogge se no qualcuna sulle Alpi venerdì.    ",
        "ranked": 13,
        "placed": "Cronaca",
        "epoch": 1679312731.8372831,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Traforo Monte Bianco chiuso dal 4 settembre al 18 dicembre 2023",
        "date_raw": "Mon, 20 Mar 2023 10:51:45 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/20/traforo-monte-bianco-chiuso-dal-4-settembre-al-18-dicembre-2023_e3d11325-fb0c-4453-b211-e98616f03d5f.html",
        "subtitle": "Per lavori di risanamento della volta",
        "content": "\n            \n            (ANSA) - AOSTA, 20 MAR - Per l'esecuzione di lavori di\nrisanamento della volta, il traforo del Monte Bianco resterà\nchiuso dal 4 settembre al 18 dicembre 2023. Lo ha comunicato il\nGeie, raggruppamento di gestione della struttura tra Italia e\nFrancia. Nel periodo autunnale verrà allestito il primo cantiere\ntest che consentirà di \"determinare la migliore metodologia\noperativa\", in vista del programma di risanamento.   \n\t\t\t\t    Il periodo di chiusura autunnale è stato scelto per la più\nbassa affluenza di veicoli. Durante le 15 settimane di lavori, è\nprevisto lo smontaggio di tutti gli impianti di sicurezza sulla\nvolta, che non è possibile rimuovere e rimontare ogni giorno ed\nè quindi richiesta una chiusura totale al traffico. Il primo\ncantiere test interverrà su un tratto di galleria di 600 metri.   \n\t\t\t\t   Per completare l'intervento, previsto tra il 2023 e il 2024,\nsaranno investiti 50 milioni di euro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Cronaca",
        "epoch": 1679312731.853408,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siccità: Legambiente, recuperabili 22 miliardi di metri cubi d'acqua&nbsp;",
        "date_raw": "Mon, 20 Mar 2023 11:22:57 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/20/siccita-legambiente-recuperabili-22-miliardi-di-metri-cubi-dacqua_e04d4dd9-2224-4eab-a276-21b578c64b0c.html",
        "subtitle": "Dossier dell'Osservatorio CittàClima, l'associazione chiede al governo una 'strategia idrica nazionale'",
        "content": "Il potenziale che avrebbero insieme la raccolta delle acque meteoriche nelle città e il riutilizzo di quelle reflue per l'agricoltura , cioè circa 3 volte la capacità contenuta nei 374 grandi invasi in esercizio, che ammonta a circa 6,9 miliardi di metri cubi. E' la stima  fatta dall'Osservatorio CittàClima di Legambiente, che nel dossier \"Accelerare il cambiamento: la sfida dell'acqua passa dalle città\" fotografa la situazione anche a fronte del fatto che \"sono aumentati del 367% i casi di danni a causa della siccità, dai 6 del 2021 ai 28 del 2022\". La ong sollecita una roadmap.\"Numeri importanti\" dice l'associazione ambientalista che presenta il dossier in vista della giornata mondiale dell'Acqua, il 22 marzo, e , che abbia come obiettivo non solo l'accumulo per affrontare i periodi di carenza, ma soprattutto la riduzione della domanda d'acqua e quindi dei prelievi e degli usi in tutti i suoi settori\".Le città devono diventare \"laboratorio\" e avere un \"decalogo\" con una serie di azioni e strumenti \"da poter replicare e che potrebbero essere realizzati velocemente e con costi, in alcuni casi, del tutto sostenibili\": dall'approvare in tutti i Comuni 'Regolamenti edilizi' con obblighi di recupero, riutilizzo e risparmio dell'acqua all'efficientare la depurazione delle acque reflue urbane, all'incrementare la permeabilità del tessuto urbano.Il Cigno verde chiede \" delle nostre città che punti almeno al recupero del 20% delle acque meteoriche entro il 2025, del 35% entro il 2027 e del 50% entro il 2030; e dalla necessità che il recepimento del regolamento Ue 741/2020 per il riutilizzo delle acque reflue - in fase di osservazione presso il ministero dell'Ambiente e della sicurezza energetica - sia fatto in modo rigoroso\".Nel 2020 i dati pluviometrici di 109 città capoluogo di provincia ammontano a circa 13 miliardi di metri cubi (elaborazione di Legambiente su dati Istat) di acqua piovanacaduta su tetti, asfalto e cemento e convogliata nelle fognature o nei corsi d'acqua. \"Uno spreco enorme se pensiamo che corrispondono al 40% dei prelievi medi annui di acqua in Italia (circa 33 miliardi di metri cubi)\", ricorda la ong. Ottimizzare il ciclo idrico in città permetterebbe anche di aumentare le risorse disponibili per l'agricoltura: con i depuratori si avrebbero 9 miliardi di metri cubi all'anno di acqua ricca di nutrienti, che in Italia viene sfruttato solo per il 5%, secondo i dati di Utilitalia.",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1679312731.8646636,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bernini, \"la ricerca in Italia è di eccellenza\"",
        "date_raw": "Mon, 20 Mar 2023 11:28:50 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/20/bernini-la-ricerca-in-italia-e-di-eccellenza_66b91d64-ec63-4665-b9a5-daf370e48723.html",
        "subtitle": "\"Chi studia qui non fa fatica a trovare lavoro all'estero\"",
        "content": "\n            \n            (ANSA) - CAGLIARI, 20 MAR - \"La ricerca in Italia è di\neccellenza non solo nel campo della terapia genica, fondamentale\ndurante la pandemia, ma anche nella meccanica, nell'aeronautica,\nnella mobilità sostenibile\". Lo ha detto la ministra\ndell'Università e della Ricerca Anna Maria Bernini a margine\ndell'inaugurazione dell'anno accademico a Cagliari.   \n\t\t\t\t   \"Chi studia qui non fa fatica a trovare posto all'estero - ha\naggiunto - Anche se il nostro auspicio è che possa tornare qui e\nnoi facciano di tutto perché possa tornare\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1679312731.8762717,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Università: Bernini, 'più posti in medicina in base al mercato del lavoro'",
        "date_raw": "Mon, 20 Mar 2023 12:12:52 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/20/universita-bernini-piu-posti-in-medicina-in-base-al-mercato-del-lavoro_746c84dd-2cad-4e21-8c88-79e34af11712.html",
        "subtitle": "La ministra: 'rivedere i criteri delle scuole di specializzazione'&nbsp;",
        "content": "\"Ad aprile i tempi saranno maturi: avremo un'apertura agli studenti del 20-30 per cento nelle facoltà di medicina, non casuale, ma sulla base del mercato del lavoro\". Lo ha anticipato la ministra dell'Università e della Ricerca Anna Maria Bernini a margine dell'inaugurazione dell'anno accademico a Cagliari.  \"Naturalmente - ha spiegato l'esponente del governo Meloni - dovremo anche rivedere i criteri delle scuole di specializzazione perché non possiamo poi permetterci che una volta ottenuta l'apertura, compatibilmente con le esigenze delle singole facoltà, ci sia un collo di bottiglia\". \"La vita non è una gara, non bisogna avere paura del merito, anche gli errori insegnano qualcosa\", ha aggiunto Bernini rivolgendosi agli studenti che stanno seguendo le lezioni e sostenendo i primi esami. \"Non abbiate paura di sbagliare, dagli errori si impara\", questo il suo messaggio.",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1679312731.8882952,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nascite sempre in calo in Italia, riprendono i movimenti migratori",
        "date_raw": "Mon, 20 Mar 2023 11:44:03 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/03/20/nascite-sempre-in-calo-in-italia-riprendono-i-movimenti-migratori_e790691b-1e9e-4f21-8abb-839ed5bf5f6a.html",
        "subtitle": "Dati Istat: in aumento del 4,1% i matrimoni e del 31% le unioni civili",
        "content": "In Italia la dinamica demografica del 2022 continua a essere negativa: al 31 dicembre 2022 la popolazione residente era inferiore di 179mila unità (-0,3%) rispetto all'inizio dell'anno, nonostante il positivo contributo del saldo migratorio con l'estero. Lo dice l'Istat spiegando che il saldo naturale della popolazione è fortemente negativo. Le nascite sono in ulteriore calo (-1,9%), ma con lievi segnali di recupero al Sud. I decessi restano ancora su livelli elevati, anche per effetto dell'incremento registrato nei mesi estivi a causa del caldo eccessivo. In aumento i movimenti migratori anche per gli effetti della guerra in Ucraina.Secondo i dati provvisori dell'Istat nel 2022 sono stati celebrati oltre 187mila matrimoni, in aumento rispetto al 2021 (+4,1%), anno in cui la perdita di celebrazioni del 2020, a causa delle misure restrittive dovute alla pandemia, è stata solo parzialmente colmata. Il recupero dei matrimoni si osserva anche rispetto al 2019 (+2%) ma è dovuto sostanzialmente all'aumento dei matrimoni civili (+10% nel 2022 rispetto al 2019, +9,2% sul 2021), tipologia che anche in piena pandemia è risultata meno penalizzata, mostrando riduzioni più contenute rispetto ai matrimoni religiosi.Nel 2022 i matrimoni religiosi risultano in calo (-1,8% rispetto al 2021, -6,8% sul 2019) anche nei mesi tra maggio e settembre, periodo in cui tradizionalmente si celebra la maggior parte dei matrimoni di questa tipologia. Rispetto agli stessi mesi del 2021 si osserva, infatti, una diminuzione del -4,1% (-4,9% sul 2019).Mettendo a confronto il 2022 con il 2021 - spiega l'Istat - la tipologia di matrimonio più in ripresa è quella con almeno uno sposo al secondo matrimonio (+12,7%), mentre i primi matrimoni di entrambi gli sposi aumentano in misura molto più contenuta (+1,2%). Tra questi ultimi, sono in crescita esclusivamente quelli celebrati con rito civile (+6,5%), mentre i primi matrimoni religiosi mostrano una diminuzione del 2,7%.Nel 2022 le unioni civili costituite tra persone dello stesso sesso sono state oltre 2mila, in crescita del 31% sul 2021 (+22,5% sul 2019),che fa presagire \"un robusto pur se non totale\" recupero di quanto perso nell'anno della pandemia.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1679312731.898137,
        "language": "IT",
        "source": "ANSA"
    }
]
