[
    {
        "title": "Percepivano reddito cittadinanza illecitamente, 60 denunce",
        "date_raw": "Wed, 22 Feb 2023 11:12:48 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/percepivano-reddito-cittadinanza-illecitamente-60-denunce_e9eaad56-9d4d-4763-8b94-7cd06a6780e3.html",
        "subtitle": "Scoperti dai carabinieri nel crotonese, 14 condannati per mafia",
        "content": "\n            \n            (ANSA) - ISOLA DI CAPO RIZZUTO, 22 FEB - Sessanta persone, 14\ndelle quali condannate in passato per associazione mafiosa e\nallo stato libere, sono state denunciate dai carabinieri nel\ncrotonese per avere percepito il reddito di cittadinanza senza\naverne titolo. Il danno a carico dell'Inps è stato stimato in \n688.911 euro. I carabinieri della Compagnia di Crotone, e in\nparticolare della Tenenza di Isola Capo Rizzuto, coadiuvati\nnelle attività di analisi dal Nucleo ispettorato del lavoro dei\nCarabinieri, hanno denunciato i 60 alle Procure di Crotone e\nCatanzaro per false dichiarazioni e false attestazioni.   \n\t\t\t\t   Le indagini hanno preso avvio ad aprile 2022 quando, durante\nl'emergenza Covid,  nel corso di alcune verifiche in esercizi\ncommerciali, i militari hanno accertato la presenza di\nlavoratori che, non regolarmente assunti, risultavano invece\npercettori del reddito. Sono stati pertanto acquisiti dati di\nriscontro che hanno consentito agli investigatori di appurare un\ningente quantitativo di nominativi, tutti residenti a Isola Capo\nRizzuto, beneficiari dello stesso sussidio. Tutte le posizioni\nsono state analizzate singolarmente in ogni documentazione e\npresupposto personale ad origine del beneficio concesso e, nei\ncasi accertati, è risultata l'elusione della normativa con la\npresentazione di false attestazione e/o omettendo dati di\ninteresse personale.   \n\t\t\t\t   In particolare, è emerso che 10 indagati risultavano essere\nsottoposti a misure cautelari in atto e altri 14 condannati per\nassociazione mafiosa. Venticinque extracomunitari, invece,\npercepivano il reddito senza avere mai avuto la residenza in\nItalia e altri 4 soggetti lavoravano in nero.   \n\t\t\t\t   I carabinieri hanno anche denunciato alcuni individui che\navevano omesso di comunicare consistenti patrimoni intestati a\nloro e ai loro prossimi congiunti. Emblematico al riguardo, il\ncaso di un indagato che è stato accertato possieda un patrimonio\nimmobiliare di circa un milione e mezzo di euro.   \n\t\t\t\t   All'Inps è stata avanzata richiesta di revoca del beneficio\nagli indagati, ai quali è stato notificato l'avviso di\nconclusione indagini preliminari della Procura della Repubblica\ndi Crotone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 127,
        "placed": "Cronaca",
        "epoch": 1677319226.8338706,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Principio incendio sul treno Ventimiglia-Cuneo,nessun ferito",
        "date_raw": "Thu, 23 Feb 2023 10:17:23 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/principio-incendio-sul-treno-ventimiglia-cuneonessun-ferito_cd94fca6-ff9c-412d-8fb4-7259bbf6b8bb.html",
        "subtitle": "Passeggeri: 'per fortuna eravamo appena usciti da galleria'",
        "content": "\n            \n            (ANSA) - VENTIMIGLIA, 23 FEB -    Un principio di incendio,\nfortunatamente senza feriti, ha interessato stamani il treno\nVentimiglia-Cuneo delle 6.18. A quanto pare sarebbe stato\ninteressato il motore. Il convoglio si è fermato alla stazione\ndi Airole (Imperia), in val Roya. Disagi per una decina di\npasseggeri, alcuni diretti verso le stazioni sciistiche di\nLimone Piemonte. \"Il capostazione ha detto che ha preso fuoco il\nmotore, c'era una puzza fortissima di gasolio e meno male, che\neravamo appena usciti dalla galleria - racconta la passeggera\nElena Secco, di Ventimiglia -. Ero diretta al casting di Ciao\nDarwin, a Torino, avrei dovuto prendere la coincidenza a Cuneo e\nin vece siamo dovuti scendere di corsa. Con altri passeggeri\nsiamo saliti su un pulmino di studenti diretti a Ventimiglia\".   \n\t\t\t\tNello scalo internazionale della città di confine l'odissea\ncontinua. \"Devo essere per le 13 a Torino. Ho preso un treno per\nGenova Principe, visto che per Savona avrei avuto solo tre\nminuti per la coincidenza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 87,
        "placed": "Cronaca",
        "epoch": 1677319226.8591173,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Carceri: Sala, ministero faccia chiarezza su San Vittore",
        "date_raw": "Wed, 22 Feb 2023 10:58:25 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/carceri-sala-ministero-faccia-chiarezza-su-san-vittore_a64a96a9-8802-4eaa-9073-bd509b4d6a70.html",
        "subtitle": "Il sindaco, situazione ha oltrepassato limiti della civiltà",
        "content": "\n            \n            (ANSA) - MILANO, 22 FEB - Nel suo podcast quotidiano il\nsindaco di Milano, Giuseppe Sala, è tornato a parlare delle\ncondizioni del carcere milanese di San Vittore e del dibattito\nsu un suo possibile trasferimento in una struttura nuova.   \n\t\t\t\t   \"Anche il possibile trasferimento di San Vittore è un tema\ncomplesso e meritevole di riflessione aperta e consapevole penso\nsia il tempo che il ministero della Giustizia faccia chiarezza\nsulle reali intenzioni - ha spiegato Sala -. Si può almeno\nprovare a ristrutturare le celle e a portare la capienza del\ncarcere ad una dimensione più corretta? Questo è quello che\nchiedo. Io non sono tra quelli che spingono per un trasferimento\ndel carcere, ma credo che sia ormai inaccettabile vedere i\ndetenuti vivere a San Vittore in quelle condizioni\". \n   Nel carcere di San Vittore  \"le condizioni di vita dei\nreclusi sono al di là dell'accettabile\", ha proseguito Sala\ncitando l'associazione Antigone che questa estate ha certificato\nun affollamento del 190% rispetto alla sua reale capienza. \"Si\ntratta di una situazione che ha ben oltrepassato i limiti della\nciviltà - ha continuato -. In molti si sono sempre espressi con\ncontrarietà all'ipotesi di chiusura e spostamento del carcere.   \n\t\t\t\tMolte possono essere le motivazioni di una riflessione\nnecessaria in materia, ma ritengo che molte se non tutte\npotrebbero essere superate dalla constatazione che non è parte\ndel cuore di Milano obbligare una detenuta, magari incinta, a\ncondividere con tre altre detenute uno spazio di pochissimi\nmetri quadrati, dovendo usare un bagno alla turca per i suoi\nbisogni\". \n   \"Queste condizioni di vita sono indegne di Milano e della sua\ntradizione di città equa ed accogliente\", ha concluso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 129,
        "placed": "Cronaca",
        "epoch": 1677319226.8694377,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Danni erariali da 2 milioni, 11 inviti a dedurre all'Asl Caserta",
        "date_raw": "Wed, 22 Feb 2023 11:05:02 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/danni-erariali-da-2-milioni-11-inviti-a-dedurre-allasl-caserta_5191db0c-a17f-49da-9d10-645fbfa4bd11.html",
        "subtitle": "Sequestro per equivalente per centro diabetologico convenzionato",
        "content": "\n            \n            (ANSA) - NAPOLI, 22 FEB - Undici inviti a dedurre, emessi\ndalla Procura regionale della Corte dei Conti della Campania,\nsono stati notificati dalla Guardia di Finanza di Caserta a\ndirigenti e funzionari dell'Asl di Caserta e al direttore\nsanitario e al legale rappresentante di centro antidiabete\nprivato casertano in relazione a un presunto danno all'Erario\nquantificato in circa due milioni di euro.   \n\t\t\t\tI finanzieri hanno anche notificato un sequestro - conservativo\nsu immobili e rapporti finanziari - da circa due milioni di euro\nal legale rappresentante deòòla struttura privata casertana,\ntitolare del centro antidiabete, operante, sino al 2021, in\nregime di accreditamento istituzionale con l'ASL Caserta.   \n\t\t\t\tSecondo quanto emerso dalle indagini del Nucleo di polizia\neconomico finanziaria di Caserta le prestazioni erogate sono\nrisultate superiori a quelle autorizzate, prestazioni comunque\npagate dall'Asl, tra il 2017 e 2020, determinanto, così, secondo\ngli inquirenti, l'ingente danno all'Erario. (ANSA).   \n\t\t\t\t          ",
        "ranked": 128,
        "placed": "Cronaca",
        "epoch": 1677319226.8803945,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sentiti a porte chiuse testimoni processo omicidio Pamela",
        "date_raw": "Wed, 22 Feb 2023 11:19:29 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/sentiti-a-porte-chiuse-testimoni-processo-omicidio-pamela_7e34288d-856c-45d1-a38c-90d9f6061892.html",
        "subtitle": "A Perugia nuova udienza appello bis per Innocent Oseghale",
        "content": "\n            \n            (ANSA) - PERUGIA, 22 FEB - Sono stati sentiti a porte chiuse\noggi a Perugia i due testimoni citati per il processo d'appello\nbis (per la sola violenza sessuale) nei confronti di Innocent\nOseghale, già condannato all'ergastolo per avere ucciso e fatto\na pezzi la giovane Pamela Mastropietro  nel gennaio del 2018 a\nMacerata. A deciderlo è stato il presidente della Corte d'assise\nd'appello, Paolo Micheli, accogliendo la richiesta di uno di\nloro.   \n\t\t\t\t  Si tratta in particolare dei due uomini con i quali Pamela ha\navuto rapporti dopo avere lasciato la comunità dove si trovava e\nprima di essere uccisa. Nella richiesta di essere sentito a\nporte chiuse il legale del testimone ha parlato della necessità\n\"di tutelare la riservatezza del testimone che è stato già\nvittima dell'indesiderato clamore mediatico connesso alla\nvicenda e la sicurezza dello stesso\".   \n\t\t\t\t  Presenti in udienza il padre e la madre di Pamela, Alessandra\nVerni, me non l'imputato.   \n\t\t\t\t  Anche oggi amiche e amici della giovane hanno tappezzato la\npiazza all'esterno di Palazzo di Giustizia con  striscioni a\nsostegno della famiglia della vittima e contro Oseghale.   \n\t\t\t\t\"Giustizia per Pamela Mastropietro\" si legge in uno di questi,\naccanto alla foto della giovane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 125,
        "placed": "Cronaca",
        "epoch": 1677319226.9115584,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "13enne uccisa dalla madre: domani il funerale a Oristano",
        "date_raw": "Wed, 22 Feb 2023 11:18:58 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/13enne-uccisa-dalla-madre-domani-il-funerale-a-oristano_36b2d807-ac3c-4dea-bad1-9c007caa00f2.html",
        "subtitle": "Questa sera fiaccolata davanti alla scuola con compagni e prof",
        "content": "\n            \n            (ANSA) - ORISTANO, 22 FEB - Sarà celebrato domani, giovedì 23\nfebbraio, alle 15 nella chiesa di Silì, frazione di Oristano,\ndall'arcivescovo Roberto Carboni il funerale di Chiara Carta, la\n13enne uccisa a coltellate sabato scorso dalla madre in casa.   \n\t\t\t\t   L'autopsia eseguita ieri dal medico legale Roberto Demontis\nha accertato che la ragazzina è morta per una emorragia,\nconseguenza dei 30 fendenti inferti con un coltellino a\nserramanico che hanno raggiunto gli organi vitali.   \n\t\t\t\t   La madre, Monica Vinci, 52 anni, subito dopo il fatto si era\nlanciata dalla finestra al primo piano per cercare di farla\nfinita senza riuscirci: è fuori pericolo, ma ancora sedata nel\nreparto di Psichiatria dell'ospedale San Martino di Oristano.   \n\t\t\t\tPer lei scatterà l'accusa di omicidio volontario.   \n\t\t\t\t   Intanto questa sera alle 21 i compagni di classe e i\nprofessori di Chiara e la dirigente dell'istituto comprensivo\nn.1 di Oristano, Antonina Caradonna, si ritroveranno in piazza\nManno, davanti alla scuola dove Chiara frequentava la terza\nmedia, con una candela in mano per ricordare la giovane\nstudentessa.   \n\t\t\t\t   Sulla facciata dell'edificio verrà apposto un drappo nero in\nsegno di lutto. Parteciperanno anche il coro Maurizio Carta e il\ncoro Polifonico Etnico Eleonora d'Arborea di Oristano.   \n\t\t\t\t   \"Tutti i partecipanti potranno portare una candela o un\nlumicino per illuminare la piazza e segnalare a Chiara la\nvicinanza della comunità\", si legge nella nota diffusa dalla\nscuola. (ANSA).   \n\t\t\t\t          ",
        "ranked": 126,
        "placed": "Cronaca",
        "epoch": 1677319226.9221683,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Chiude centro disabili, ministro a colloquio con associazione",
        "date_raw": "Wed, 22 Feb 2023 11:29:41 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/chiude-centro-disabili-ministro-a-colloquio-con-associazione_9e9910f3-aa55-4f90-b8a9-74dc9ae9f8f5.html",
        "subtitle": "Nel Napoletano assistenza a rischio per centinaia di bambini",
        "content": "\n            \n            (ANSA) - NAPOLI, 22 FEB - Trovare una soluzione alla\npaventata chiusura di un centro dell'associazione italiana\nassistenza spastici (AIAS), ad Afragola, in provincia di Napoli,\nche sta tenendo con il fiato sospeso centinaia di famiglie di\nbambini disabili. Si è parlato di questo nella videotelefonata\nche si è svolta ieri tra il Ministro per le Disabilità\nAlessandra Locatelli e i vertici dell'associazione \"La Battaglia\ndi Andrea\", organismo che da anni si batte per dare supporto ai\ndiversamente abili.   \n\t\t\t\t   \"Il Ministro ha dimostrato ancora una volta tanta sensibilità\ne concretezza - dichiarano Asia Maraucci e Luigi Concilio,\nrispettivamente presidente e vice presidente de 'La Battaglia di\nAndrea' - ci ha assicurato che si sta occupando di tutto in\nprima persona, cosa che ci sta dimostrando con i fatti in questi\ngiorni, e che la soluzione ormai è vicina\".   \n\t\t\t\t   \"Ci ha dato molta serenità - proseguono - siamo certi che\nquesta brutta storia ormai è giunta al capolinea e che sarà per\ntutti solo un brutto ricordo. Il Ministro ci ha comunicato che\ndalle informazioni acquisite dalla regione la soluzione sembra\normai vicina - concludono Maraucci e Concilio - è determinata\nquanto noi, e siamo certi che quando sarà tutto risolto, sarà\nlei in persona insieme a noi a riaprire le porte dell'Aias di\nAfragola ai bambini per reintegrarli\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 124,
        "placed": "Cronaca",
        "epoch": 1677319226.932508,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Decaro scrive a Calderoli, slitta la Conferenza unificata sullAutonomia",
        "date_raw": "Wed, 22 Feb 2023 14:56:39 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/autonomia-decaro-scrive-a-calderolislitta-conferenza-unificata_12e2786a-6665-4642-ad6a-84be8a62157a.html",
        "subtitle": "Rinvio al 2/3. 'Serve più tempo per valutare gli effetti'",
        "content": "    E' necessario avere \"più tempo a disposizione\" su \"argomenti così impattanti per l'assetto istituzionale costitutivo della nostra Repubblica\": con questa motivazione il presidente dell'Anci e sindaco di Bari, Antonio Decaro, ha scritto nei giorni scorsi una lettera al ministro per gli Affari regionali e le Autonomie, Roberto Calderoli, chiedendogli di far slittare la discussione sul punto relativo all'autonomia differenziata inserito nell'ordine del giorno della Conferenza Unificata, convocata per oggi. Dopo la missiva la Conferenza è stata rinviata al 2 marzo.    \"Su argomenti così impattanti per l'assetto istituzionale costitutivo della nostra Repubblica - scrive Decaro -, darsi del tempo è sempre utile non solo per valutare con attenzione e ponderatezza gli effetti che le nuove norme dispiegherebbero sulle nostre comunità e sul territorio , ma per far sì che il parere, ai sensi dell'art. 9, comma 2 del d.lgs del 28 agosto 1997, numero 281, sia reso dopo un processo di ascolto più ampio possibile all'interno della nostra associazione che rappresenta quasi 8 mila sindaci\". Il presidente dell'Anci sottolinea, anche, che una \"accelerazione su un tema così importante e oltremodo divisivo potrebbe portare ad una radicalizzazione di posizioni che finirebbero con non servire al meglio le istituzioni della nostra Repubblica\". Da qui l'invito a coinvolgere \"tutti i soggetti istituzionali\", a cominciare dai sindaci. \"Non siamo di fronte a un problema di orientamento politico - conclude - o di appartenenza partitica: siamo davanti ad uno snodo istituzionale di grandissimo respiro i cui effetti saranno duraturi nel tempo e che vanno ben oltre il momento contingente\".",
        "ranked": 122,
        "placed": "Cronaca",
        "epoch": 1677319226.9648328,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: due sbarchi a Lampedusa, in 720 lasciano l'hotspot",
        "date_raw": "Wed, 22 Feb 2023 11:33:34 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/migranti-due-sbarchi-a-lampedusa-in-720-lasciano-lhotspot_19e823a4-b07e-4970-93d6-57ab37cd9595.html",
        "subtitle": "In 600 saranno trasferiti a Reggio Calabria con nave Dattilo",
        "content": "\n            \n            (ANSA) - LAMPEDUSA, 22 FEB - Ottantuno migranti, su due\ndiversi barchini, sono stati soccorsi dalle motovedette della\nGuardia costiera al largo di Lampedusa. Ieri sull'isola si sono\nregistrati 8 sbarchi con un totale di 211 persone arrivate.   \n\t\t\t\tAll'hotspot, all'alba, c'erano 1.105 ospiti a fronte di poco\nmeno di 400 posti disponibili. Centoventi sono stati già\nimbarcati su un pattugliatore della Guardia di finanza diretto a\nSiracusa. Nelle prossime ore saranno 600 i migranti che\nlasceranno la struttura di primissima accoglienza: con nave\nDattilo della Guardia costiera verranno trasferiti a Reggio\nCalabria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 123,
        "placed": "Cronaca",
        "epoch": 1677319226.9767034,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I bambini senza sorriso in una mostra fotografica per l'Unicef",
        "date_raw": "Thu, 23 Feb 2023 09:28:57 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/i-bambini-senza-sorriso-in-una-mostra-fotografica-per-lunicef_b531a1f4-6e35-4726-8a68-cc629b980a9f.html",
        "subtitle": "Dall'Ucraina all'Afghanistan, i ritratti di Giammarco Sicuro fotoreporter e inviato Rai al MAXXI",
        "content": "  colpiti da crisi umanitarie o in angoli del mondo abbandonati,, che verrà inaugurata giovedì al museo MAXXI a Roma e sarà visitabile fino al 5 marzo.   A un anno dall'inizio del conflitto in Ucraina, la mostra è un resoconto degli orrori della guerra e delle emergenze, ma racconta anche le speranze riposte nei bambini. . \"Il volto simbolo di questa esposizione - spiega Giammarco Sicuro - è quello di una bambina di Sviatohirsk, un villaggio del Donbass, che ho fotografato all'indomani della liberazione, dopo mesi di occupazione dell'esercito russo. Un volto triste, dallo sguardo perso e vuoto, incapace, appunto, di sorridere: 'Can you smile for me?'\".    In Afghanistan stanno vivendo una situazione di crisi umanitaria senza precedenti. \"Nelle guerre e nelle emergenze i bambini sono i più colpiti: perdono la loro infanzia, la scuola, la casa, la famiglia, la salute, le certezze; alcuni di loro conoscono soltanto violenze e fuga\", sottolinea Carmela Pace, presidente dell'Unicef Italia, ringraziando l'autore della mostra \"perché grazie ai suoi scatti possiamo far conoscere le storie che si celano dietro i numeri\".    ",
        "ranked": 118,
        "placed": "Cronaca",
        "epoch": 1677319226.9959664,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: da domenica torna il gelo russo, neve in arrivo",
        "date_raw": "Wed, 22 Feb 2023 12:09:00 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/meteo-da-domenica-torna-il-gelo-russo-neve-in-arrivo_8f34b878-e30c-419c-a323-cb3243192e5a.html",
        "subtitle": "Illusione di primavera fino a sabato, poi calo delle temperature",
        "content": "Illusione di Primavera, ma da domenica torna il gelo russo. Nei prossimi giorni le temperature si manterranno su valori primaverili fino a 15-20°C e con punte di 25°C sulle Isole Maggiori ma domenica 26 febbraio entreremo in un'altra stagione. Lorenzo Tedici, meteorologo del sito www.iLMeteo.it, prevede che, con lo spostamento dell'alta pressione verso il Nord Europa, un nuovo nocciolo artico dalla Russia scenderà verso l'Italia a una velocità anomala: in meno di 24 ore, tra sabato sera e domenica sera, le temperature crolleranno di almeno 10 gradi. Sabato giornata mite specie al Centro-Sud, quasi calda in Sicilia; domenica improvvisamente arriverà la neve fin quasi sulle coste adriatiche con la Bora.Fino a sabato previste piogge sparse, ma ancora non sufficienti a ribaltare il quadro siccitoso presente al settentrione. Pioverà per 3-4 giorni, ma in modo isolato e debole; da domenica tornerà il freddo, ma anche il clima secco sulle regioni settentrionali. Il quadro previsto per la pioggia e la neve al Centro, invece, sarà totalmente diverso: nei prossimi giorni avremo nubi di passaggio, ma non sono attese precipitazioni. Da domenica il maltempo potrebbe fare sul serio con neve a bassa quota su Marche, Abruzzo e Molise e tra lunedì sera e martedì mattina anche tra Lazio, Umbria e Toscana: non si esclude una spolverata nella notte tra lunedì e martedì su Roma, Terni, Perugia e Firenze.Mercoledì 22. Al nord: prima nebbia poi cielo coperto e piovaschi al Nord Ovest entro sera. Al centro: nebbie al mattino, poi cielo coperto. Sulla Sardegna, tutto sole. Al Sud: soleggiato salvo nubi basse sulle tirreniche.Giovedì 23. Al nord: piogge deboli. Al centro: piogge deboli in Toscana. Al sud: ancora tempo stabile e caldo per il periodo.Venerdì 24. Al nord: pioviggine con nubi basse al Nordovest. Al Centro: molte nubi specie sulle tirreniche. Al Sud: bel tempo prevalente.Tendenza: sabato a tratti nuvoloso, ma con clima primaverile; domenica irruzione artica con neve a bassa quota sulle adriatiche.",
        "ranked": 121,
        "placed": "Cronaca",
        "epoch": 1677319227.0063045,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il dramma delle persone scomparse: sono sempre di più, 67 al giorno",
        "date_raw": "Thu, 23 Feb 2023 11:46:16 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/scomparse-67-persone-al-giorno-nel-2022-aumentate-del-26_7b0b5c43-9ec4-4f22-9dd9-d28ecfaad5ff.html",
        "subtitle": "In media 47 di loro sono minori, in gran parte allontanamenti volontari",
        "content": "In gran parte sono persone che si allontano volontariamente, una piccola percentuale riguarda possibili vittime di reato o bambini sottratti da uno dei genitori. Poco più di 9mila sono italiani, 15mila gli stranieri, molti dei quali minori. Nel 2022 le denunce di scomparsa in Italia sono state 24.369, una media di 67 al giorno, il 26,4% in più rispetto al 2021, di questi 47 sono minori di cui 36 stranieri e 11 italiani. E poco meno della metà di queste persone vengono poi ritracciate.Sono i dati della relazione annuale del Commissario di governo per le persone scomparse Antonino Bella. \"Minori, adulti e anziani - ha sottolineato Bella presentando la sua relazione al Viminale - che fanno perdere loro tracce ponendo i familiari in una situazione di grande angoscia, tra speranze e dolore\".Nell'anno della guerra, ci sono anche 70 ragazzini ucraini, un numero più che triplicato rispetto al 2021. Il totale delle denunce sale con l'aumento dei flussi migratori: quasi i due terzi riguardano cittadini stranieri - 15.152 in totale (un numero aumentato del 32,35% in più rispetto all'anno prima) - e in particolare minori, 13.002 quelli di cui è stata denunciata la scomparsa lo scorso anno, quasi 36 al giorno. Tanto che il ministro dell'Interno Matteo Piantedosi parla di una \"gestione complicata\" per i minori stranieri non accompagnati. La questione \"richiama l'attenzione sul dramma quotidiano degli arrivi incontrollati\", ha detto il ministro, e \"non basta emozionarsi quando le persone partono, si mettono sulla nave, ma poi bisogna occuparsene quando arrivano. Essere in grado di sapersene occupare\".Il Viminale dal 2013 conta 180.827 denunce di scomparsa, 118.178 le persone nel frattempo rintracciate. Dei 24mila scomparsi lo scorso anno, 12.170 sono stati ritrovati, 175 sono i morti. Ci sono anche 942 over 65, quasi tutti italiani e per la gran parte uomini, l'80% è stato poi ritrovato; 4.128 i ragazzi italiani di cui è stata denunciata la scomparsa, e mille risultano ancora da ritrovare.Per quanto riguarda le motivazioni raccolte dalle forze dell'ordine al momento della denuncia, nell'82% dei casi gli allontanamenti sono volontari, solo 0,22% riguarda vittime di reato, lo 0,27 la sottrazione da parte del coniuge o di un altro parente. L'aumento del numero delle denunce è sintomo dell'ampiezza e della complessità del fenomeno e \"rappresenta anche un importante segnale di fiducia nel lavoro svolto dalle istituzioni\", ha detto il ministro dell'Interno, per il quale la struttura del Commissario di governo funziona e va rilanciata.Dallo scorso anno c'è già un progetto da ultimare per una banca unica con le notizie sulle persone scomparse e i cadaveri senza nome, e va poi implementata la banca dati del Dna. Per approfondire cosa spinga le persone ad allontanarsi da casa e approfondire gli aspetti giuridici è stato anche firmato un protocollo con la Sapienza e la Fondazione Santa Lucia, specializzata nella cura e la ricerca sulle malattie del sistema nervoso. ",
        "ranked": 119,
        "placed": "Cronaca",
        "epoch": 1677319227.0167272,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attivisti di Ultima Generazione bloccano il traffico a Milano",
        "date_raw": "Wed, 22 Feb 2023 12:01:34 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/attivisti-di-ultima-generazione-bloccano-il-traffico-a-milano_1f72569a-d59b-475a-9b49-1dd3a8eb72b2.html",
        "subtitle": "Striscioni contro carburanti fossili, identificati dalla Digos",
        "content": "\n            \n            (ANSA) - MILANO, 22 FEB - Ennesimo flash mob degli attivisti\ndi Ultima Generazione, questa mattina, a Milano, dove 8 ragazzi\nhanno manifestato in via Palmanova bloccando temporaneamente il\ntraffico. Lo hanno riferito la Questura e la Polizia Locale.   \n\t\t\t\t  È accaduto poco dopo le 10, quando gli 8 sono entrati nel\nvialone, una delle principali direttrici per la città,\nall'altezza dell'incrocio con via Carnia, nella carreggiata\ncentrale, in direzione del centro.   \n\t\t\t\t  Seduti a terra sulle strisce pedonali hanno esposto due\nstriscioni contro i carburanti fossili. Sono quindi stati\nportati in questura per l'identificazione e la segnalazione in\nProcura. In tutto il blocco sarebbe durato poco più di mezz'ora.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 120,
        "placed": "Cronaca",
        "epoch": 1677319227.0281577,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Omicidio Pamela Mastropietro, confermato l'ergastolo per Oseghale",
        "date_raw": "Thu, 23 Feb 2023 11:11:19 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/chiesta-la-conferma-dellergastolo-a-oseghale-gia-condannato-per-lomicidio-di-pamela-mastropietro_c565daf9-fcdc-468a-ba66-67f01467c385.html",
        "subtitle": "La madre della ragazza: 'Ci sono altri mostri fuori da prendere'",
        "content": "Confermato l'ergastolo per Innocent Oseghale accusato di avere ucciso e fatto a pezzi la diciottenne . L'imputato non era presente in aula al momento della lettura della sentenza. C'erano invece i genitori della giovane. Il processo d'appello bis ha riguardato solo il reato di violenza sessuale ed è stato trasmesso a Perugia per questioni procedurali dopo che la Cassazione aveva definitivamente confermato la condanna per l'omicidio.Parla di decisione \"giusta\" per la conferma dell'accusa di violenza sessuale, e quindi dell'ergastolo, per Innocent Oseghale ma sostiene che \"ci sono altri mostri fuori da prendere\" Alessandra Verni, la madre di Pamela Mastropietro. Lo ha detto al termine dell'appello bis a Perugia, con indosso una maglietta con il volto della figlia. \"Spero che sia a vita e senza sconti di pena. Come ho detto a Macerata fuori uno. Adesso vediamo gli altri\" ha aggiunto. \"Vogliamo gli altri - ha detto ancora la madre di Pamela - perché ci sono le prove che c'erano anche loro. Questa sentenza un pò di sollievo me lo dà\".",
        "ranked": 115,
        "placed": "Cronaca",
        "epoch": 1677319227.051142,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Distrutta a Roma corona di fiori in memoria di Paolo Di Nella",
        "date_raw": "Wed, 22 Feb 2023 13:03:57 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/distrutta-a-roma-corona-di-fiori-in-memoria-di-paolo-di-nella_ce65333a-0941-4f54-a6e9-ab86945021d5.html",
        "subtitle": "Fdi: 'Vigliacchi'. Indaga la Digos",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - \"Esprimo profondo sdegno ed\nindignazione nell'apprendere che una vile mano ha incendiato la\ncorona di fiori deposta in onore di Paolo Di Nella, a Roma. Il\nmilitante di destra venne ucciso a Roma dall'odio comunista nel\nfebbraio del 1983\". Ne dà notizia il capogruppo di Fratelli\nd'Italia alla Camera dei deputati, Tommaso Foti. La Digos indaga\nsul gesto vandalico. Per identificare gli autori sono al lavoro\nanche gli agenti del commissariato Vescovio.   \n\t\t\t\t   \"Quello della distruzione della corona é un oramai troppo\nciclico episodio di quella violenza politica che combattiamo\nquotidianamente, in favore di una dialettica e di un confronto\nche, pure nell'asprezza, non può né deve sconfinare al di fuori\ndel vivere civile. Sarà nostra cura deporre una nuova corona di\nfiori per onorare la memoria di un ragazzo ucciso quando non\naveva ancora compiuto vent'anni, per l'impegno sociale e\nculturale in favore della sua città\", conclude.   \n\t\t\t\t   Poco più tardi un tweet di Fratelli d'Italia: \"I collettivi\ndi sinistra della sigla 'Scuole in lotta' hanno bruciato la\ncorona di fiori a Villa Chigi in memoria di Paolo Di Nella,\nmilitante del Fronte della Gioventù ucciso proprio da\nquell'estremismo rosso che ha compiuto questo infame gesto.   \n\t\t\t\tVigliacchi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 114,
        "placed": "Cronaca",
        "epoch": 1677319227.066572,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alluvione: dispersa nel Senigalliese, si svuotano laghetti",
        "date_raw": "Wed, 22 Feb 2023 12:48:04 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/alluvione-dispersa-nel-senigalliese-si-svuotano-laghetti_05e9233a-a7b4-43cb-a521-2ebb2bbc6ae4.html",
        "subtitle": "Dopo 5 mesi si cerca ancora il corpo di Brunella Chiù",
        "content": "\n            \n            (ANSA) - ANCONA, 22 FEB -    E' in corso a Passo Ripe di\nTrecastelli, nel Senigalliese in provincia di Ancona, lo\nsvuotamento dei laghetti formatisi in seguito all'alluvione del\n15 settembre scorso, per la ricerca del corpo di Brunella Chiù,\nla 56enne ancora dispersa. Lo svuotamento ha preso avvio lunedì,\nma anche nelle settimane scorse c'erano già stati degli\ninterventi.   \n\t\t\t\t   Tre uomini dei vigili del fuoco del comando di Ancona,\ninsieme alla Protezione civile, sono al lavoro con una motopompa\nper estrarre l'acqua. Sul posto c'è anche l'Arpam. Si tratta dei\nlaghetti che si trovano in prossimità dell'area dove era stato\nrinvenuto il corpo della più giovane delle 12 vittime, Mattia\nLuconi, 8 anni.   \n\t\t\t\t   Brunella Chiù era stata trascinata via da un'ondata di acqua,\nmentre era in auto con la figlia, Noemi Bartolucci, 17 anni, il\ncui corpo era stato ritrovato nei giorni successivi, così come\nil mezzo su cui viaggiavano per mettersi in salvo; mentre il\nfiglio di Brunella, Simone Bartolucci, 23 anni, si era\nmiracolosamente salvato rimanendo aggrappato ad un pianta per\nalcune ore prima di essere recuperato. \n   Nel laghetto più grande i soccorritori si erano già immersi\nper cercare il corpo della donna dispersa, ma il fango e l'acqua\ntorbida avevano reso difficili le operazioni. Gli altri due sono\ninvece impraticabili a causa dei rami, dei tronchi e dei rovi\ndepositati dal Nevola esondato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 116,
        "placed": "Cronaca",
        "epoch": 1677319227.077242,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Circoncisione a un bambino, medico a processo per lesioni",
        "date_raw": "Wed, 22 Feb 2023 12:37:22 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/circoncisione-a-un-bambino-medico-a-processo-per-lesioni_4d744867-0a89-49c4-aa09-1ed86021e54e.html",
        "subtitle": "Urologo accusato di negligenza dalla Procura di Reggio Emilia",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 22 FEB - Un medico è imputato per\nlesioni personali colpose che sarebbero state provocate da una\ncirconcisione effettuata su un bambino a Vezzano sul Crostolo,\nnel Reggiano. La Procura di Reggio Emilia - come si legge sulla\nstampa locale reggiana - contesta al 55enne urologo di origine\ngiordana, \"negligenza, imprudenza e imperizia\" e \"in violazione\ndelle linee guida e delle buone pratiche clinico assistenziali\".   \n\t\t\t\t    I fatti risalgono al novembre 2016 quando il medico \"fece un\nintervento chirurgico di circoncisione rituale\" su un minore\nnato a Guastalla, che allora aveva quasi un anno e mezzo: al\npiccolo sono state diagnosticate \"difficoltà minzionali\" e\n\"stenosi del prepuzio\", con conseguenze di oltre 40 giorni. I\ngenitori, di origine magrebina, hanno presentato la denuncia. Il\nsostituto procuratore Laura Galli, titolare del fascicolo\nd'inchiesta, nel maggio 2017 aveva chiesto un decreto di\ncitazione diretta a giudizio senza passare attraverso l'udienza\npreliminare. Ieri si è aperto il processo davanti al giudice\nFrancesca Piergallini che ha sentito un chirurgo pediatrico come\ntestimone.   \n\t\t\t\t   Il processo è stato rinviato ad aprile quando in aula ci sarà\nl'esame dell'imputato e quattro testimoni della difesa.   \n\t\t\t\tL'avvocato difensore Giuseppe Viggiani ha spiegato alla stampa\nche \"la madre portò il bambino all'ospedale solo nel gennaio\n2017. Prima di questo passaggio, il piccolo fu visitato dal\npediatra di famiglia dopo l'intervento: non rilevò alcun\nproblema\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 117,
        "placed": "Cronaca",
        "epoch": 1677319227.1522448,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pm Milano indaga su presunta evasione Meta per 870 milioni",
        "date_raw": "Wed, 22 Feb 2023 15:28:59 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/pm-milano-indaga-su-presunta-evasione-meta-per-870-milioni_7f0646d9-a5c2-48e2-b11b-c6d752859f4b.html",
        "subtitle": "Ipotesi, omesso versamento Iva tra il 2015 e il 2021",
        "content": "\n            \n            (ANSA) - MILANO, 22 FEB - La Procura di Milano ha aperto un\nfascicolo per omesso versamento dell'Iva da parte di Meta per\ncirca 870 milioni di euro. La cifra è emersa in seguito agli\naccertamenti del Nucleo di Polizia Economico Finanziaria della\nGdf in base alla mancata presentazione della dichiarazione\ndell'imposta sul valore aggiunto da parte del colosso che\ncontrolla Facebook, Instagram e WhatsApp, per gli anni che vanno\ndal 2015 al 2021. L'indagine, come ha riportato oggi Il Fatto\nQuotidiano, è stata avviata dalla Procura Europea. Ieri però,\ncome hanno riferito fonti qualificate, l'inchiesta è passata per\ncompetenza ai pm milanesi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 111,
        "placed": "Cronaca",
        "epoch": 1677319227.193097,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto a 101 anni veterano Anzio Shindler, domani i funerali",
        "date_raw": "Wed, 22 Feb 2023 16:01:37 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/morto-a-101-anni-veterano-anzio-shindler-domani-i-funerali_02915494-90d3-43a5-9bda-41214124e328.html",
        "subtitle": "Esequie a S. Benedetto. Aiutò ritrovare tomba padre Roger Waters",
        "content": "\n            \n            (ANSA) - SAN BENEDETTO DEL TRONTO, 22 FEB -   Domani a San\nBenedetto del Tronto (Ascoli Piceno) si celebreranno i funerali\ndi Harry Shindler, il reduce di guerra inglese, morto ieri\nall'età di 101 anni, che si è fortemente battuto contro la\nBrexit e per far ottenere il diritto di voto degli inglesi che\nrisiedono all'estero. Le esequie si svolgeranno alle 10,30\npresso la parrocchia del Cristo Re a San Benedetto del Tronto\n(Ascoli Piceno). Dopo i funerali la salma verrà tumulata nel\ncimitero civico di San Benedetto, città dove da anni risiedeva.   \n\t\t\t\t   Protagonista dello sbarco degli Alleati ad Anzio, Shindler si\nera dedicato negli anni ad una sua personalissima missione:\nindividuare le tombe dei soldati angloamericani morti in Italia,\nrintracciare testimoni, mettere in contatto i discendenti di chi\naveva vissuto la drammatica esperienza della guerra. Una serie\ndi storie che sono raccontate nel libro \"La mia guerra non è\nfinita. Storia del soldato inglese che dà pace alla memoria\"\nscritto a quattro mani con Marco Patucchi. Il 101enne era legato\nda profonda amicizia con il cantante e musicista Roger Waters\n(co-fondatore dei Pink Floyd), che aveva aiutato a ritrovare la\ntomba del padre, morto nella battaglia di Cassino. Nel luglio\n2016 Waters partecipò a San Benedetto del Tronto alla festa per\nil 95/o compleanno di Shindler. (ANSA).   \n\t\t\t\t          ",
        "ranked": 110,
        "placed": "Cronaca",
        "epoch": 1677319227.203064,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "27enne ucciso a Pesaro, ore contate fuga presunto assassino",
        "date_raw": "Wed, 22 Feb 2023 15:05:46 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/27enne-ucciso-a-pesaro-ore-contate-fuga-presunto-assassino_5022c2fd-2c56-4e22-8457-03709782eeb1.html",
        "subtitle": "30enne amico infanzia vittima ricercato, sarebbe nell'Est Europa",
        "content": "\n            \n            (ANSA) - PESARO, 22 FEB -    'Ore contate' per la fuga del\n30enne ricercato per l'assassinio di Pierpaolo Panzieri, ucciso\nin casa lunedì sera a Pesaro con 13 coltellate. La persona\nsospettata per l'omicidio, che gli inquirenti stanno cercando\ndalle prime ore dopo delitto, si chiama Michael Alessandrini, 30\nanni, pesarese, disoccupato, alle prese con gravi problemi\npsicologici.   \n\t\t\t\t   Si sarebbe allontanato con una vecchia Renault Clio e 500\neuro presi alla nonna. Secondo fonti investigative, è segnalato\nall'estero, in un Paese dell'Est Europa, forse Romania, ma la\nfuga sarebbe agli sgoccioli perché gli inquirenti sono sulle sue\ntracce. Il movente dell'omicidio è al momento sconosciuto e\ninspiegabile. Era a cena a casa di Panzieri, in quanto amici di\ninfanzia che si erano rivisti in centro. Alessandrini, però, è\nandato 'all'appuntamento' probabilmente con un coltello in\ntasca: una delle ipotesi è che volesse minacciare l'altro, forse\nper avere del denaro. Secondo gli inquirenti potrebbe essere\nstato lui ad accoltellare per 13 volte Pierpaolo, colpendolo\nanche alla gola. La vittima era stata trovata senza vita nel\nbagno della propria casa, in via Gavelli 19, presa in affitto da\nappena 15 giorni. Le indagini sono condotte dalla Squadra Mobile\ndi Pesaro e coordinate dalla pm Silvia Cecchi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 112,
        "placed": "Cronaca",
        "epoch": 1677319227.2140782,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esercito e droni in Sardegna contro invasione di cavallette",
        "date_raw": "Wed, 22 Feb 2023 13:09:30 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/esercito-e-droni-in-sardegna-contro-invasione-di-cavallette_a8e97270-fd99-42a9-a07c-a520cd23ffd8.html",
        "subtitle": "Il prefetto di Nuoro: \"dal 2017 danni ogni estate per 20-25mln\"",
        "content": "\n            \n            (ANSA) - NUORO, 22 FEB - \"Il vertice di oggi sarà l'occasione\nper programmare un intervento che debelli le cavallette nel\ncentro Sardegna, un'emergenza sociale ed economica che dal 2017\nmette in ginocchio coltivatori e allevatori. Siamo pronti a\nschierare l'Esercito prima che il malcontento si trasformi in\nemergenza sul fronte della sicurezza pubblica\". Il prefetto di\nNuoro, Giancarlo Dionisi, ha le idee chiare su come affrontare\nla piaga delle locuste nell'Isola: nel 2022 furono ben 60mila\ngli ettari interessati dall'invasione e quest'anno si rischia di\nraggiungere i 100mila ettari qualora il fenomeno non venga\ngovernato con la dovuta precisione. Ecco che entrano quindi in\ngioco le disinfestazioni mirate, anche attraverso l'uso dei\ndroni per individuare le zone focolaio e quelle di rientro\nnotturno degli insetti.   \n\t\t\t\tSull'uso dei droni nelle operazioni agro-sanitarie sarà però\nnecessario ottenere le deroghe governative.   \n\t\t\t\t   Dionisi ha convocato per le 13.30 un tavolo tecnico con gli\nassessori regionali all'Agricoltura e all'Ambiente, Valeria\nSatta e Marco Porcu, i vertici della Brigata Sassari, le agenzie\nLaore e Forestas, la Provincia di Nuoro, i vigili del fuoco e i\nsindaci del territorio. Un incontro propedeutico agli interventi\nsul campo per cui la Regione impiegherà 185 uomini a cui si\naggiungeranno quelli della Protezione civile e le squadre\ndell'Esercito.\"Ho ritenuto indispensabile coinvolgere\nl'Esercito, dobbiamo invertire il trend negativo che dal 2017\nproduce danni stimati per ogni estate in 20/25 milioni - spiega\nall'ANSA il prefetto - Ci sono famiglie in ginocchio in un'area\nche interessa 26 paesi. Ho già parlato con il comandante della\nSassari Giuseppe Bossa che mi ha dato la disponibilità a\nintervenire. Il resto lo deve fare la Regione, mettendoci propri\nuomini e risorse economiche\".   \n\t\t\t\t   Dal mondo delle campagne arriva il plauso per la task force\nmessa in campo. \"Ci vuole un gabinetto di guerra per\nintervenire: fra poche settimane - avverte il presidente di\nConfagricolture Paolo Mele - la schiusa delle larve potrebbe\ngenerare problemi di ordine pubblico nel Nuorese, nell'alto\nOristanese e nel Sassarese\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 113,
        "placed": "Cronaca",
        "epoch": 1677319227.268354,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rizzi, le mafie sono fluide, le forze polizia siano veloci",
        "date_raw": "Wed, 22 Feb 2023 16:42:59 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/rizzi-le-mafie-sono-fluide-le-forze-polizia-siano-veloci_775c49a0-7467-405b-bcd0-a580b3064b7b.html",
        "subtitle": "Vicecapo Polizia Stato a Trieste, 'cooperazione internazionale'",
        "content": "\n            \n            (ANSA) - UDINE, 22 FEB - \"Le mafie oggi sono una minaccia\nfluida e in constante mutamento, dunque occorre che le forze di\npolizia assumano la stessa velocità rispetto alle trasformazioni\ndella criminalità organizzata, con un'operatività sempre più\nimprontata alla cooperazione internazionale\". Lo ha detto\nVittorio Rizzi, vicecapo della Polizia di Stato, e Direttore\nCentrale Polizia Criminale alla presentazione del libro\n\"Investigare 4.0 - Criminologia e criminalistica. Viaggio nel\nmondo delle indagini\", da lui curato con Anna Maria Giannini,\nall'Università di Trieste.   \n\t\t\t\t   \"Esistono luoghi del mondo - ha spiegato Rizzi - dove le\nmafie, che non hanno più una strategia stragista e invece si\ninseriscono nell'economia, dal Primeiro Comando da Capital \nbrasiliana alla 'ndrangheta, dalla yakuza giapponese fino agli\nhezbollah, fanno traffico di droga e business insieme\".   \n\t\t\t\t\"Anche la criminalità organizzata è passata dal mondo analogico\ndei 'pizzini' a quello digitale del web - ha proseguito Rizzi -\nquindi oggi le forze di polizia si devono confrontare con\npiattaforme criptate dove il server può essere collocato in\nqualsiasi parte del mondo\".   \n\t\t\t\tLa criminalità, ha continuato il vicecapo della Polizia di\nStato, \"non perde l'occasione per fare business anche nelle\nemergenze che viviamo, pensiamo alla pandemia\". La risposta che\ndevono dare le Forze di Polizia, ha concluso \"deve essere\nimmediata e prontissima. Oggi, come recita un nostro motto, non\nè più il pesce più grande a mangiare quello più piccolo, ma è\nquello più veloce a mangiare quello più lento\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 108,
        "placed": "Cronaca",
        "epoch": 1677319227.2784138,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Capacchione (Sib), questione balneari è estremamente delicata",
        "date_raw": "Fri, 24 Feb 2023 18:55:41 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/capacchione-sib-questione-balneari-e-estremamente-delicata_2d729d86-a374-4274-bf5c-e91e41466f36.html",
        "subtitle": "(v. 'Il valore delle imprese balneari...' delle 17.00)",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - \"La 'questione balneare' è\nestremamente delicata soprattutto perché riguarda un modello\ncomposto da una molteplicità di servizi peculiari del nostro\nPaese, costruito in oltre un secolo da migliaia di famiglie di\nonesti lavoratori che, oggi, rischiano di perdere sia il lavoro\nche l'azienda\". Lo ha affermato Antonio Capacchione, presidente\ndel SIB, in occasione della presentazione dello studio 'Gestione\ne Valorizzazione del demanio costiero: i modelli gestionali',\nrealizzato da Nomisma per conto del S.I.B. Sindacato Italiano\nBalneari e FIPE-Confcommercio.    \n   \"Ecco perché nell'interesse del Paese, l'intervento normativo\nsul demanio marittimo - per essere proficuo e non dannoso -\npresuppone la conoscenza, (al momento lacunosa e non corretta),\ndella balneazione attrezzata italiana nelle sue effettive\ndimensioni e concrete caratteristiche. Questa iniziativa vuole\nessere un contributo per una conoscenza più approfondita di un\nfenomeno economico e sociale che, proprio in virtù della sua\nstoria plurisecolare, ha reso competitivo il nostro Paese nel\nmercato internazionale delle vacanze costituendo una delle più\nimportanti espressioni del Made in Italy\".   \n\t\t\t\t   Si tratta, infatti, di un settore perfettamente funzionante e\ndi successo dovuto alla professionalità degli attuali operatori\ne, soprattutto, alla sua caratteristica di gestione\nprevalentemente familiare.    Le concessioni demaniali marittime\nad uso turistico-ricreativo costituiscono, quasi esclusivamente,\nun'occasione di lavoro piuttosto che un investimento di\ncapitali. Ci troviamo di fronte, indubbiamente, a micro-imprese:\nlavoratori autonomi che, attraverso la fornitura di servizi alla\nbalneazione, ricavano il proprio reddito prevalente od\nesclusivo. Ciò è dovuto all'impossibilità di consistenti\ninvestimenti infrastrutturali sia per i plurimi e incisivi\nvincoli urbanistici, ambientali e paesaggistici, sia per una\nscelta precisa del legislatore, quello di privilegiare, nel\nrilascio delle concessioni demaniali ad uso\nturistico-ricreativo, le proposte relative ad impianti di facile\nrimozione rispetto a quelle con un maggior carico edilizio.   \n\t\t\t\t   \"E' opportuno continuare a privilegiare, in questo settore,\nnon l'investimento di finanza, quanto piuttosto quello del\nlavoro diretto del concessionario - ha concluso Capacchione -\nsia per evitare un eccessivo carico edilizio sulla costa con\nanche gravi lesioni ambientali, sia perché la gestione familiare\ndelle aziende balneari si presenta più efficiente e gradita dai\nclienti rispetto a una diversa omologata e impersonale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 107,
        "placed": "Cronaca",
        "epoch": 1677319227.2889657,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rizzi, le mafie sono fluide, le forze polizia siano veloci",
        "date_raw": "Wed, 22 Feb 2023 17:16:12 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/rizzi-le-mafie-sono-fluide-le-forze-polizia-siano-veloci_207f40e2-7989-4805-a888-fe1104fafd44.html",
        "subtitle": "Vicecapo Polizia a Trieste, 'cooperazione internazionale'",
        "content": "\n            \n            (ANSA) - UDINE, 22 FEB - \"Le mafie oggi sono una minaccia\nfluida e in constante mutamento, dunque occorre che le forze di\npolizia assumano la stessa velocità rispetto alle trasformazioni\ndella criminalità organizzata, con un'operatività sempre più\nimprontata alla cooperazione internazionale\". Lo ha detto\nVittorio Rizzi, vicecapo della Polizia e Direttore Centrale\nPolizia Criminale alla presentazione del libro \"Investigare 4.0\n- Criminologia e criminalistica. Viaggio nel mondo delle\nindagini\", da lui curato con Anna Maria Giannini, all'Università\ndi Trieste.   \n\t\t\t\t   \"Esistono luoghi del mondo - ha spiegato Rizzi - dove le\nmafie, che non hanno più una strategia stragista e invece si\ninseriscono nell'economia, dal Primeiro Comando da Capital \nbrasiliana alla 'ndrangheta, dalla yakuza giapponese fino agli\nhezbollah, fanno traffico di droga e business insieme\".   \n\t\t\t\t\"Anche la criminalità organizzata è passata dal mondo analogico\ndei 'pizzini' a quello digitale del web - ha proseguito Rizzi -\nquindi oggi le forze di polizia si devono confrontare con\npiattaforme criptate dove il server può essere collocato in\nqualsiasi parte del mondo\".   \n\t\t\t\tLa criminalità, ha continuato il vicecapo della Polizia, \"non\nperde l'occasione per fare business anche nelle emergenze che\nviviamo, pensiamo alla pandemia\". La risposta che devono dare le\nForze di Polizia, ha concluso \"deve essere immediata e\nprontissima. Oggi, come recita un nostro motto, non è più il\npesce più grande a mangiare quello più piccolo, ma è quello più\nveloce a mangiare quello più lento\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 106,
        "placed": "Cronaca",
        "epoch": 1677319227.3193147,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Difesa Oseghale, violenza sessuale su Pamela non è provata",
        "date_raw": "Wed, 22 Feb 2023 16:07:55 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/difesa-oseghale-violenza-sessuale-su-pamela-non-e-provata_4cf936a5-9ef7-4e9d-820a-ce5742c765d7.html",
        "subtitle": "Legali chiedono assoluzione, \"ignorare aspettative di vendetta\"",
        "content": "\n            \n            (ANSA) - PERUGIA, 22 FEB - Ha invitato \"la Corte ad ignorare\nil clamore e le aspettative di vendetta e ad attenersi alle\nrisultanze processuali senza perseguire un fine che non si sposa\ncon la giustizia\" l'avvocato Rosario Matraxia, che insieme al\ncollega Umberto Gramenzi difende Innocent Oseghale. Lo ha fatto\nrivolgendosi ai giudici che devono pronunciarsi in merito\nall'accusa di violenza sessuale nei confronti dell'imputato, già\ncondannato all'ergastolo per l'omicidio di Pamela Mastropietro.   \n\t\t\t\t  \"La giustizia non deve essere vendetta\" ha detto il legale\ndurante la sua arringa. \"Il fatto è orribile - ha aggiunto -,\nl'imputato è stato condannato per i reati commessi, la condanna\ndi omicidio è stata affermata irrevocabilmente, ma il reato di\nviolenza sessuale non è provato\". Per il legale \" dire che la\ngiovane ha preteso un rapporto sessuale con Oseghale e che\nquindi è avvenuta la violenza appare irreale\".   \n\t\t\t\t  \"Non c'è nulla per cui oggi Oseghale può essere condannato\" ha\ndetto l'avvocato Gramenzi che difronte alla Corte ha sostenuto\n\"l'insussistenza dell'aggravante di violenza sessuale\" nei\nconfronti del suo assistito \"perché il fatto non sussiste\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 109,
        "placed": "Cronaca",
        "epoch": 1677319227.3293333,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ricerca, sport e assistenza, 280 mila euro per 13 progetti vincenti",
        "date_raw": "Wed, 22 Feb 2023 18:38:31 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/ricerca-sport-e-assistenza-280-mila-euro-per-13-progetti-vincenti_2dae1e4f-d4b9-4772-ba6c-373bd8bf13cb.html",
        "subtitle": "Dalla Fondazione Giovan Battista Baroni, la consegna il primo marzo a Roma",
        "content": "Sostegno della disabilità motoria e neuromotoria, ricerca scientifica, sport e assistenza. Sono questi i settori ai quali saranno devoluti, con tredici progetti selezionati,  da parte della durante una cerimonia che si tiene il primo marzo al  a Roma. Sono attesi, tra gli altri, il ministro per lo Sport e i Giovani, , della Salute,  e il Presidente del Coni,  Il testimonial sportivo è il campione il paralimpico di scherma , reduce dalla medaglia d’oro conquistata alla Coppa del mondo a Washington. A fare gli onori di casa , presidente del Circolo e n.1 della Fondazione.sono stati assegnati a tre centri che operano nel territorio della Regione Lazio, per un importo complessivo di 100 mila euro: la  IRCCS per il progetto di valutazione sull'efficacia di un nuovo sistema multisensoriale per la riabilitazione dell'arto superiore nei sopravvissuti all'ictus, l' per il suo studio sulla “cefalea a grappolo cronica farmacoresistente e neurostimolazione cerebrale”: un potenziale strumento innovativo di trattamento per ridurre il peso della malattia e all' per aver proposto un progetto di teleassistenza e teleriabilitazione in pazienti affetti da lesioni motorie e neuromotorie.sono stati assegnati a cinque progetti per un totale di 80 mila euro all', propone corsi di basket dedicati a ragazzi affetti da autismo e disabilità per promuovere l’inclusione e la cultura dello sport, all'con il progetto “Buon Vento” prevede l'organizzazione di vacanze “sportive” rivolte a persone con disabilità cognitiva, motoria e neuromotoria attraverso uscite in barca a vela sul lago di Martignano, all’ ha presentato corsi di arrampicata sportiva rivolti a ragazzi con svantaggi psicofisici, all' – Comunità il Chicco Onlus che propone una serie di attività motorie e sportive per migliorare la qualità della vita delle persone con disabilità, che vivono nella loro Comunità, e, infine, all' con il progetto “Lo sport è inclusivo” vuole continuare a diffondere la cultura dell'attività sportiva quale tramite di inclusione sociale delle persone con Autismo e disabilità intellettiva e relazionale. Ad aggiudicarsi invece  per un importo totale di 100 mila euro sono stati cinque progetti: .  con “Valgo anch’io – X edizione”, che prevede l’inserimento professionale delle persone con disabilità attraverso la formazione nel settore della ristorazione. Il con i corsi di formazione per la figura del consulente alla pari (peer counselor), destinato a persone disabili.  con “Prova di coraggio” presenta il progetto pensato per favorire l’inclusione sociale delle persone con disabilità al fine di favorire la partecipazione attiva alla vita sociale, mediante laboratori e attività in ambito naturalistico.  con il progetto “Doggy Slurp”, prevede l’avvio di un’attività in un’ottica di “imprenditoria solidale” in cui siano le stesse persone in situazione di disagio a “lavorare in modo produttivo” e il  che propone per il secondo anno consecutivo, un percorso ricreativo/educativo denominato “Inclusion Summer Camp”, dedicato a bambini e ragazzi con disabilità intellettiva e relazionale che non frequentano servizi diurni o residenziali. Saranno svolte attività grafiche ed espressive, attività sportive, piscina, attività ludiche di gruppo.La  è attiva dalallo scopo esclusivo di promuovere la solidarietà e l’inclusione delle persone svantaggiate per disabilità",
        "ranked": 104,
        "placed": "Cronaca",
        "epoch": 1677319227.339529,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blitz a Roma, a fuoco la corona di un militante di destra",
        "date_raw": "Wed, 22 Feb 2023 18:20:25 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/blitz-a-roma-a-fuoco-la-corona-di-un-militante-di-destra_5c9fdd53-d4fe-4064-8b88-88d3a2d01c03.html",
        "subtitle": "Dopo gli scontri davanti ad un liceo di Firenze, sale la tensione anche a Roma tra appartenenti ai collettivi e formazioni di estrema destra",
        "content": "    Dopo gli scontri davanti ad un liceo di Firenze, sale la tensione anche a Roma tra appartenenti ai collettivi e formazioni di estrema destra. Giovani militanti del collettivo antifascista romano di Scuole in Lotta, la notte tra il 20 e il 21 febbraio, hanno compiuto un blitz imbrattando le sedi dei movimenti di destra, Gioventù Nazionale e Generazione Popolare, e dando alle fiamme anche la corona di fiori accanto alla targa in memoria di Paolo Di Nella a Villa Chigi, una delle vittine di quella guerra civile che insanguinò gli anni '70-'80 uccidendo giovani di destra e sinistra.    A poche ore dal 43esimo anniversario dell'omicidio di Valerio Verbano, studente di Autonomia Operaia ucciso nelle sua abitazione a Montesacro il 22 febbraio del 1980, un gruppo appartenente ai collettivi, incappucciati e armati di bombolette spray, ha preso di mira la sede delle due organizzazioni di estrema destra in via Guendalina Borghese, nel quartiere Ostiense, e nella zona di Batteria Nomentana. Un raid immortalato in un video poi postato sui social, sul quale è al lavoro la Digos.    Su quanto avvenuto a Roma sono intervenuti esponenti di Fratelli di Italia che domani deporranno una nuova corona di alloro accanto alla targa in memoria del militante del Fronte della Gioventù ucciso nel 1983: la delegazione sarà guidata dal capogruppo alla Camera Tommaso Foti e dal coordinatore nazionale Giovanni Donzelli. Foti ha espresso \"profondo sdegno ed indignazione nell'apprendere che una vile mano ha incendiato la corona di fiori deposta in onore di Paolo Di Nella\" a Villa Chigi mentre il senatore Marco Lisei chiede che \"la medesima attenzione rivolta sui fatti di Firenze, dove doverosamente va accertato quanto avvenuto individuando i profili di responsabilità sussistenti, venga riservata alla notizia della chiusura delle indagini in corso di notifica dalla Procura di Bologna ai presunti aggressori di militanti di Azione Universitaria per i fatti avvenuti a maggio 2022\".    Nel rivendicare l'azione i collettivi, che oggi sfilano in corteo organizzato in memoria di Verbano, scrivono su Instagram di avere \"sanzionato e chiuso le sedi e luoghi simbolici per le organizzazioni neofasciste all'interno della città che in questo momento, sentendosi legittimante istituzionalmente dal nuovo governo, hanno ripreso una attività aggressiva e intimidatoria nelle scuole, nelle università e nei quartieri\". Parole a cui rispondono, sempre via social, i militanti di Blocco Studentesco che su twitter scrivono: \"data alle fiamme una corona d'alloro in memoria di Di Nella da un gruppo di antifascisti romani. Poi vi lamentate se uno gli mena\". Dal canto suo Generazione Popolare su Facebook afferma che non si \"farà trascinare in questo clima di odio e violenza e risponderemo, come abbiamo sempre fatto, continuando a fare politica con il sorriso e con l'amore per la nostra Patria che ci contraddistingue\".    \"La corona d'alloro che, in rappresentanza di Roma Capitale, ho deposto per ricordare la memoria di Paolo di Nella, giovane militante del Fronte della Gioventù assassinato nel 1983 mentre affiggeva dei manifesti in strada, è stata bruciata. Nessuna opinione o rivendicazione politica può giustificare un atto di tale inciviltà che non può che essere nettamente condannato. Ho già richiesto che la corona data alle fiamme venga sostituita con un'altra, che sarà deposta nel più breve tempo possibile sotto la targa dedicata a Paolo Di Nell\". Lo ha dichiarato l'assessore alla Cultura di Roma Capitale, Miguel Gotor.   \"Incendiare la corona d'alloro in ricordo di Paolo Di Nella è un gesto vile e inqualificabile che condanniamo fermamente. Nessuna rivendicazione politica può sconfinare in un simile atto barbaro e violento. Abbiamo disposto l'immediata deposizione di una nuova corona in sua memoria\". Così su Twitter il sindaco di Roma Roberto Gualtieri. ",
        "ranked": 105,
        "placed": "Cronaca",
        "epoch": 1677319227.3505216,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Marcolin eletta presidente Coordinamento naz. Pari opportunità",
        "date_raw": "Wed, 22 Feb 2023 18:14:37 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/marcolin-eletta-presidente-coordinamento-naz.-pari-opportunita_94ad6653-9963-4c8d-b160-51034307cb07.html",
        "subtitle": "Marcolin al vertice degli analoghi organismi di garanzia",
        "content": "\n            \n            (ANSA) - TRIESTE, 22 FEB - La presidente della Commissione\nregionale Fvg per le pari opportunità tra uomo e donna (Crpo),\nla friulana Dusy Marcolin, è stata eletta, per acclamazione,\nalla guida del coordinamento nazionale che riunisce i vertici di\ntutti gli analoghi organismi di garanzia italiani. Succede a\nRoberta Mori e resterà in carica per un anno.   \n\t\t\t\t   La Crpo, organismo consultivo del Consiglio regionale e della\nGiunta, controlla l'effettiva attuazione dei princìpi di\nuguaglianza e parità sociale, adoperandosi per rimuovere gli\nostacoli che costituiscono discriminazione diretta o indiretta\ndelle donne.   \n\t\t\t\t   Ricevo \"una pesante eredità: è arrivato il momento, con la\nConferenza delle assemblee legislative e la nostra ministra di\nriferimento, Eugenia Roccella, di pensare a un aggiornamento\ndelle linee guida che hanno portato alla nascita delle\nCommissioni pari opportunità\", ha annunciato.   \n\t\t\t\t   Come primo atto è stato nominato il nuovo ufficio di\ncoordinamento che rispetta il criterio di rappresentanza\ngeografica e politica delle diverse Regioni. Ne fanno parte\nMaria Franca D'Agostino (Abruzzo), Maria Rosa Porta (Piemonte),\nMaria Lina Vitturini (Marche), Paola Taufer (provincia di\nTrento) e Margherita Perretti (Basilicata). (ANSA).   \n\t\t\t\t          ",
        "ranked": 103,
        "placed": "Cronaca",
        "epoch": 1677319227.3756268,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pd: Elly Schlein chiude campagna primarie a Palermo",
        "date_raw": "Thu, 23 Feb 2023 07:20:51 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/pd-elly-schlein-chiude-campagna-primarie-a-palermo_912bd27f-ca52-44ca-80df-03530b897a5e.html",
        "subtitle": "Sabato 25 a Villa Filippina, 4 capolista donne in Sicilia",
        "content": "\n            \n            (ANSA) - PALERMO, 23 FEB - \"Quattro capolista donna a\nPalermo, Catania, Trapani-Agrigento ed Enna-Messina. Mentre la\nlista per il collegio di Ragusa-siracusa-Caltanissetta sarà\nguidata da un 22enne. Una maggioranza al femminile nelle\ncandidature, un ricambio complessivo della classe dirigente con\nun'età media di poco superiore ai 30 anni. E poi sindaci e\namministratori locali a rappresentare i territori della nostra\nIsola. Le liste a sostegno di Elly Schlein in Sicilia sono la\nrappresentazione del pd e del campo progressista che vogliamo\ncostruire: femminista, giovane e vincente. Un pd che comincerà a\nprendere forma nel voto alle primarie aperte a iscritti e non\niscritti del 26 febbraio\" così Sergio Lima portavoce regionale\ndella mozione Schlein.   \n\t\t\t\tElly Schlein, candidata come segretaria alla guida del partito\ndemocratico, tornerà a Palermo sabato 25 febbraio alle ore 17 a\nvilla Filippina. Aveva iniziato proprio dal capoluogo la sua\ncorsa per la guida del  pd: \"siamo felici che la nostra\ncandidata abbia scelto di chiudere la sua campagna elettorale\nproprio a Palermo. Un segnale di attenzione e sensibilità ai\ntemi siciliani . Elly rappresenta l'unico cambiamento possibile\nper il partito, ma soprattutto per l'intero campo progressista\ndel Paese\". Queste le parole di Mari Albanese portavoce\npalermitana della mozione Schlein. Il 26 la scelta passerà dai\ngazebo attraverso le primarie. I seggi saranno aperti dalle 8\nalle 20 di domenica in tutte le circoscrizioni della città e in\ntanti paesi della provincia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 99,
        "placed": "Cronaca",
        "epoch": 1677319227.389045,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Università degli Studi di Palermo, Mattarella e von der Leyen alla cerimonia d'inaugurazione dell'Anno Accademico ",
        "date_raw": "Thu, 23 Feb 2023 16:16:13 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/universita-degli-studi-di-palermo-mattarella-e-von-der-leyen-alla-cerimonia-dinaugurazione-dellanno-accademico-_1bedeb24-f373-44b9-ab28-a64c782675ff.html",
        "subtitle": "La presidente della Commissione europea: 'Nell'ora più buia l'Ue ha trovato la forza'",
        "content": "Il Capo dello Stato  e la presidente della Commissione Ue nel . Ad accoglierli il sindaco di Palermo Roberto Lagalla, il prefetto Teresa Maria Cucinotta, il presidente della Regione siciliana Renato Schifani, il presidente dell'Assemblea siciliana Gaetano Galvagno e il rettore Massimo Midiri. Presente anche il ministro dell'Università Anna Maria Bernini. Nella sala sono presenti diverse autorità istituzionali, civili, militari e religiose tra cui l'arcivescovo mons. Corrado Lorefice e il procuratore capo di Palermo Maurizio De Lucia.\r\n\r\n\"Spesso è nell'ora più buia che troviamo la nostra forza interiore. È ciò che sta accadendo nella nostra Unione. Le prove di questi tre anni sono probabilmente le più difficili mai affrontate dall'Europa. Prima la pandemia e le sue ripercussioni economiche, poi la guerra e l'impennata del costo della vita. Ma queste crisi ci hanno insegnato qualcosa. Abbiamo imparato che i destini di noi europei sono intrecciati tra loro\", ha detto la presidente della Commissione Ue Ursula von der Leyen.\r\n\r\n\"La Sicilia può diventare una potenza dell'energia pulita per l'Europa. Non solo quest'isola ha sole e vento in abbondanza: ha anche una solida base industriale nel settore delle tecnologie pulite. La Sicilia è cruciale per la transizione energetica anche per un altro motivo. A poche miglia dalle vostre coste c'è quello che potrebbe diventare un altro gigante dell'energia pulita: l'Africa\", ha aggiunto von der Leyen sottolineando che \"è arrivato il momento di un nuovo pivot strategico dell'Europa verso il Mediterraneo\".\"Dobbiamo combattere passatori e trafficanti, dialogare con i Paesi partner, collaborare al rimpatrio di chi non ha diritto di restare. E dobbiamo cooperare a livello europeo. L'Europa deve estendere la propria solidarietà a tutti gli Stati membri e alle comunità locali\". È proprio in questo spirito che abbiamo proposto il nuovo patto sulla migrazione e l'asilo. Ognuno di noi deve fare la propria parte e dobbiamo sostenerci a vicenda. Ora che abbiamo un piano, lo dobbiamo attuare insieme. Una soluzione europea è possibile\", ha aggiunto.\"La Sicilia è un luogo in cui culture diverse si incontrano e si mescolano. È la terra di grandiosi templi greci e scintillanti mosaici bizantini. È una terra plasmata dai Normanni e dagli Arabi. È la patria di menti brillanti, da Luigi Pirandello a Luca Parmitano. Questo patrimonio unico di cui è ricca la Sicilia ha reso Palermo una capitale europea - della cultura, dell'arte e della scienza. Oggi finalmente capisco le parole del mio compatriota Goethe, che ha scritto: \"Chi ha visto una volta il cielo di Palermo non potrà mai più dimenticarlo\", ha detto la presidente della Commissione Ue.\"Piersanti Mattarella era convinto che l'Italia e l'Europa avessero la responsabilità di aiutare il Mezzogiorno a trasformarsi, ma ha anche detto, e cito: \"Nessun progresso può attecchire e durare manovrato dall'alto, senza mettere in moto le energie nascoste e senza il loro entusiasmo\". È questo a darmi fiducia: voi, i giovani siciliani, il vostro entusiasmo. Il vostro talento e la vostra passione. Siete l'energia nascosta di quest'isola e la sua bellezza più profonda. Siete voi a renderla \"Sicilia bedda\". \"Viva la Sicilia, viva l'Europa\", ha concluso - in italiano - la numero uno dell'esecutivo europeo.\"E' un momento di forte raccordo istituzionale tra la nostra terra e la Commissione Ue. L'Europa è fatta anche di questo, di presenze ma anche di coesione. Abbiamo sempre creduto nel progetto europeo, ci confronteremo come governo con la Commissione sui grandi temi. Ho già detto che mi occuperò personalmente dell'utilizzo dei fondi Ue per evitare la parcellizzazione della spesa\". Così il presidente della Regione siciliana, Renato Schifani, a margine dell'inaugurazione dell'anno accademico a Palermo.\"I nostri studenti affrontano disagi e difficoltà maggiori di altri\". Inaugurando l'anno accademico, il rettore dell'università di Palermo, Massimo Midiri, ha descritto il quadro di problemi che si pone di fronte al percorso di un ateneo del Sud. Midiri è intervenuto alla presenza del presidente della Repubblica, Sergio Mattarella, della presidente della Commissione Ue, Ursula von der Leyen, e del ministro dell'università e della ricerca, Anna Maria Bernini. Le difficoltà del sistema universitario in Sicilia sono stati collegati dal rettore alle carenze della rete di trasporti, dei servizi, delle residenze. \"Sappiamo - ha aggiunto - che a quegli studenti offriamo strutture non sempre idonee perché, nonostante i nostri sforzi di adeguamento, anni di sotto-finanziamento del sistema dell'istruzione in Italia - e soprattutto nel Mezzogiorno - hanno reso le nostre aule meno accoglienti di quanto i nostri giovani meriterebbero\". Altri punti critici sono stati colti da Midiri nel tessuto produttivo. \"Vediamo intorno a noi - ha detto - aziende che devono farsi strada senza contare su un tessuto economico dinamico e ricco di opportunità. Aziende la cui competitività è costantemente compromessa e ostacolata dalla inadeguatezza delle infrastrutture, dalle inefficienze del sistema burocratico-amministrativo, dalla difficoltà di accesso al credito\".\"Consegnerò alla presidente della Commissione Ursula von der Leyen - aveva spiegato il sindaco di Palermo, Roberto Lagalla, a margine dell'inaugurazione dell'anno accademico - una lettera che ho scritto per conto della città di Palermo, segnalando come questa sua presenza oggi costituisca un atto di particolare attenzione non solo verso il Mezzogiorno ma verso problematiche antiche che la nostra città ancora registra e che devono trovare, in un rapporto dialettico e proficuo, una interlocuzione costante con l'Unione europea. Stiamo investendo risorse importanti del Pnrr ma chiediamo che questa relazione possa essere intensificata per portare concrete e ulteriori presenze dell'Ue nella nostra città\". ",
        "ranked": 95,
        "placed": "Cronaca",
        "epoch": 1677319227.4005513,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucciso per scambio persona 31 anni fa, indagati 2 ex Mala Brenta",
        "date_raw": "Wed, 22 Feb 2023 18:22:07 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/ucciso-per-scambio-persona-31-anni-fa-indagati-2-ex-mala-brenta_eb9c37d5-9969-45f0-ba43-56649984aad7.html",
        "subtitle": "E' il caso mai risolto del delitto di Matteo Toffanin a Padova",
        "content": "\n            \n            (ANSA) - PADOVA, 22 FEB - Trentuno anni dopo l'omicidio del\ngiovane Matteo Toffanin  a Padova, trucidato da 2 killer per uno\nscambio di persona, il caso si riapre con nuovi elementi e due\nnuovi indagati,  ex appartenenti alla Mala del Brenta. I due -\nriferisce il sito del Corriere del Veneto - sono stati iscritti\nnel registro delle indagini dal pm  Roberto D'Angelo, che\nipotizza nei loro confronti l'omicidio volontario premeditato.   \n\t\t\t\t   Proprio oggi il magistrato ha sentito, come persona informata\nsui fatti, quello che si ritiene fosse il vero obiettivo dei\nsicari, il pregiudicato padovano Marino Bonaldo, ora 70enne, che\nabitava nel condominio di fronte a quello in cui viveva la\nfidanzata di Toffanin, Cristina Marcadella, che Matteo aveva\nriaccompagnato a casa - la sera dell 3 maggio 1992 - alla guida\ndi una Mercedes bianca uguale a quella posseduta da Bonaldo,\naddirittura con i primi numeri di targa coincidenti.  Secondo la\nnuova ipotesi investigativa, Bonaldo, che si coordinava per le\nsue attività illecite anche con Felice Maniero, sarebbe entrato\nad un certo punto in rotta di collisione con la banda della Mala\ndel Brenta, che decise si liberarsene. Bonaldo, che ha\nriconfermato al pm la convinzione di non essere lui l'obiettivo\ndi quel delitto, ha però anche confermato, per le vecchie\nfrequentazioni con la Mala del Brenta, di aver conosciuto i due\npresunti killer, ora indagati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 102,
        "placed": "Cronaca",
        "epoch": 1677319227.4135203,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen a Capaci, rende omaggio a vittime strage mafia",
        "date_raw": "Wed, 22 Feb 2023 21:31:23 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/von-der-leyen-a-capaci-rende-omaggio-a-vittime-strage-mafia_af1ab51f-2ec6-463b-9ded-06d7a90a8da7.html",
        "subtitle": "La presidente della Commissione Ue si sofferma davanti la stele",
        "content": "\n            \n            (ANSA) - PALERMO, 22 FEB - La presidente della Commissione\nUe, Ursula von der Leyen, si è soffermata alcuni minuti alla\nstele lungo l'autostrada Palermo-Capaci per rendere omaggio al\ngiudice Giovanni Falcone, alla moglie Francesca Morvillo e agli\nagenti di scorta assassinati dalla mafia nel '92. Von der Leyen\nha deposto una corona. Con lei il prefetto di Palermo, Maria\nTeresa Cucinotta.   \n\t\t\t\t  Al suo arrivo all'aeroporto 'Falcone Borsellino', la\npresidente della commissione Ue è stata accolta dal presidente\ndella Regione siciliana Renato Schifani, dal presidente\ndell'Assemblea siciliana Gaetano Galvagno, dal prefetto Maria\nTeresa Cucinotta e dal sindaco Roberto Lagalla. Domani, col capo\ndello Stato Sergio Mattarella, von der Leyen parteciperà\nall'inaugurazione dell'anno accademico a Palermo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 100,
        "placed": "Cronaca",
        "epoch": 1677319227.4231715,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "13enne uccisa dalla madre,per lei ordine custodia in carcere",
        "date_raw": "Wed, 22 Feb 2023 19:28:09 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/22/13enne-uccisa-dalla-madreper-lei-ordine-custodia-in-carcere_05b9c89f-3bff-4b2c-9841-a4e8f6190d42.html",
        "subtitle": "Piantonata in ospedale con accusa omicidio volontario aggravato",
        "content": "\n            \n            (ANSA) - ORISTANO, 22 FEB - E' formalmente indagata per\nomicidio volontario aggravato Monica Vinci, la donna di 52 anni\nche sabato scorso ha ucciso con 30 coltellate la figlia 13enne,\nChiara Carta, nella loro abitazione di Silì, una frazione di\nOristano. La gip Federica Fulgheri ha infatti firmato\nun'ordinanza di custodia cautelare in carcere accogliendo la\nrichiesta del pm Valerio Bagattini.   \n\t\t\t\t   Il provvedimento è stato notificato all'indagata all'ospedale\nSan Martino di Oristano, dove si trova ricoverata - e da ora\npiantonata - dopo il tentativo di suicidio seguito al delitto.   \n\t\t\t\tNon appena le sue condizioni di salute lo consentiranno, Monica\nVinci sarà trasferita nella casa circondariale di Uta, alle\nporte di Cagliari, e interrogata dalla giudice. Domani alle 15 a\nSilì, nella chiesa della frazione, si svolgeranno i funerali\ndella ragazza: il sindaco di Oristano ha proclamato il lutto\ncittadino.   \n\t\t\t\t   Dietro all'omicidio c'è una storia di disagio psichico della\ndonna, problemi economici e una separazione difficile dal padre\ndi Chiara, Mario Carta, 53 anni, agente della Polizia locale di\nOristano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 101,
        "placed": "Cronaca",
        "epoch": 1677319227.4347942,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: ancora sbarchi a Lampedusa, arrivati in 194",
        "date_raw": "Thu, 23 Feb 2023 08:54:07 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/migranti-ancora-sbarchi-a-lampedusa-arrivati-in-194_5b3e1d2f-ce97-4436-9aa7-1534d321cfb6.html",
        "subtitle": "All'hotspot 748 ospiti, 183 saranno trasferiti oggi con una nave",
        "content": "\n            \n            (ANSA) - LAMPEDUSA, 23 FEB - Sono 158 i migranti soccorsi e\nsbarcati, durante la notte, a Lampedusa. Trentasette, fra cui\ntre donne, sono stati intercettati, dalla Guardia di finanza, a\nCala Galera. Altri 36 - su un barchino di 7 metri - sono stati\nbloccati nelle acque portuali, stavano per arrivare al molo.   \n\t\t\t\tTutti hanno dichiarato di essere originari di Costa d'Avorio,\nCamerun, Siria, Mali, Guinea Conakry, Sudan, Somalia e Yemen. \nIeri, con 4 imbarcazioni, sull'isola erano arrivati in 216.   \n\t\t\t\tAll'alba, all'hotspot di contrada Imbriacola, che nei giorni\nscorsi ha sfiorato le 3 mila presenze, c'erano 748 ospiti. La\nPrefettura di Agrigento ha disposto, per la mattinata, un\nennesimo trasferimento: 183 verranno imbarcati sulla nave di\nlinea Galaxy che farà rotta verso Porto Empedocle. (ANSA).   \n\t\t\t\t          ",
        "ranked": 98,
        "placed": "Cronaca",
        "epoch": 1677319227.444764,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: 'Respiro d'inverno', il documentario della Croce Rossa",
        "date_raw": "Thu, 23 Feb 2023 09:30:53 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/ucraina-respiro-dinverno-il-documentario-della-croce-rossa_fceae46e-9168-4acc-8485-c0477438873b.html",
        "subtitle": "Il racconto, le testimonianze, gli aiuti in un anno di guerra",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB -  La Croce Rossa Italiana dall'inizio\ndel conflitto in Ucraina è stata al fianco delle comunità\ncolpite e delle persone più fragili. \"A un anno di distanza il\nracconto del nostro documentario narra la quotidianità di un\nPaese in cui la vita cerca di andare avanti nonostante le enormi\ndifficoltà che hanno colpito persone inermi - dice Rosario\nValastro, presidente della Cri - Così come abbiamo raccolto la\ntestimonianza di quei volontari della Croce Rossa che sono sul\ncampo per soccorrere e aiutare\"\t\n  Attraverso un lungo viaggio nei luoghi simbolo del conflitto,\ngli autori del documentario \"Respiro d'inverno\", i filmmaker\nAnnalisa Ausilio e Emiliano Albensi, trascinano lo spettatore\ndentro le vite stravolte dal conflitto. Come la storia di Paolo,\npensionato ligure che tre anni fa si è trasferito a Piski,\npiccolo villaggio del nord dell'Ucraina, per raggiungere sua\nmoglie Olga, e che da un anno sopravvive a questa \"nuova\nnormalità\". La stessa normalità che cerca Larisa, infermiera\nsfollata di Mykolaiv, che ora vive a Vinnytsia e ha messo a\ndisposizione le proprie competenze dopo \"l'incontro con la Croce\nRossa\".\t\n   A far da cornice alla narrazione, \"il lungo e inarrestabile\"\nimpegno della Croce Rossa Italiana, da subito al fianco della\nCroce Rossa Ucraina, mentre le immagini sono accompagnate dalla\nmusica del maestro Remo Anzovino. In questo anno gli sforzi\ndella Croce Rossa  vengono testimoniati dai numeri:  3.500\ntonnellate di aiuti umanitari inviati, 245 persone fragili messe\nin salvo in 3 missioni di evacuazioni da Leopoli, 27 ambulanze\nconsegnate alla Croce Rossa Ucraina e, ad oggi, utilizzate come\ncliniche mobili per garantire assistenza sanitaria anche nei\nluoghi più remoti oltre al progetto per la costruzione di 120\nalloggi per gli sfollati interni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 96,
        "placed": "Cronaca",
        "epoch": 1677319227.4545224,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Marina,flotta russa aumenta in Mediterraneo,rischi incidenti",
        "date_raw": "Thu, 23 Feb 2023 09:23:29 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/marinaflotta-russa-aumenta-in-mediterraneorischi-incidenti_d92a7ea9-10d7-4de5-b20b-8fb186779f0c.html",
        "subtitle": "Capo Stato Maggiore,'aggressivi, così neppure con guerra fredda'",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Gli effetti immediati sulla nostra\nsicurezza della guerra in Ucraina si sono riverberati ancora una\nvolta sul mare e sono l'aumento impressionante dei numeri della\nflotta russa nel Mediterraneo e nel Mar Nero a un livello che\nnon si vedeva nemmeno ai tempi della guerra fredda. Il numero di\nnavi russe nel Mediterraneo è aumentato, un numero alto che non\nè una minaccia diretta al territorio nazionale ma aumenta\ntantissimo la tensione. I russi hanno un atteggiamento\naggressivo che non era usuale nel Mediterraneo e prima era\nevidente solo nel Baltico. Il rischio di incidente è possibile e\nquando c'è un incidente di questa natura non si sa mai dove si\npuò andare a finire\". Lo ha detto il Capo di Stato maggiore\ndella Marina militare, Enrico Credendino, in audizione all\nCommissione Difesa della Camera. (ANSA).   \n\t\t\t\t          ",
        "ranked": 97,
        "placed": "Cronaca",
        "epoch": 1677319227.4861598,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inchiesta sull'attacco ai siti web dell'Italia, ora l'Ucraina nel mirino",
        "date_raw": "Thu, 23 Feb 2023 19:21:29 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/attacco-hacker-a-siti-istituzionali-contro-litalia-russofoba_3217cbe7-ba34-4a5c-9f17-b57ca1fbf529.html",
        "subtitle": "Gli hacker russi minacciano: non dovevate svegliare l'orso. Ma pochi i danni",
        "content": "Un attacco dimostrativo, politico, fatto per ottenere visibilità, senza effetti di particolare rilevanza sui siti colpiti, una decina: dal ministero degli Esteri a quello dell'Interno, dai Carabinieri alla banca Bper. L'informativa della Polizia postale e delle comunicazioni relativa alla campagna lanciata dagli hacker filororussi Noname57(16) è sul tavolo dei pm di Roma che hanno aperto un fascicolo d'indagine. La crew, intanto, sul proprio canale Telegram posta con soddisfazione una rassegna stampa degli articoli pubblicati sul caso da vari media (dall'ANSA a Dagospia) ed informa di aver preso di mira oggi una serie di istituzioni ucraine. Nei giorni dell'anniversario dell'invasione russa, l'offensiva informatica era ampiamente preventivata dalle intelligence occidentali. \"Una minaccia, un avvertimento\", dopo la visita di Giorgia Meloni a Kiev, secondo il ministro degli Esteri Antonio Tajani. Gli specialisti della polizia Postale del Centro nazionale anticrimine informatico per la protezione delle infrastrutture critiche (Cnaipic) hanno trasmesso a piazzale Clodio una prima informativa sugli accertamenti svolti. Il procedimento, coordinato dal procuratore Francesco Lo Voi, è stata rubricato per il reato di accesso abusivo a sistema informatico. Il collettivo filorusso Noname57(16) si connota proprio per il suo 'hacktivismo': si propone cioè di attaccare i sistemi informativi per scopi politici, non per trarre profitto economico o rubare dati. Anche se c'è chi ipotizza 'premi' in rubli assegnati per ogni obiettivo attaccato con successo. E' operativo dall'inizio della guerra e nel corso dei mesi ha via via colpito bersagli ucraini, dei Paesi baltici e, più in generale, di Nazioni Nato che partecipano alla coalizione pro-Kiev. Nelle settimane scorse sono stati bersagliati target danesi, polacchi e lituani. Il metodo è sempre quello del Ddos (Distributed denial of service), di tipo 'slow http'. In sostanza, si inviano numerose richieste con velocità di trasmissione molto bassa, costringendo così il server web colpito a mantenere la connessione aperta, saturando le risorse dedicate alla comunicazione con l'esterno. A differenza degli attacchi di tipo ransomware, gli attacchi Ddos si limitano a rendere i siti inaccessibili per un certo periodo di tempo, senza intaccare l'integrità dei sistemi. E' comunque insidioso perché la maggior parte delle difese non riesce ad identificarlo. L'Agenzia per la cybersicurezza nazionale aveva da tempo allertato sulle misure di mitigazione da mettere in campo contro questa specifica minaccia ed anche prima dell'ultimo attacco le misure di difesa erano state attivate ed i danni sono stati così contenuti. Canta comunque vittoria Noname57: \"abbiamo navigato sul web - si legge su Telegram - e trovato più di 100 menzioni dei nostri attacchi DDoS su obiettivi italiani su Twitter e più di 50 menzioni su media e media stranieri. E questo è solo per ieri e metà di oggi. Tremate russofobi, stanno arrivando gli hacker di NoName057(16)! Non avreste dovuto svegliare l'orso russo!\". Nella giornata di oggi, secondo quanto affermato dagli stessi hacker (i cui proclami contengono sempre una componente di millanteria), sarebbero stati messi 'down' diversi siti ucraini: un'azienda per la produzione di reattori elettrici, il sindacato dei lavoratori delle industrie e dell'energia nucleare, la banca Unex.",
        "ranked": 94,
        "placed": "Cronaca",
        "epoch": 1677319227.496126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maxi sequestro da 52 milioni per due imprenditori casertani",
        "date_raw": "Thu, 23 Feb 2023 09:53:52 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/maxi-sequestro-da-52-milioni-per-due-imprenditori-casertani_c7aa678e-6841-4b3d-a7c1-91fb24babb83.html",
        "subtitle": "Avrebbero anche aiutato narcos a nascondere 600 kg di cocaina",
        "content": "\n            \n            (ANSA) - NAPOLI, 23 FEB - Beni per circa 52 milioni di euro\nsono stati sequestrati dalla Guardia di Finanza e dal Gruppo\nCarabinieri per la Tutela dell'Ambiente di Napoli ai fratelli\ncasertani Giovanni e Michele Fontana, imprenditori nei settori\ndel trasporto merci su strada e nella gestione rifiuti, ritenuti\ndai \"pentiti\" legati alla fazione Zagaria del clan dei Casalesi.   \n\t\t\t\tI finanzieri e i militari dell'arma hanno messo i sigilli a\nquote e compendi aziendali di 8 società, 120 immobili tra\nfabbricati e terreni e 6 veicoli, tra auto e moto. Bloccati\nanche i loro rapporti bancari e finanziari.   \n\t\t\t\tSecondo gli inquirenti Giovanni avrebbe anche aiutato il\nnarcotrafficante internazionale Raffaele Imperiale a nascondere,\nin un deposito, due container contenenti ben 600 chilogrammi di\ncocaina diretti in Australia e per i suoi servigi, secondo\nquanto dichiarato da Imperiale, Fontana avrebbe ricevuto un\ncompenso di oltre 7 milioni di euro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 93,
        "placed": "Cronaca",
        "epoch": 1677319227.5058308,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inizia processo all'architetto di Putin, in Italia è latitante",
        "date_raw": "Thu, 23 Feb 2023 10:06:40 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/inizia-processo-allarchitetto-di-putin-in-italia-e-latitante_8fdcea39-0537-4748-b0a2-1d02cf62c80d.html",
        "subtitle": "E a Brescia il giudice richiama subito le parti, 'toni bassi'",
        "content": "\n            \n            (ANSA) - BRESCIA, 23 FEB - \"È abbastanza chiaro che il\nprocesso è animato ma non per il tribunale e al tribunale non\ninteressa. Chiedo un profilo basso\". Così il giudice di Brescia\nLuca Tringali, dopo un confronto tra accusa e difesa, nelle\nprime battute del processo a carico di Lanfranco Cirillo,\nribattezzato l'architetto di Putin per i suoi legami con il\nleader russo. L'uomo è accusato di reati fiscali.   \n\t\t\t\t   Cittadino russo iscritto all'Aire, per le autorità italiane\nCirillo è latitante in quanto su di lui pende un mandato di\ncattura internazionale.   \n\t\t\t\t   Nei giorni scorsi la Cassazione ha annullato il sequestro da\n141 milioni di euro tra beni mobili e immobili. Oltre a Cirillo\nsono imputati anche sua moglie e Adriano Gafforini, ritenuto\ndagli inquirenti il suo factotum italiano e attualmente ai\ndomiciliari proprio per l'inchiesta fiscale e poi Alberto\nGuerini e i cittadini russi Anna Novitscalia e Vladimir\nKrutskikh, accusati a vario titolo di concorso nei reati\nfiscali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 89,
        "placed": "Cronaca",
        "epoch": 1677319227.570797,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spari contro auto allenatore Virtus Francavilla in Salento",
        "date_raw": "Thu, 23 Feb 2023 09:58:08 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/spari-contro-auto-allenatore-virtus-francavilla-in-salento_6dd7a5f2-c194-4606-b8b7-365a3dbd9931.html",
        "subtitle": "Il veicolo era sotto casa del tecnico a Melendugno, indagani",
        "content": "\n            \n            (ANSA) - LECCE, 23 FEB - Alcuni colpi di arma da fuoco sono\nstati esplosi la scorsa notte a Melendugno (Lecce) contro l'auto\ndel 47enne Antonio Calabro, allenatore della squadra di calcio\nVirtus Francavilla. L'auto, un'Audi A6, era parcheggiata sotto\ncasa di Calabro. I colpi hanno raggiunto l'auto sul lunotto\nposteriore che è andato in frantumi. Indagano i carabinieri.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 90,
        "placed": "Cronaca",
        "epoch": 1677319227.580967,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siccità: Liscione (Molise), -11 metri sotto il massimo",
        "date_raw": "Thu, 23 Feb 2023 09:53:12 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/siccita-liscione-molise-11-metri-sotto-il-massimo_052a8509-e96e-4e80-836e-5f7619d03cf3.html",
        "subtitle": "Ma va avanti progetto Puglia su captazione da invaso molisano",
        "content": "\n            \n            (ANSA) - CAMPOBASSO, 23 FEB - Il livello dell'acqua\ndell'invaso del Liscione nel territorio di Guardialfiera\n(Campobasso) è di circa 11 metri al di sotto di quello massimo\nassoluto. E' quanto emerge da una rilevazione dell'Azienda\nspeciale regionale 'Molise Acque' effettuata lo scorso 31\ngennaio. Le scarse precipitazioni di questo periodo hanno\nridotto la portata del fiume Biferno che riversa l'acqua\nnell'invaso. Il lago di Occhito, al confine tra Molise e Puglia\nfa segnare oggi, in base ad una rilevazione del Consorzio per la\nbonifica della Capitanata di Foggia, una disponibilità idrica di\ncirca 210 milioni di metri cubi di acqua, 55 in più rispetto ad\nun anno fa (155 mln). Intanto il progetto di captazione\ndell'acqua del Liscione da convogliare in Puglia va avanti. Nei\ngiorni scorsi l'argomento è stato al centro di una riunione\ntecnico-operativa  tra il presidente del Consorzio, Giuseppe De\nFilippo, e il vice presidente della Regione Puglia, Raffaele\nPiemontese. Riguarda la realizzazione di un adduttore in grado\ndi trasportare 40 milioni di metri cubi di acqua dall'invaso\nmolisano al nodo idraulico di Finocchito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 92,
        "placed": "Cronaca",
        "epoch": 1677319227.5905714,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fino a sabato illusione primavera, domenica arriva il gelo",
        "date_raw": "Thu, 23 Feb 2023 10:06:29 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/fino-a-sabato-illusione-primavera-domenica-arriva-il-gelo_3cbc061e-5b80-42eb-88c0-923a79e3dbae.html",
        "subtitle": "Crollo temperature 15 gradi in montagna e fino a 10 in pianura",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Domenica l'aria calda proveniente\ndalla Tunisia si scontrerà con il gelo russo formando la\ntempesta perfetta e l'illusione di primavera del sabato lascerà\nil posto al freddo pungente russo su gran parte dell'Italia,\nspecie al Centro-Nord. Sono le previsioni di Andrea Garbinato,\nresponsabile redazione del sito www.iLMeteo.it. Crollo delle\ntemperature domenica 26 febbraio, con un calo fino a 15-17°C in\nmontagna e fino a 10 gradi in meno anche in pianura.   \n\t\t\t\tNel dettaglio:\nGiovedì 23. Al nord: piogge deboli intermittenti. Al centro:\nirregolarmente nuvoloso. Al sud: ancora tempo stabile e caldo\nper il periodo.   \n\t\t\t\tVenerdì 24. Al nord: pioviggine con nubi basse specie al Nord\nOvest. Al Centro: nubi sparse specie sulle tirreniche. Al Sud:\nbel tempo prevalente e caldo per il periodo.   \n\t\t\t\tSabato 25. Al nord: nubi e qualche pioggia a Sud del fiume Po.   \n\t\t\t\tAl centro: peggiora su Toscana e Sardegna con temporali, ma\nclima caldo. Al Sud: soleggiato con caldo anomalo, tipico di\nfine aprile.   \n\t\t\t\tTendenza: domenica irruzione artica con neve a bassa quota sulle\nadriatiche e poi verso Pianura Padana, Toscana ed Umbria. Venti\ndi burrasca. (ANSA).   \n\t\t\t\t          ",
        "ranked": 88,
        "placed": "Cronaca",
        "epoch": 1677319227.6216412,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valditara, ridicola e impropria lettera preside",
        "date_raw": "Thu, 23 Feb 2023 10:32:57 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/valditara-ridicola-e-impropria-lettera-preside_96874ac4-976d-4078-8329-95eb2c35dc72.html",
        "subtitle": "\"E' strumentale; nessun provvedimento ma vedremo se continuerà\"",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"E' una lettera del tutto impropria,\nmi è dispiaciuto leggerla, non compete ad una preside lanciare\nmessaggi di questo tipo e il contenuto non ha nulla a che vedere\ncon la realtà: in Italia non c'è alcuna deriva violenta e\nautoritaria, non c'è alcun pericolo fascista, difendere le\nfrontiere non ha nulla a che vedere con il nazismo o con il\nnazismo. Sono iniziative strumentali che esprimono una\npoliticizzazione che auspico che non abbia piu' posto nelle\nscuole; se l'atteggiamento dovesse persistere vedremo se sarà\nnecessario prendere misure\". Così a  Mattino 5 il ministro\nValditara riferendosi alla preside del liceo di Firenze,\nAnnalisa Savino che nei giorni scorsi ha scritto una lettera\naperta agli studenti della scuola che dirige. \n   \"Di queste lettere non so che farmene, sono lettere ridicole,\npensare che ci sia un rischio fascista è ridicolo. Trovo ci sia\nsempre più un attacco alla libertà di opinione e un alzare i\ntoni trasformando la polemica in una campagna di odio,\ndelegittimazione e falsificazione talvolta della realtà. Chiedo\nai partiti dell'opposizone maggiore responsabilità. E intanto mi\naspetto solidarietà anche dalla preside che ha scritto la\nmissiva\", ha concluso Valditara. (ANSA).   \n\t\t\t\t          ",
        "ranked": 86,
        "placed": "Cronaca",
        "epoch": 1677319227.6367614,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: a Ventimiglia blitz interforze in edifici abbandonati",
        "date_raw": "Thu, 23 Feb 2023 10:47:08 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/migranti-a-ventimiglia-blitz-interforze-in-edifici-abbandonati_c8631c54-1052-45ba-ab69-85e70728d566.html",
        "subtitle": "Sedici persone irregolari in commissariato per accertamenti",
        "content": "\n            \n            (ANSA) - VENTIMIGLIA, 23 FEB -    Un vasto servizio di\ncontrollo interforze sulla presenza di stranieri irregolari in\ncittà a Ventimiglia (Imperia) è stato condotto stamani, da\npolizia, carabinieri, e guardia di finanza, che hanno setacciato\nalcuni edifici abbandonati. In particolare, sono stati\nispezionati la zona della stazione ferroviaria, tra piazza\nCesare Battisti e via Tenda e il quartiere di Peglia.   \n\t\t\t\t   Malgrado l'accesso alla struttura sia stato chiuso, nell'ex\nTennis Club di Ventimiglia sono stati sorpresi circa venti\nstranieri, riusciti ugualmente a entrare attraverso una finestra\nal primo piano. Sedici gli irregolari che sono stati portati in\ncommissariato per accertamenti. Il servizio è stato disposto in\nseno al comitato di ordine e sicurezza pubblica presieduto dal\nprefetto di Imperia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 85,
        "placed": "Cronaca",
        "epoch": 1677319227.656256,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Chiesto il processo per la ragazza che investì e uccise Francesco Valdiserri",
        "date_raw": "Thu, 23 Feb 2023 13:15:19 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/ragazzo-investito-chiesto-il-processo-per-ragazza-alla-guida_523287f7-77d1-41fc-a651-8159522937d1.html",
        "subtitle": "E' accusata di omicidio stradale dai Pm di Roma",
        "content": "La Procura di Roma ha chiuso le indagini e chiesto il giudizio immediato per Chiara Silvestri, la ragazza di 23 anni che la notte tra il 19 e il 20 ottobre scorso ha travolto e ucciso con la propria auto Francesco Valdiserri. Il tragico incidente avvenne in via Cristoforo Colombo.Nei confronti dell'indagata l'accusa è di omicidio stradale. La consulenza affidata dai pm, scrivono oggi alcuni quotidiani, ha confermato che quella sera aveva un tasso alcolemico tre volte superiore al consentito e l'auto viaggiava ad una velocità superiore al limite autorizzato in quel tratto di strada.    \"Non abbiamo mai parlato direttamente della notte che ha distrutto la vita di Fra e le nostre. Parliamo e parleremo di lui come di tante altre vittime della violenza stradale. Non guidate se avete bevuto o preso sostanze, non usate lo Smartphone. Rispettate i limiti di velocità\". E' quanto scrive Luca Valdiserri, giornalista del Corriere dellaSera e padre di Francesco, commentando sul suo profilo twitter la notizia.",
        "ranked": 84,
        "placed": "Cronaca",
        "epoch": 1677319227.6679034,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontro frontale tra due auto nel Sud Sardegna, due morti",
        "date_raw": "Thu, 23 Feb 2023 09:58:29 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/scontro-frontale-tra-due-auto-nel-sud-sardegna-due-morti_e93ef39c-028c-48f6-83d5-da0645474a67.html",
        "subtitle": "Un veicolo è finito in cunetta fuori dalla quattro corsie",
        "content": "\n            \n            (ANSA) - CARBONIA, 23 FEB - Scontro frontale tra due auto\nsulla provinciale 2 a quattro corsie che da Villamassargia porta\na Carbonia, all'altezza della frazione di Tanì: due i morti.   \n\t\t\t\t   L'allarme è arrivato alla centrale operativa del 118 di\nCagliari attorno alle 8.20 e subito sono state inviate sul posto\ndue ambulanze, ma per le due persone - un giovane di 25 anni è\ngià stato identificato mentre l'altra vittima è ancora\nincastrata tra le lamiere - non c'era più nulla da fare. A\nscontrarsi una Clio e una Punto: una delle auto è finita fuori\ndalla carreggiata sulla cunetta.   \n\t\t\t\t   Sul posto anche i carabinieri della stazione di Carbonia e i\nvigili del fuoco. La circolazione veicolare è attualmente\nbloccata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 91,
        "placed": "Cronaca",
        "epoch": 1677319227.6814291,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dal mancato sgombero dell'hotel di Rigopiano alla strada trappola, le accuse agli Enti",
        "date_raw": "Thu, 23 Feb 2023 10:57:42 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/dal-mancato-sgombero-dellhotel-di-rigopiano-alla-strada-trappola-le-accuse-agli-enti_428fed8c-1cfe-4972-a87b-5ce9d534f77b.html",
        "subtitle": "I pm, la tragedia fu il fallimento dell'intero sistema",
        "content": "Il \"fallimento di un intero sistema\": questo è stata la valanga che il 18 gennaio del 2017 si è abbattuta sull'hotel di Rigopiano, provocando 29 morti. Un fallimento che ha generato una sofferenza così complessa che la pm Anna Benigni ne parlò a novembre in aula durante la requisitoria. Sostenendo che, per la procura, proprio \"il dolore che tutti hanno provato di fronte a questa tragedia è stato il motore di questo ufficio\"; un dolore al quale, ha aggiunto, \"vogliamo dare una risposta\".    L'accusa non è stata affatto tenera. A processo 29 imputati, tra i quali l'ex prefetto di Pescara Francesco Provolo, l'ex presidente della Provincia Antonio Di Marco e il sindaco di Farindola Ilario Lacchetta, oltre alla società allora proprietaria dell'hotel. Secondo l'accusa sono chiare le responsabilità dei due principali enti coinvolti, il Comune di Farindola e la Provincia di Pescara.       e non mise in pratica il Piano emergenze e gli strumenti urbanistici preventivi, come la realizzazione delle barriere protettive antivalanghe. Ed inoltre, avrebbe dovuto attivarsi per sgomberare l'hotel subito dopo l'ordinanza di chiusura delle scuole, emessa il giorno prima della valanga.     La, i 9 chilometri che dal bivio in località Mirri portavano fino all'hotel, in cui rimase bloccata per ore la colonna dei soccorsi: non monitorò le condizioni della strada. Poiché, se fosse stata libera dalla neve, gli ospiti dell'hotel avrebbero avuto la possibilità di lasciarlo dopo le scosse di terremoto. Inoltre, non provvide a sostituire la turbina rotta che avrebbe dovuto togliere la neve dalla sede stradale e non chiuse la strada con la conseguente dichiarazione di inagibilità dell'hotel, cosa che avrebbe imposto l'evacuazione.    Ad analizzareè stato invece l'altro sostituto procuratore, Andrea Papalia. Un comportamento, in particolare, relativo alla mancata realizzazione della Carta valanghe. \"Fallimento è l'omessa pianificazione territoriale di una legge del 1992 - ha detto il pubblico ministero - La Carta valanghe era un compito che spettava ai dirigenti della Regione Abruzzo ma quell'idea tempestiva e lungimirante è rimasta una buona intenzione senza risultati. Si è trattato di un ritardo inaccettabile\". Ed è proprio da questo ritardo, ha concluso, \"che si deve partire. Perché di questa responsabilità si deve rispondere penalmente\".",
        "ranked": 83,
        "placed": "Cronaca",
        "epoch": 1677319227.7084436,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gimbe, Calabria ultima per livelli essenziali nel 2020",
        "date_raw": "Thu, 23 Feb 2023 11:29:56 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/gimbe-calabria-ultima-per-livelli-essenziali-nel-2020_617bfd35-1c57-4c7b-8012-c000c4e524e9.html",
        "subtitle": "Risultata \"Inadempiente\" secondo Nuovo Sistema Garanzia",
        "content": "\n            \n            (ANSA) - CATANZARO, 23 FEB - Calabria fanalino di coda in\nItalia, nel 2020, anno dello scoppio della pandemia da Covid 19,\nper Livelli essenziali di assistenza (Lea), le prestazioni che\nil Servizio sanitario eroga gratuitamente o tramite il pagamento\ndi un ticket. Lo rileva la Fondazione Gimbe sulla base delle\nvalutazioni del ministero della Salute in materia di erogazione\ndelle prestazioni sanitarie come emerge dalla recente\npubblicazione del Monitoraggio dei Lea attraverso il Nuovo\nsistema di garanzia.   \n\t\t\t\tDa quanto emerge dall'analisi, in Calabria, nel 2020, il\npunteggio totale degli adempimenti della Regione sulle cure\nessenziali, ovvero le prestazioni che il Servizio sanitario\neroga gratuitamente o tramite il pagamento di un ticket, è di\n129,4 (punteggio max 300). La regione, inoltre, si è posizionata\nultima tra le regioni e province autonome ed è risultata\ninadempiente secondo il Nuovo Sistema di Garanzia (Nsg) perché\nha registrato un punteggio insufficiente nell'area della\nprevenzione (32,73 su 60), nell'area distrettuale (48,18 su 60)\ne nell'area ospedaliera (48,44 su 60).   \n\t\t\t\tLa Fondazione, è spiegato in una nota, ha effettuato alcune\nanalisi sia per confrontare la resilienza dei servizi sanitari\nregionali nel 2020 sia per valutare le differenze tra le Regioni\ndel Nord, colpite con violenza dalla prima ondata pandemica, e\nquelle del Sud, di fatto risparmiate da tale impatto grazie al\nprolungato lockdown. In dettaglio, dalla valutazione dei 22\nindicatori, suddivisi in tre aree (prevenzione collettiva e\nsanità pubblica, assistenza distrettuale ed assistenza\nospedaliera), la Regione si colloca al 21/mo posto per l'area\ndella prevenzione e per l'area distrettuale e al 20/mo per\nquella ospedaliera. (ANSA).   \n\t\t\t\t          ",
        "ranked": 82,
        "placed": "Cronaca",
        "epoch": 1677319227.7257924,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il flash dell'ANSA dell'invasione russa in Ucraina",
        "date_raw": "Thu, 23 Feb 2023 20:20:31 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/il-flash-dellansa-dellinvasione-russa-in-ucraina_d5951d2f-3f7e-46a3-9f93-28262e0f5ac3.html",
        "subtitle": "",
        "content": "Documento: 20220224 23012ZCZC7842/SXAF EST  QBXB++ FLASH ++ Putin,operazione militare in Ucraina ++ FLASH ++   (ANSA)++ FLASH ++ Putin,operazione militare in Ucraina ++ FLASH ++(ANSA)     MNE24-FEB-22 03:58 NNNNDocumento: 20220224 17787ZCZC7913/SXBF EST  QBXB+++ FLASH +++ Kiev, invasione russa e'  iniziata +++ FLASH +++   (ANSA)+++ FLASH +++ Kiev, invasione russa e'  iniziata +++ FLASH +++(ANSA)     DRZ24-FEB-22 04:45 NNNN",
        "ranked": 81,
        "placed": "Cronaca",
        "epoch": 1677319227.7406952,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Siria: Ong, a fuoco tenda di sfollati, muore una donna",
        "date_raw": "Thu, 23 Feb 2023 12:55:06 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/sisma-siria-ong-a-fuoco-tenda-di-sfollati-muore-una-donna_3739196b-184e-4d49-a91d-460f0f5fa80e.html",
        "subtitle": "Nel nord-ovest del Paese",
        "content": "\n            \n            (ANSAMed) - BEIRUT, 23 FEB - Una donna è morta e un uomo è\nrimasto gravemente ferito da un incendio divampato dentro una\ntenda di sfollati nel nord-ovest della Siria, area devastata dal\nterremoto del 6 febbraio e martoriato dagli effetti di 12 anni\ndi conflitto armato.   \n\t\t\t\t  Lo riferisce l'Osservatorio nazionale per i diritti umani in\nSiria, secondo cui una donna e un uomo sono rimasti vittima\ndelle fiamme che hanno avvolto una delle tende allestite nei\ngiorni scorsi a ovest di Idlib, nel nord-ovest del paese, per\nospitare famiglie di terremotati rimasti senza casa.   \n\t\t\t\t   L'incendio è stato provocato dal malfunzionamento di una\nstufa artigianale, alimentata con combustibili non appropriati\nin un contesto in cui le famiglie non hanno le risorse per\nacquistare nafta o altri combustibili per riscaldarsi.   \n\t\t\t\t   Come ricorda l'Osservatorio, nei giorni scorsi, sempre nel\nnord-ovest della Siria, otto persone membri di una stessa\nfamiglia composta da padre, madre e sei figli, tutti sfollati\ndopo il terremoto, erano rimasti intossicati gravemente dai fumi\ndi una stufa alimentata con sacchi di plastica. (ANSAMed).   \n\t\t\t\t          ",
        "ranked": 80,
        "placed": "Cronaca",
        "epoch": 1677319227.7531598,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Marina militare, i russi fanno puntate anche verso Jonio",
        "date_raw": "Thu, 23 Feb 2023 12:47:36 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/la-marina-militare-i-russi-fanno-puntate-anche-verso-jonio_3de88ec3-ecf1-4be4-ba50-9a337696a55b.html",
        "subtitle": "Nave di Mosca con i missili ipersonici nel Mediterraneo nelle prossime settimane",
        "content": "\"Nel Mediterraneo, molto affollato, c'è un 'equilibrio instabile. Non si erano mai visti quattro gruppi portaerei alleati nel Mediterraneo: italiano, francese, americano e la nave anfibio spagnola. I russi arrivano fino allo Jonio senza problemi, fanno puntate verso lo Jonio con un gruppo navale di tre navi moderne. La nave più moderna è la russa, che in questo momento è in Sudafrica e ha imbarcato i missili ipersonici: non sappiamo se siano efficaci o meno, questo lo vedremo, ma la nave entrerà nel Mediterraneo. I russi dicono che sarà la più moderna al mondo. La situazione è complessa e turbolenta, il rischio di incidenti è alto\". Così il Capo di Stato Maggiore della Marina militare, Enrico Credendino, alla Commissione Difesa della Camera.",
        "ranked": 79,
        "placed": "Cronaca",
        "epoch": 1677319227.7663438,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cadavere con segni di violenza in scarpata nel Tarantino",
        "date_raw": "Thu, 23 Feb 2023 12:57:07 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/cadavere-con-segni-di-violenza-in-scarpata-nel-tarantino_d5012788-37d1-4672-861f-8a2d29b32976.html",
        "subtitle": "Trovato corpo di un uomo tra i 25 e i 30 anni",
        "content": "\n            \n            (ANSA) - TARANTO, 23 FEB - Il cadavere di un uomo di età\ncompresa tra i 25 e i 30 anni è stato trovato questa mattina in\nuna scarpata nelle campagne di Manduria (Taranto). Sul corpo, a\nquanto si apprende, ci sarebbero ferite e segni di violenza. La\nmorte risalirebbe ad alcune ore fa. Sul posto sono intervenuti i\ncarabinieri della locale compagnia e del nucleo scientifico del\ncomando provinciale di Taranto. Sono in corso gli accertamenti\ndegli investigatori. (ANSA).   \n\t\t\t\t          ",
        "ranked": 77,
        "placed": "Cronaca",
        "epoch": 1677319227.8089979,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Università: Bernini, verso titoli di studio europei",
        "date_raw": "Thu, 23 Feb 2023 12:55:00 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/universita-bernini-verso-titoli-di-studio-europei_92cf4ced-c4a7-46d4-90c0-51222ddf2894.html",
        "subtitle": "Il ministro a Palermo per l'inaugurazione dell'anno accademico",
        "content": "\n            \n            (ANSA) - PALERMO, 23 FEB - Il ministero dell'Università e\ndella ricerca lavora per il riconoscimento dei titoli di studio\neuropei. Lo ha annunciato il ministro Anna Maria Bermini durante\nl'inaugurazione dell'anno accademico a Palermo alla presenza del\npresidente della Repubblica, Sergio Mattarella, e della\npresidente della Commissione Ue, Ursula von der Leyen.   \n\t\t\t\t   Gli atenei italiani, ha detto il ministro, sono impegnati a\nraccogliere l'indicazione europea con per \"un'offerta formativa\nche superi la rigidità dei corsi di studio e punti a una\nmaggiore contaminazione tra scienza e umanità\".   \n\t\t\t\t   Per questo il ministero guarda con favore all'indirizzo dei\npercorsi professionalizzanti rivolti ai giovani talenti, in\nlinea con le politiche che hanno portato l'Europa a proclamare\nil 2022 l'anno per i giovani e il 2023 l'anno per le competenze.   \n\t\t\t\t\"Ci viene data - ha proseguito Bernini - un'opportunità di\napprendimento pù flessibile e modulare che implichi competenze\ntransdisciplinari più in linea con le necessità del mercato del\nlavoro\".   \n\t\t\t\t   Il ministro guarda anche con favore verso tutte le iniziative\nche coinvolgano i giovani puntando sulla innovazione purché\nbasata sull'etica. Centrale, in queste strategie, è l'apporto\ndel Pnrr per abbreviare il solco tra studio e lavoro. Citando\npapa Giovanni Paolo II e Peppino Impastato, il giovane militante\ndi sinistra ucciso dalla mafia, Anna Maria Bernini ha detto che\nil sistema universitario italiano deve essere un \"incubatore di\nsaperi\" ma deve anche \"educare la gente alla bellezza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 78,
        "placed": "Cronaca",
        "epoch": 1677319227.8213866,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In tre agli arresti domiciliari per rapina con machete",
        "date_raw": "Thu, 23 Feb 2023 13:12:32 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/in-tre-agli-arresti-domiciliari-per-rapina-con-machete_a50f6d81-4913-4cad-9e28-280ae32b561d.html",
        "subtitle": "Individuati da carabinieri dopo due colpi tra Umbria e Toscana",
        "content": "\n            \n            (ANSA) - PERUGIA, 23 FEB - Sono ritenuti responsabili di\navere utilizzato un machete e una roncola per compiere una\nrapina in un distributore di Città di Castello e tentarne\nun'altra in un autogrill di Pieve Santo Stefano (Arezzo) tre\nuomini messi agli arresti domiciliari in un'indagine dei\ncarabinieri. E' stata così eseguita una ordinanza di custodia\ncautelare disposta dal gip di Perugia. Rapina in concorso il\nreato contestato a un argentino di 24 anni residente a Città di\nCastello, a un venticinquenne della città umbra e a un\nventiduenne marocchino che vive a San Giustino.   \n\t\t\t\t  I due episodi al centro dell'indagine sono avvenuti a dicembre\ne dalle indagini dei carabinieri di Città di Castello e di\nquelli di Sansepolcro, coordinati dalla Procura di Perugia, è\nemerso che in entrambi i casi i malviventi hanno agito con il\nvolto travisato e armati di machete e roncola. Ciascuno con\n\"compiti ben definiti\".   \n\t\t\t\t  Poco prima di Natale in un distributore del tifernate il\ntitolare - in base agli accertamenti - è stato costretto a\nconsegnare l'incasso di circa 2 mila euro dopo che gli era stato\npuntato alla testa il machete.   \n\t\t\t\t  Qualche giorno dopo i malviventi hanno fatto irruzione in un\nautogrill di Pieve Santo Stefano ma in questo caso la rapina non\nè stata messa a segno per l'arrivo delle forze dell'ordine e\nquindi la fuga dei rapinatori.   \n\t\t\t\t  Le indagini dei carabinieri hanno portato a individuare i\npresunti responsabili degli episodi, messi ai domiciliari con\nbraccialetto elettronico. Un altro giovane è stato invece\nindagato a piede libero. (ANSA).   \n\t\t\t\t          ",
        "ranked": 76,
        "placed": "Cronaca",
        "epoch": 1677319227.8394344,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Delitto Toffanin, ex moglie Bonaldo tace davanti a pm",
        "date_raw": "Thu, 23 Feb 2023 15:23:22 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/delitto-toffanin-ex-moglie-bonaldo-tace-davanti-a-pm_48a1f10a-4174-45c7-91d5-c596f3a5d736.html",
        "subtitle": "Donna sentita come teste, per lei mafia \"non c'entra niente\"",
        "content": "\n            \n            (ANSA) - PADOVA, 23 FEB - Nessuna collaborazione con i\nmagistrati per far luce sul delitto di Matteo Toffanin, 31 anni\nfa, dalla ex moglie di Marino Bonaldo, il malavitoso ritenuto il\nvero obiettivo dell'agguato in via Tassoni a Padova, per il\nquale ora sono indagati due ex 'soldati' della Mala del Brenta.   \n\t\t\t\t   La donna è stata sentita come teste per circa un quarto d'ora\ndal pm Roberto D'Angelo, nella speranza che i suoi ricordi sui\ncontatti che il marito aveva allora, anche con la banda Maniero,\npotessero spiegare il vero movente dell'agguato, che vide il\n23enne Toffanin vittima di uno scambio di persona. Ma la donna\nsi sarebbe rifiutata di rilasciare dichiarazioni.   \n\t\t\t\t   Pressata dai cronisti all'uscita dall'ufficio, ha solo detto\nche la pista dei clan mafiosi siciliani - seguita all'epoca, e\nche finì con un'archiviazione - \"non c'entra niente\". Le nuove\nindagini si indirizzano sugli affari di droga che Bonaldo\ngestiva coordinandosi con la Mala, non escludendo anche la\npossibile pista di una vendetta 'sentimentale', legata alle\nfrequentazioni di Bonaldo in quegli anni.   \n\t\t\t\t    Il pm D'Angelo ha spiegato che le indagini proseguono, e che\nsono \"particolarmente complesse\" trattandosi di un delitto di\noltre 30 anni fa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 72,
        "placed": "Cronaca",
        "epoch": 1677319227.8620331,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Muore in carcere boss della 'ndrangheta Giuseppe Nirta",
        "date_raw": "Thu, 23 Feb 2023 19:00:21 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/muore-in-carcere-boss-della-ndrangheta-giuseppe-nirta_24d9e790-ae1b-46bb-b967-82776cd89c1d.html",
        "subtitle": "Aveva 83 anni. Era stato coinvolto nella faida di San Luca ",
        "content": "Stava scontando, nel supercarcere di Parma, una condanna all'ergastolo Giuseppe Nirta. di 83 anni, il boss e capo dell'omonima e potente cosca della 'ndrangheta deceduto nello stesso istituto penitenziario di massima sicurezza emiliano. La settimana scorsa il \"capobastone del clan sanluchese dei Nirta \"Versu\" era stato ricoverato a causa di alcuni problemi di natura cardiaca. Giuseppe Nirta, dopo circa due anni di latitanza, era stato arrestato dai carabinieri del Gruppo di Locri, guidato dall'allora colonnello Francesco Iacono, alla fine di maggio del 2008 a San Luca. Il boss si nascondeva in un bunker che era stato realizzato all'interno dell'abitazione di una parente. Su Nirta pendeva un'ordinanza di custodia cautelare in carcere nell'ambito della vasta operazione anticrimine, scattata a San Luca e dintorni alla fine di agosto del 2007, denominata \"Fehida\". Un blitz che consentì di sgominare alcuni potenti e ramificati clan della 'ndrangheta sanluchese impegnati nella lunga e sanguinosa \"faida di San Luca\", protrattasi per circa 20 anni. una mattanza culminata a Ferragosto del 2007, in Germania, con la \"strage di Duisburg\" dove furono uccise, ben 6 persone. A farsi la guerra, all'epoca, erano i clan \"Nirta \"Versu\"-Strangio \"Janchi\", da una parte, e Pelle \"Vanchelli\"-Vottari \"Frunzu\" dall'altra. Nirta, peraltro, aveva già conosciuto per molti anni il carcere. Agli inizi del 1982, infatti, il \"capobastone\" del clan Nirta, allora 42enne, era stato arrestato in Lombardia, a Voghera dove prestava servizio come bidello in un istituto scolastico tecnico, perché coinvolto nel sequestro dell'imprenditore lombardo, Giuliano Ravizza, rapito nell'autunno del 1981 e rilasciato tre mesi dopo dietro il pagamento di un riscatto di circa 4 miliardi di lire. Al termine del processo scaturito dall'inchiesta sul sequestro, Nirta fu condannato a 27 anni di reclusione. Giuseppe Nirta, detto \"U guardianu\", era anche il padre di Giovanni Luca Nirta, figura, secondo gli inquirenti, di primo piano dell'omonima \"famiglia\" sanluchese e marito di Maria Strangio, la trentenne madre di tre figli minorenni uccisa per errore in un agguato di 'ndrangheta il giorno di Natale del 2006 a San Luca. Nella stessa occasione rimasero ferite tre persone, tra cui un bambino di 5 anni, nipote di Maria Strangio. All'epoca si scoprì che il vero obiettivo dell'agguato era proprio Giovanni Luca Nirta . Dalle indagini sfociate nell'operazione \"Fehida\" emerse inoltre che l'agguato in cui fu uccisa Maria Strangio era stata la cruenta risposta, sempre nell'ambito della \"faida di San Luca\", al ferimento ad Africo, in un agguato, la sera del 31 luglio del 2006, di Francesco Pelle, alias \"Ciccio Pakistan\", elemento di primo piano dell'omonima cosca. Un intreccio di agguati e vendette incrociate, con i morti ed il feriti che ne sono conseguiti, che sono sempre state una caratteristica delle vicende di 'ndrangheta.",
        "ranked": 74,
        "placed": "Cronaca",
        "epoch": 1677319227.8833919,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bimba ferita con spray, nel cellulare 80 foto delle lesioni",
        "date_raw": "Thu, 23 Feb 2023 16:23:21 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/bimba-ferita-con-spray-nel-cellulare-80-foto-delle-lesioni_f340747c-5083-4668-9e2f-a8a0d13198d5.html",
        "subtitle": "La madre in carcere da 20 giorni. Verso consulenza psichiatrica",
        "content": "\n            \n            (ANSA) - MILANO, 23 FEB - La difesa della 27enne arrestata il\n3 febbraio per maltrattamenti aggravati sulla figlia di soli 17\nmesi punta a chiedere \"una perizia\" sul \"contenuto del\ncellulare\" sequestrato alla donna nel quale, \"secondo quanto\nrisulta dal verbale di ispezione, si trovano, oltre ad altri\ndati, 7000 immagini di cui 80 rappresentanti le lesioni sulla\ncute della minore\". Foto queste ultime che, per i difensori,\n\"erano state realizzate dalla madre per inviarle nel tempo alla\npropria pediatra, la quale monitorava costantemente le lesioni\ncutanee al fine di individuarne una causa\".   \n\t\t\t\t   Lo comunicano i legali della giovane, gli avvocati Vincenzo\nSparaco ed Emmanuele Panza. Stando alle indagini della Squadra\nmobile e del pm di Milano Pasquale Addesso, la giovane spruzzava\ndello spray deodorante a distanza ravvicinata provocando lesioni\ne ustioni sulla pelle della piccola. La bimba negli ultimi 6\nmesi era stata ricoverata in tre ospedali, tra Varese e Pavia, e\npoi al Policlinico di Milano dove i medici si sono accorti che\nquelle lesioni potevano essere state causate dalla madre. Gli\ninvestigatori a quel punto hanno piazzato delle microcamere che\nhanno registrato i momenti in cui la donna causava quelle ferite\nalla bimba. Ed è scattato l'arresto.   \n\t\t\t\t   La stessa difesa sta lavorando per effettuare una consulenza\npsichiatrica sulla donna per valutare il profilo della capacità\ndi intendere e volere e che potrà servire sia nel procedimento\npenale che in quello davanti ai giudici dei minori, che dovranno\ndecidere sulla adottabilità della piccola.   \n\t\t\t\t   Due giorni fa, spiegano i legali, \"la difesa ha formulato\nriserva di chiedere, entro i prossimi dieci giorni, l'incidente\nprobatorio sul contenuto del cellulare\" e \"la Procura ha sospeso\nl'accertamento tecnico irripetibile consistente nel fare la\ncopia forense\" del telefono. (ANSA).   \n\t\t\t\t          ",
        "ranked": 71,
        "placed": "Cronaca",
        "epoch": 1677319227.8994715,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ndrangheta: morto in carcere a Parma Giuseppe Nirta",
        "date_raw": "Thu, 23 Feb 2023 14:15:11 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/ndrangheta-morto-in-carcere-a-parma-giuseppe-nirta_8289e473-5cd1-4bac-8f8a-2278aae9be33.html",
        "subtitle": "Aveva 83 anni, aveva fondato l'omonima cosca",
        "content": "\n            \n            (ANSA) - CATANZARO, 23 FEB - Giuseppe Nirta, di 83 anni, di\nSan Luca (Reggio Calabria), considerato un boss della\n'ndrangheta, è morto a Parma, dove era detenuto dal 2016 nella\nsezione di alta sicurezza del carcere, dopo il suo arresto\navvenuto a Locri nel 2008. Era stato ricoverato la scorsa\nsettimana per problemi cardiaci. Nirta, alias \"Versu\", era\nindicato come il capo dell'omonima cosca di San Luca, federata\ncon gli Strangio, detti \"janchi\". L'anziano boss era il padre di\nGiovanni Luca Nirta, il vero obiettivo dei killer che il giorno\ndi Natale del 2006 misero in atto l'agguato in cui morì per\nerrore Maria Strangio, moglie dello stesso Nirta e madre di tre\nfigli minorenni. Nell'agguato rimase ferito, inoltre, un nipote\ndi cinque anni di Maria Strangio.   \n\t\t\t\tLa morte di Maria Strangio fu la causa scatenante della strage\ndi Duisburg, in Germania, il 15 agosto del 2007, uno degli\nepisodi più cruenti della storia della 'ndrangheta. Nella\nstrage, infatti, furono uccise 6 persone, Tommaso Venturi, di 18\nanni; Francesco Giorgi, (16), Francesco Pergola e Marco Pergola,\n(22 e 20); Marco Marmo (25), e Sebastiano Strangio (39). Le\nvittime, nel momento in cui i due killer che misero in atto la\nstrage entrarono in azione, erano appena uscite dal ristorante\n\"da Bruno\", di proprietà di Sebastiano Strangio, dove avevano\ncenato per festeggiare i 18 anni di Tommaso Venturi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 73,
        "placed": "Cronaca",
        "epoch": 1677319227.9100878,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "13enne uccisa dalla madre,oggi lutto a Oristano per funerali",
        "date_raw": "Thu, 23 Feb 2023 13:29:19 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/13enne-uccisa-dalla-madreoggi-lutto-a-oristano-per-funerali_28b519d7-0bfb-4f74-802c-e850dad7f68c.html",
        "subtitle": "Bandiere a mezz'asta e serrande dei negozi abbassate",
        "content": "\n            \n            (ANSA) - ORISTANO, 23 FEB - Giornata di lutto cittadino,\noggi, a Oristano in ricordo di Chiara Carta, la 13enne uccisa\nsabato scorso dalla madre con 30 coltellate nell'abitazione in\ncui vivevano, nella frazione di Silì. Negli edifici comunali le\nbandiere sono state esposte a mezz'asta. A mezzogiorno il\nsindaco Massimiliano Sanna, gli amministratori e i dipendenti\ncomunali si sono radunati all'ingresso del Palazzo degli\nScolopi, davanti al gonfalone comunale, e hanno osservato un\nminuto di raccoglimento.   \n\t\t\t\t   Alle 15, nella chiesa di San Pietro Apostolo, a Silì, si\nsvolgeranno i funerali.   \n\t\t\t\tPer l'intera durata della cerimonia funebre è prevista la\nchiusura al pubblico degli uffici comunali, l'abbassamento delle\nserrande per i titolari di attività commerciali e per i pubblici\nesercizi, pur senza obbligo di sospensione delle attività. Per\noggi è prevista anche la sospensione di tutte le manifestazioni\npubbliche organizzate dall'amministrazione comunale.   \n\t\t\t\t   Il sindaco invita inoltre i cittadini, le istituzioni\npubbliche, le scuole, le organizzazioni politiche, sociali,\nculturali, sportive e produttive e i titolari di attività\nprivate di ogni genere ad esprimere la loro partecipazione al\nlutto con la sospensione delle attività, in segno di\nraccoglimento e rispetto, durante la celebrazione delle esequie,\ndalle 15 fino alla conclusione del rito funebre.   \n\t\t\t\t   La madre della giovane vittima, Monica Vinci, di 52 anni, è\npiantonata nel reparto di Psichiatria dell'ospedale San Martino\ndi Oristano, dove si trova ricoverata dopo il tentativo di\nsuicidio seguito al delitto, con l'accusa di omicidio volontario\naggravato. La gip Federica Fulgheri ha firmato ieri un'ordinanza\ndi custodia cautelare in carcere nei confronti della donna: non\nappena le sue condizioni di salute lo consentiranno, sarà\ntrasferita nella casa circondariale di Uta, alle porte di\nCagliari, e interrogata dalla giudice. (ANSA).   \n\t\t\t\t          ",
        "ranked": 75,
        "placed": "Cronaca",
        "epoch": 1677319227.9233768,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cassazione, multati per aver scritto 'dottor Jekill' al capo",
        "date_raw": "Thu, 23 Feb 2023 16:30:45 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/cassazione-multati-per-aver-scritto-dottor-jekill-al-capo_8be375cc-e96b-485d-a465-f12d2b9fb6c3.html",
        "subtitle": "E' diffamazione, sindacalisti di polizia criticavano dirigente",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - E' offensivo - in una \"lettera\naperta\" di critica sindacale - riferirsi al capo definendolo una\npersona con \"preoccupanti disturbi mentali\" e \"una personalità\nda dottor Jekill e mister Hide\". A pensarlo è la Cassazione che\nha confermato l'accusa di diffamazione aggravata per due\nsindacalisti di un sindacato autonomo della polizia,\ninfliggendogli una multa di 300 euro - con pena sospesa - anche\nper questo riferimento al celebre romanzo gotico di Robert Louis\nStevenson sullo sdoppiamento della personalità di un medico\nlondinese che, sperimentando, scatena il suo 'alter ego'\nmalvagio.   \n\t\t\t\t   Senza successo, i due sindacalisti - ai quali è stata\nriconosciuta la prevalenza delle circostanze attenuanti\ngeneriche - hanno fatto ricorso alla Suprema Corte dopo essere\nstati condannati in primo grado dal Tribunale di Bologna e poi\nanche dalla Corte di Appello del capoluogo emiliano, con\nsentenza del 29 gennaio 2021.   \n\t\t\t\t   Invano i due imputati hanno sostenuto che la \"lettera\naperta\", affissa nella bacheca sindacale, consegnata anche al\n'diretto interessato' e depositata sulle scrivanie del personale\ndel Compartimento della Polizia postale dell'Emilia Romagna,\n\"non aveva alcun intento diffamatorio, ma era volta a instaurare\nun confronto con lo stesso dirigente della Polizia di Stato in\nordine al forte disagio dei suoi sottoposti dovuto agli\natteggiamenti\" che, ad avviso dei due sindacalisti, assumeva il\nsuperiore gerarchico. Per gli 'ermellini', invece, è corretta la\ndecisione dei giudici di merito di escludere che ricorrano i\npresupposti della \"scriminante\" del diritto di critica in quanto\nsi è trasceso \"nell'invettiva\" ai danni del dirigente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 69,
        "placed": "Cronaca",
        "epoch": 1677319227.9617097,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rocca, da Meloni grande fiducia, ho carta bianca",
        "date_raw": "Thu, 23 Feb 2023 16:27:01 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/rocca-da-meloni-grande-fiducia-ho-carta-bianca_4e07827c-99d9-4ee9-a8de-e8992963d856.html",
        "subtitle": "Il neo presidente della Regione Lazio, \"Incontro cordiale\"",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"C'è grande fiducia da parte di\nMeloni nei miei confronti e ho 'carta bianca'. Un incontro\ncordiale. È stata una bella occasione dove mi ha fatto l'in\nbocca al lupo\". Lo ha detto il neo presidente della Regione\nLazio, Francesco Rocca, al termine dell'incontro con Giorgia\nMeloni a Palazzo Chigi.   \n\t\t\t\tLa Giunta? \"Farò incontri individuali con leader dei partiti e\ncon alcuni dei consiglieri. La mia idea è quella di avere una\nsquadra all'altezza della sfida che i cittadini del Lazio ci\nhanno affidato. Una squadra solida, responsabile, consapevole,\ncon una esperienza amministrativa\", ha detto Rocca. (ANSA).   \n\t\t\t\t          ",
        "ranked": 70,
        "placed": "Cronaca",
        "epoch": 1677319227.9741216,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gualtieri, statua Garibaldi restituita a città nel suo splendore",
        "date_raw": "Thu, 23 Feb 2023 16:41:26 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/gualtieri-statua-garibaldi-restituita-a-citta-nel-suo-splendore_45d3c03c-4f71-49a9-9f63-8792e1360079.html",
        "subtitle": "Dopo 5 anni restauro monumento Gianicolo, presenti pronipoti",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Dopo 5 anni la statua di Garibaldi\nviene restituita ai cittadini della Capitale. Dopo il fulmine\nche colpì il monumento di Giuseppe Garibaldi al Gianicolo nel\n2018, oggi il sindaco di Roma Roberto Gualtieri ha presentato il\nrestauro: \"Adesso Garibaldi è in tutto il suo splendore. È un\npiacere straordinario vedere la conclusione dei lavori. Voglio\nringraziare la squadra, i restauratori, la ditta, la\nSovrintendenza. Era una ferita vedere questo monumento così\nimportante e bello chiuso dalle transenne per anni. Noi ci siamo\nsubito mossi per accelerare. È stato un lavoro complesso perché\nè stata inserita anche una gabbia di Faraday ma è stato\nrealizzato nei tempi previsti, 6 mesi sono tempi contenuti'', ha\ndetto il sindaco. Alla cerimonia hanno partecipato anche dei\npronipoti dell'eroe, Giuseppe (76 anni) e Annita (80), assieme\nal sovrintendente capitolino ai Beni culturali, Claudio Parise\nPresicce e i pronipoti di Garibaldi Annita Garibaldi Jallet e\nGiuseppe Garibaldi.  I lavori di restauro sono partiti nel\nluglio 2022 e hanno provveduto al consolidamento del basamento,\nil restauro e la manutenzione delle superfici in bronzo\ninserendo anche il sistema di protezione per le scariche\natmosferiche.   \n\t\t\t\t''Siamo molto contenti - ha detto il sindaco - Adesso ci\noccuperemo del monumento di Anita e dell'ossario con il Pnrr,\ndue tasselli importanti che concluderemo insieme ad altri\ninterventi ordinari come quelli sul Fontanone dell'Acqua Paola,\nil Faro e il Cannone. L'obiettivo è riqualificare tutto questo\nluogo unico, di una bellezza straordinaria che è diventato un\nmuseo a cielo aperto e ci ricorda una delle pagine più\nimportanti della nostra storia che onora l'Eroe dei due mondi e\nla sua Anita. La figura di Garibaldi va oltre il suo ruolo\nconcreto, parla di valori e principi di libertà e giustizia\nsempre attuali''. (ANSA).   \n\t\t\t\t          ",
        "ranked": 67,
        "placed": "Cronaca",
        "epoch": 1677319227.9911757,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fumogeni e striscione per Cospito all'Altare della Patria",
        "date_raw": "Thu, 23 Feb 2023 16:52:26 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/fumogeni-e-striscione-per-cospito-allaltare-della-patria_a5895041-c616-4528-9bd0-05ef70e50d2f.html",
        "subtitle": "Sul posto è intervenuta la polizia",
        "content": "   Sono stati identificati dalla polizia quattro degli autori del blitz a sostegno di Alfredo Cospito avvenuto questo pomeriggio all'Altera della Patria. I manifestanti hanno esposto uno striscione con la scritta \"L'Italia tortura, con Alfredo. No 41 bis, no ergastolo\" e acceso alcuni fumogeni.     Servizi di ordine pubblico sono stati disposti dalla Questura di Roma per domani nella zona della Cassazione dove è in programma la camera di consiglio che deve decidere sul ricorso avanzato dal difensore di Alfredo Cospito, dopo il \"no\" del tribunale di Sorveglianza al reclamo avanzato contro il 41 bis. Un sit in di sostengo all'anarchico in sciopero della fame da oltre 120 giorni è in programma dalle ore 11 in piazza Cavour. Previsto un potenziamento dei controlli anche intorno agli obiettivi ritenuti sensibili. ",
        "ranked": 68,
        "placed": "Cronaca",
        "epoch": 1677319228.0041153,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "13enne uccisa da madre, rose e palloncini per addio a Chiara",
        "date_raw": "Thu, 23 Feb 2023 17:37:59 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/13enne-uccisa-da-madre-rose-e-palloncini-per-addio-a-chiara_59dba3df-7487-4590-b82d-1313eb1cfd4d.html",
        "subtitle": "Il vescovo di Oristano: \"perchè questa morte così atroce?\"",
        "content": "\n            \n            (ANSA) - ORISTANO, 23 FEB - \"Perché Chiara? Perché questa\nmorte così atroce?\". La domanda posta dal vescovo di Oristano\nRoberto Carboni nella sua omelia funebre, risuona alta nella\nchiesa di San Pietro Apostolo, nella frazione di Silì, che non è\nriuscita a contenere la grande folla accorsa per dare l'ultimo\nsaluto a Chiara Carta, la 13enne uccisa con 30 coltellate dalla\nmadre, sabato scorso, nell'abitazione in cui vivevano.   \n\t\t\t\t   \"Non vogliamo entrate nella situazione di una famiglia che\noggi ha diritto al silenzio, al quale ci permettiamo solo di\naggiungere - ha detto il vescovo - la misericordia per Chiara,\ncosì giovane, fragile, per il suo papà Piero, che deve\naffrontare il peso di un dolore grande, ma anche per la madre\nche ha distrutto, forse per tanta confusione del cuore, la vita\nche aveva dato alla sua creatura. Questa morte - ha chiarito -\nci interroga come comunità ed è l'occasione per far crescere il\nsenso di solidarietà che dia speranza a tutti\". Le insegnanti di\nChiara hanno letto una lettera per lei: \"Siamo pervase da un\nsenso di turbamento atroce che ci toglie il respiro. Avevi una\ngentilezza naturale e innata ti preoccupavi degli altri e tenevi\nper te il tuo profondo dolore silenzioso. Non ti vedremo\ncrescere Chiara ma continuerai a vivere e splendere nei nostri\nricordi. Veglia sul tuo papà, non lasciarlo mai solo\".   \n\t\t\t\t   A fianco alla bara bianca, ricoperta da un tappeto di rose,\nil padre Piero distrutto dal dolore, i compagni di scuola e il\nsindaco di Oristano Massimiliano Sanna, che per oggi ha\ndecretato il lutto cittadino. Quando il feretro è uscito sul\nsagrato portato in spalla dagli agenti della Polizia locale,\ncolleghi di Carta, è stato salutato da un lungo applauso e in\ncielo si sono levati tanti palloncini bianchi. E ieri sera un\nmigliaio di persone con una candela in mano si è riversata in\npiazza Manno, di fronte alla scuola media di Chiara, per una\nveglia in omaggio alla giovanissima vittima. La madre, Monica\nVinci, di 52 anni, resta piantonata in ospedale a Oristano in\nattesa del trasferimento in carcere con l'accusa di omicidio\nvolontario aggravato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 62,
        "placed": "Cronaca",
        "epoch": 1677319228.0278199,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dal campo profughi in Etiopia alla tesi in Ingegneria",
        "date_raw": "Thu, 23 Feb 2023 18:19:59 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/dal-campo-profughi-in-etiopia-alla-tesi-in-ingegneria_e34e9520-dae4-4edc-b4b2-d7a8cb95eae1.html",
        "subtitle": "Gebre primo laureato del progetto riservato a studenti rifugiati",
        "content": "\n            \n            (ANSA) - CAGLIARI, 23 FEB - Nel 2008 è scappato da guerra e\npericoli in Eritrea, il suo Paese, lasciando la sua famiglia.   \n\t\t\t\tPoi ha vissuto in un campo profughi, in Etiopia. Un giorno è\narrivata l'occasione della vita, la Sardegna. Per la precisione\nl'Università di Cagliari. E ora, perfettamente in corso, dopo\ntre anni di studio si è laureato. Gebremichael Gebrehiwat\nWeldegebriel ha discusso la tesi: è il primo a Cagliari del\nprogetto UniCoRe riservato agli studenti rifugiati. Una laurea\nin ingegneria chimica. Votazione finale 93.   \n\t\t\t\t   \"Una giornata speciale - ha raccontato Gebremichael - sono\nemozionato e felice. Ho sempre cercato, nonostante sia passato\nattraverso situazioni molto difficili, di migliorarmi, di\nrimanere concentrato verso il mio futuro. La Sardegna mi ha\naiutato, c'è un bel clima e bella gente\".   \n\t\t\t\t   L'obiettivo adesso è trovare un lavoro. Ihab Soliman, che gli\nha fatto da tutor da quando è arrivato, assicura che\nl'università non lo lascerà solo. \"Qui sto bene - spiega il\nneolaureato - ma ora è importante trovare un'occupazione. Pronto\na viaggiare ancora: io seguirò il lavoro\".   \n\t\t\t\t   Gebremichael è nato 35 anni fa a Kinito, un piccolo villaggio\na circa 60 km a sud di Asmara, a un passo dal confine con\nl'Etiopia. Aveva vent'anni quando è scappato dal suo paese e ha\ntrovato rifugio nel campo profughi di Mai Aini, nel Tigrai.   \n\t\t\t\tBaracche costruite alla meno peggio dove vivono 11mila persone.   \n\t\t\t\tLa forza di volontà l'ha portato a Semera, piccola città nella\nregione di Afar, nel nord-est dell'Etiopia. Lì ha frequentato la\nlocale università. Gebremichael parla poco del passato,\nsintetizza dicendo che è fuggito dall'Eritrea per ragioni\npolitiche e che sono 12 anni che non vede la famiglia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 59,
        "placed": "Cronaca",
        "epoch": 1677319228.0439491,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito, difesa: 'È sempre più determinato nella sua lotta'",
        "date_raw": "Thu, 23 Feb 2023 17:45:35 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/cospito-difesa-e-sempre-piu-determinato-nella-sua-lotta_8e6b519a-cd47-4647-ab8f-ffcc42930473.html",
        "subtitle": "L'anarchico è ricoverato all'ospedale San Paolo di Milano",
        "content": "\n            \n            (ANSA) - MILANO, 23 FEB - \"Dal punto di vista dell'umore\"\nAlfredo Cospito \"è sempre più determinato nel suo intento e\nnella sua lotta contro questo regime. Una lotta non soltanto nei\nconfronti del regime del 41 bis applicato a lui, ma anche nei\nconfronti del regime applicato verso qualsiasi altro soggetto\".   \n\t\t\t\tLo ha detto l'avvocato Maria Teresa Pintus, difensore\ndell'anarchico in sciopero della fame da 120 giorni insieme al\ncollega Flavio Rossi Albertini, intervenendo a un incontro\norganizzato dalla Camera penale di Milano.   \n\t\t\t\t   In merito alle condizioni di salute del suo assistito al\nmomento ricoverato all'ospedale San Paolo, il legale ha ribadito\nche \"il problema più grosso dell'aver perso tanto potassio è il\nrischio cardiaco\" perché pur avendo ricominciato \"a prendere le\npastiglie di potassio e gli integratori, stiamo parlando di un\nragazzo che da 118 chili, ora ne pesa 70\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 61,
        "placed": "Cronaca",
        "epoch": 1677319228.060735,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "RIGOPIANO: SINDACO LACCHETTA CONDANNATO A 2 ANNI E 8 MESI ",
        "date_raw": "Thu, 23 Feb 2023 17:04:55 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/rigopiano-sindaco-lacchetta-condannato-a-2-anni-e-8-mesi-_446b33da-6bca-4cb3-b3ef-057226da33a6.html",
        "subtitle": "",
        "content": "",
        "ranked": 65,
        "placed": "Cronaca",
        "epoch": 1677319228.071041,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto veterano inglese Anzio, funerali a San Benedetto Tronto",
        "date_raw": "Thu, 23 Feb 2023 17:24:42 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/morto-veterano-inglese-anzio-funerali-a-san-benedetto-tronto_3606218e-7a60-45e6-a306-e455016cefa3.html",
        "subtitle": "Harry Shindler aiutò Roger Waters trovare tomba padre a Cassino",
        "content": "\n            \n            (ANSA) - SAN BENEDETTO DEL TRONTO, 23 FEB - Il picchetto\nd'onore dell'esercito Italiano e della Marina Militare del Regno\nUnito hanno reso onore alla bara di Harry Shindler stamattina in\noccasione dei funerali del reduce di guerra inglese, morto a San\nBenedetto del Tronto (Ascoli Piceno) martedì scorso all'età di\n101 anni.   \n\t\t\t\t   Alla cerimonia funebre celebrata nella chiesa di Cristo Re\nera presente anche l'ambasciatore britannico in Italia Ed\nLlewellyn che ha ricordato l'impegno di Shindler, ultimo eroe\ndello sbarco ad Anzio, dove innumerevoli furono le vittime, tra\nle quali il sottotenente Eric Fletcher Waters, padre di Roger\nWaters, cantante, musicista, co-fondatore dei Pink Floyd.   \n\t\t\t\tShindler era legato da profonda con Waters e lo aiutò a\nritrovare dove era sepolto il genitore nel cimitero dei soldati\nbritannici a Cassino.  Proprio dal Lazio è arrivata a San\nBenedetto una delegazione con alla testa il presidente del Museo\ndello sbarco e della battaglia di Anzio, Patrizio Colantuono. Ai\npiedi della bara hanno deposto una corona con scritto \"La città\ndi Anzio per Harry\". Il Comune di Ascoli Piceno ha reso omaggio\na Shindler presenziando con il gonfalone comunale. Al termine\ndella cerimonia la salma di Harry Shindler è stata tumulata nel\ncimitero comunale di San Benedetto del Tronto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 64,
        "placed": "Cronaca",
        "epoch": 1677319228.0827487,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lite a scuola a Treviso, 17enne ferito da coltellata",
        "date_raw": "Thu, 23 Feb 2023 17:26:25 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/lite-a-scuola-a-treviso-17enne-ferito-da-coltellata_e3fca57a-ccaa-442a-953f-c7b122fcdf25.html",
        "subtitle": "Davanti alla macchinetta del caffè, 16enne portato in Questura",
        "content": "\n            \n            (ANSA) - TREVISO, 23 FEB - Un studente 17enne di un istituto\nprofessionale di Treviso, il 'Turazza' è rimasto ferito da una\ncoltellata sferrata da un suo coetaneo nel corso di una lite per\nfutili motivi, avvenuta durante l'intervallo. Il ragazzo non è\ngrave,: è stato medicato al pronto soccorso dell'ospedale e\npotrebbe essere dimesso a breve.   \n\t\t\t\t   Sul posto è subito arrivata la polizia, che ha fermato il\npresunto autore dell'aggressione, un 16enne, e l'ha portato in\nQuestura. Il minorenne è indagato a piede liberto con l'accusa\ndi lesioni aggravate. Il fatto, secondo quanto ricostruito dalla\nPolizia, è avvenuto mentre i due si trovavano davanti alla\nmacchinetta del caffè nel corridoio della scuola. (ANSA).   \n\t\t\t\t          ",
        "ranked": 63,
        "placed": "Cronaca",
        "epoch": 1677319228.0961528,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ordigno inesploso a tribunale Pisa, rimosso da artificieri",
        "date_raw": "Thu, 23 Feb 2023 16:53:36 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/ordigno-inesploso-a-tribunale-pisa-rimosso-da-artificieri_0b914fd5-5446-4b80-8932-64e2ed9ad159.html",
        "subtitle": "Per inquirenti è stato collocato e innescato durante la notte",
        "content": "\n            \n            (ANSA) - PISA, 23 FEB - E' stato rimosso dagli artificieri\nl'ordigno inesploso trovato stamani presso uno degli ingressi\ncarrabili del tribunale di Pisa. La zona è ancora interdetta al\ntraffico veicolare e pedonale per consentire il lavoro degli\nagenti della polizia scientifica che stanno effettuando i\nrilievi. Il tribunale è stato completamente evacuato intorno a\nmezzogiorno e il palazzo di giustizia è tuttora vuoto. L'ordigno\nrudimentale inesploso è stato rinvenuto nella tarda mattinata ma\ngiù inquirenti sono convinti che sia stato collocato e innescato\ndurante la notte. (ANSA).   \n\t\t\t\t          ",
        "ranked": 66,
        "placed": "Cronaca",
        "epoch": 1677319228.1420395,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'iniziativa sui social: leggiamo in classe la lettera",
        "date_raw": "Fri, 24 Feb 2023 10:47:42 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/liniziativa-sui-social-leggiamo-in-classe-la-lettera_c9185c61-9e4f-40da-a726-70f608f1c05d.html",
        "subtitle": "Testo virale dopo la presa di posizione del ministro contro la preside",
        "content": "    Facebook e Twitter sono letteralmente invasi di messaggi di vicinanza alla professoressa, anche se non mancano sparuti post di critica e polemica. In molti hanno rilanciato l'hashtag #GraziePresideSavino proposto dal segretario del Partito Democratico, Enrico Letta. \"Un ministro dell'Istruzione che, invece di denunciare l'aggressione agli studenti di Firenze, minaccia la preside che ha scritto una lettera dai contenuti ineccepibili è del tutto inadatto al ruolo che ricopre\", scrive un'utente rilanciando la richiesta di dimissioni dell'inquilino di viale Trastevere. In molti sono a chiedere un passo indietro o, quantomeno, le scuse nei confronti della docente che, nella sua lettera, ha ricordato i valori fondanti della Costituzione citando anche Antonio Gramsci.   L'hashtag #Valditara è arrivato in cima ai trend topic di giornata, con migliaia di post con allegata la lettera integrale dell'insegnante. \"Davvero il governo vuole fare propaganda anche sulla storia del fascismo? Vergognoso!\", si legge su Twitter.    \"Siamo alla follia totale - scrive un altro utente -. Non si dice mezza parola sul pestaggio, ma si minaccia chi scrive una lettera contro il fascismo. L'antifascismo non dovrebbe essere né di destra né di sinistra, ma un valore assoluto. Purtroppo il condizionale è diventato d'obbligo\". Sono tanti gli insegnanti che si schierano al fianco della collega ricordando che in quelle righe \"si ricordano i valori della Costituzione\".    \"Dovremmo leggerla in classe, non censurarla\", scrive un professore su Facebook. \"A me, insegnante, spetta ribadire ogni momento che il fascismo vada combattuto\", chiosa un altro docente. Solidarietà alla preside Savino è arrivata anche da Roberto Saviano che ha parlato di \"intimidazioni che rispondono alla logica perversa di questo governo che considera nemico chiunque osi criticare\".    Qualcuno, infine, prende le difese del ministro. \"Bravo Valditara - scrive Ele su Twitter -. Finalmente qualcuno che dice le cose come stanno. Basta politicizzazione delle scuole. I dirigenti scolastici facciano il loro lavoro senza pippotti intrisi di politica e luoghi comuni\".    ",
        "ranked": 58,
        "placed": "Cronaca",
        "epoch": 1677319228.1619127,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Londra il simposio degli studenti italiani con autorità e vip",
        "date_raw": "Thu, 23 Feb 2023 18:30:02 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/a-londra-il-simposio-degli-studenti-italiani-con-autorita-e-vip_1c329708-8b2c-4130-9e9a-b78bd5118891.html",
        "subtitle": "Organizzato da Uis. Fra gli ospiti il ministro Nordio e Fornero",
        "content": "Gli studenti italiani nel Regno Unito riuniscono le eccellenze della Penisola in un simposio di tre giorni alla prestigiosa London School of Economics. L'evento, che si apre il 28 febbraio per poi continuare l'1 e il 2 marzo, è organizzato dalla United Italian Societies (Uis), la rete degli studenti italiani in Gran Bretagna, con lo scopo di fare da ponte tra il talento Made in Italy presente e quello futuro, e vede come partner istituzionali l'Ambasciata d'Italia a Londra, il Consolato generale e l'Istituto Italiano di Cultura. Gli ospiti, appartenenti a diversi settori, dall'economia, alle istituzioni fino alla gastronomia, condivideranno con i giovani studenti che si affacciano al mondo del lavoro le loro esperienze, i loro consigli e le loro idee sul futuro dell'Italia. La prima delle tre giornate è dedicata al mondo della finanza e dell'economia. Fra gli ospiti l'ex ministra del Lavoro Elsa Fornero, che si confronterà con la vice direttrice generale della Banca d'Italia, Alessandra Perrazzelli, sul tema della crescita sostenibile e della riduzione del divario generazionale.L'1 marzo sarà invece dedicato alla politica e alla comunicazione. Ospite d'eccellenza il ministro della Giustizia Carlo Nordio, seguito da un panel tra giornalisti ed esperti della comunicazione. A chiudere la seconda giornata dell'Uis Italian Symposium Mario Moretti Polegato, fondatore e presidente di Geox, che spiegherà come avere successo nel panorama imprenditoriale italiano. Spazio alla cultura e allo sport invece nella terza giornata, con al centro la gastronomia, il calcio e il web. Terranno una conversazione sulla sostenibilità tra gli chef Cristina Bowerman e Giorgio Locatelli, mentre dialogheranno con il pubblico il giornalista sportivo Fabio Caressa e l'imprenditore digitale Marco Montemagno. A chiudere, l'ex direttore del Fondo Monetario Internazionale, il senatore Carlo Cottarelli. ",
        "ranked": 60,
        "placed": "Cronaca",
        "epoch": 1677319228.1737814,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valditara: 'Impropria' la lettera della preside sul fascismo. Insorge l'opposizione, critiche dall'Anpi",
        "date_raw": "Fri, 24 Feb 2023 10:44:27 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/valditara-impropria-la-lettera-della-preside-sul-fascismo.-insorge-lopposizione-critiche-dallanpi_d5d7f3c3-2ab3-441e-be7a-2c801f5b447f.html",
        "subtitle": "Per il ministro l'iniziativa \"è strumentale\". L'Anpi: \"Parole inaccettabili\"",
        "content": "    Una \"lettera del tutto impropria\" perché \"non compete a una preside lanciare messaggi di questo tipo\" e perché in \"Italia non c'è alcuna deriva violenta e autoritaria, non c'è alcun pericolo fascista\". Così il ministro dell'Istruzione, Giuseppe Valditara, ha criticato la comunicazione inviata dalla preside del liceo Leonardo da Vinci di Firenze, Annalisa Savino, dopo l'aggressione di membri di Azione studentesca ai danni di alcuni studenti. La presa di posizione della dirigente, sul fascismo nato dalla violenza e dall'indifferenza, per il ministro è stata un'iniziativa \"strumentale\" che denota \"una politicizzazione che auspico che non abbia più posto nelle scuole.     Se l'atteggiamento dovesse persistere vedremo se sarà necessario prendere misure\". Le parole di Valditara hanno provocato una valanga di polemiche. Ad iniziare da quella del presidente dell'Anpi, Gianfranco Pagliarulo: la lettera è \"un esempio di sensibilità civile e di pedagogia repubblicana. L'attacco del ministro è inaccettabile\". Insorgono le opposizioni e i sindacati. Il segretario della Cgil Maurizio Landini critica le \"parole inaccettabili\" del ministro, la Flc invita a una \"mobilitazione straordinaria\" e la segretaria del Cisl scuola afferma che è l'aggressione agli studenti \"un atto di una gravità inaudita\", mentre per la Uil scuola è \"inaccettabile la minaccia di provvedimenti\". Il Pd chiede al ministro di riferire in Parlamento, trovando la condivisione del M5s che, con la capogruppo al Senato, Barbara Floridia, legge in aula uno stralcio della lettera della preside. Enrico Letta, lancia su twitter l'hashtag, #GraziePresideSavino e non mancano i commenti dei due principali candidati alla segreteria del Pd, Stefano Bonaccini ed Elly Schlein. Per il leader del Terzo Polo, Carlo Calenda, Valditara è \"inadatto al ruolo\". Gli fa eco il sindaco di Firenze Dario Nardella parlando di ministro \"indegno\" che dovrebbe scusarsi o dimettersi, mentre il governatore, Eugenio Giani, ringrazia la preside per la lettera \"motivo di orgoglio per la Toscana\". .     Critiche al ministro anche da Angelo Bonelli, portavoce di Europa Verde (\"da Valditara attacco alla Costituzione\"), da Nicola Fratoianni, segretario di Sinistra Italiana, che presenta un'interrogazione e da Maurizio Acerbo, segretario del Partito della Rifondazione comunista (\"minacce inaccettabili\"). A difesa di Savino anche l'Associazione nazionale presidi: \"Il suo messaggio è riconducibile nel perimetro del mandato educativo di un dirigente scolastico che non poteva restare in silenzio\". Dalla parte di Valditara si schierano, invece, i partiti di governo con Lucio Malan (Fdi) che parla di \"indegni attacchi e Alfredo Antoniozzi che prospetta \"una futura candidatura politica\" per la preside. Le tensioni - questo poi il ragionamento di un big di Fdi - \"sono frutto anche del fatto che da sinistra arrivano giustificazioni e non condanne a quanto accade in certe piazze, come nella manifestazione dell'altro giorno a Firenze\". \"La nostra speranza è che questo clima d'odio finisca con l'elezione del nuovo segretario del Pd\", aggiunge spiegando che in questo momento \"non c'è un interlocutore: la speranza è che da lunedì si cambi\". Dalla Lega Rossano Sasso dice \"basta fare politica nelle scuole\". Mentre Roberto Marti definisce la lettera di Savino \"palesemente strumentale: non è suo compito lanciare messaggi del genere che, oltretutto, sono distanti dalla realtà. È ridicolo pensare che oggi ci sia il rischio di un ritorno del fascismo\".    Mentre sul fronte politico i toni diventavano sempre più accesi, a Firenze, il liceo da Vinci ha fatto i conti con uno striscione attaccato davanti la scuola: \"Non ci fermerà una circolare, studenti liberi di lottare\", firmato 'Blocco studentesco', movimento di estrema destra. Sullo striscione la preside, che non ha voluto commentare le parole del ministro per \"non alimentare\" la \"sovraesposizione mediatica\", sta valutando di fare denuncia. Anche perchè sul profilo ufficiale del Blocco c'è la foto dello striscione con un militante che brucia la lettera della preside. Solidali con lei studenti e professori. Intanto, sul fronte giudiziario la Digos stamani ha perquisito le case dei sei esponenti di Azione studentesca, tra i 16 e i 21 anni, indagati per violenza privata aggravata e lesioni per l'aggressione al Michelangiolo: sequestrati cinque telefoni cellulari e qualche volantino. In caso di processo il liceo si costituirà parte civile. ",
        "ranked": 56,
        "placed": "Cronaca",
        "epoch": 1677319228.1934233,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: eseguita condanna a morte in Florida, la prima in tre anni",
        "date_raw": "Fri, 24 Feb 2023 09:29:13 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/usa-eseguita-condanna-a-morte-in-florida-la-prima-in-tre-anni_cf543642-e64c-4902-bcc7-b089903091c3.html",
        "subtitle": "Il 59enne era nel braccio della morte per l'omicidio di una donna",
        "content": "Il 59enne Donald Dillbeck, condannato a morte per omicidio in Florida, è stato giustiziato con . Lo riferiscono i media locali precisando che si tratta della prima esecuzione nello Stato in tre anni e . Dillbeck era stato condannato per aver , Faye Lamb Vann, nel parcheggio di un centro commerciale di Tallahassee nel 1990 dopo aver tentato di rubarle l'auto. All'epoca dei fatti il 27enne era latitante, essendo evaso dal carcere dove stava scontando l'ergastolo per l'omicidio di un poliziotto.",
        "ranked": 52,
        "placed": "Cronaca",
        "epoch": 1677319228.2170725,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unicef, in un anno raggiunti 15 mila rifugiati in Italia",
        "date_raw": "Fri, 24 Feb 2023 07:06:44 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/unicef-in-un-anno-raggiunti-15-mila-rifugiati-in-italia_188cfc1f-abe1-4741-b37a-7f3de3f5e725.html",
        "subtitle": "Ospitati 173 mila, tra cui 50 mila bambini e 92 mila donne",
        "content": "\n            \n            (ANSA) - ROMA, 24 FEB -  A un anno dalla guerra in Ucraina,\nl'Unicef ha raggiunto oltre 100 mila rifugiati ucraini in\nItalia: oltre 15 mila attraverso interventi diretti di\nprotezione, prevenzione e risposta alla violenza di genere,\nsupporto psicosociale e ai percorsi di formazione e inclusione,\noltre 95 mila con informative online.  \n   Dall'inizio dell'emergenza a oggi l'Italia ha ospitato oltre\n173 mila rifugiati dall'Ucraina, tra cui circa 92 mila donne e\ncirca 50 mila bambine, bambini e adolescenti. Nella prima fase\ndell'emergenza l'azione dell'Unicef ha prioritizzato i bisogni\ndi protezione rilevati presso le frontiere terrestri del\nnord-est Italia, dove si concentravano i flussi di ingresso. In\ncollaborazione con le organizzazioni Arci, D.i.Re (Donne in Rete\ncontro la violenza), Save the Children, l'associazione Stella\nPolare, Unicef e Unhcr hanno attivato due Blue Dot in\nFriuli-Venezia Giulia, nei valichi di frontiera di Fernetti\n(Trieste) e Tarvisio (Udine). I due centri di supporto per\nminorenni, donne, famiglie e persone con esigenze specifiche\nsono rimasti attivi per tutto il 2022 fornendo informative,\nsupporto psicosociale, rinvio a servizi sul territorio, inclusi\ndi prevenzione e risposta alla violenza di genere, raggiungendo\noltre 10.700 persone (circa 7500 adulti, per lo più mamme, e\noltre 3200 minorenni tra cui quasi 500 minori non accompagnati).   \n\t\t\t\tL'Unicef ha inoltre raggiunto dallo scorso anno a oggi oltre\n5000 minorenni attraverso il rinvio a servizi specializzati di\nsupporto psicosociale e di salute mentale, informative sui\nmeccanismi di protezione e consulenza legale, e soluzioni di\naccoglienza in famiglia (che hanno coinvolto circa 50 nuclei\nfamiliari dall'Ucraina), e oltre 600 donne e minori con\ninterventi di prevenzione e risposta alla violenza di genere.   \n\t\t\t\t   L'Unicef ha supportato, inoltre, in collaborazione con\nl'Unhcr il Dipartimento della Protezione Civile nello sviluppo\ndi procedure per integrare la mitigazione del rischio di\nviolenza di genere e la tutela dei minori dal rischio di\nsfruttamento e abuso nella cosiddetta \"accoglienza diffusa\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Cronaca",
        "epoch": 1677319228.229284,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ad Assisi la marcia della pace 'contro tutte le guerre'",
        "date_raw": "Fri, 24 Feb 2023 06:51:22 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/ad-assisi-la-marcia-della-pace-contro-tutte-le-guerre_9a21f137-8f86-4ab9-bf0d-53709ab9d1aa.html",
        "subtitle": "Partita da Perugia, notte di cammino con pensiero all'Ucraina",
        "content": "\n            \n            (ANSA) - ASSISI (PERUGIA), 24 FEB - Al termine di un cammino\ndurato tutta la notte alla luce delle torce, i partecipanti alla\nmarcia straordinaria 'PerugiAssisi' sono arrivati intorno alle 6\nnella piazza antistante la Basilica Inferiore dedicata a San\nFrancesco. Una edizione non prevista dell'appuntamento nata da\nun'idea di Aldo Capitini e organizzata appositamente \"contro\ntutte le guerre che continuano in Ucraina e in troppe altre\nparti del mondo\". E in occasione del primo anniversario\ndell'invasione russa.   \n\t\t\t\t  Tra i marciatori anche alcuni frati del Sacro Convento di\nAssisi. Con loro pacifisti storici, come l'organizzatore della\nmarcia Flavio Lotti, molti giovani e il gonfalone della Regione\nUmbria.   \n\t\t\t\t  Il percorso verso Assisi era cominciato una trentina di minuti\ndopo la  mezzanotte dal punto di ritrovo storico della Marcia, i\ngiardini del Frontone a Perugia. Ad aprire il corteo, meno folto\ndelle edizioni che si svolgono di giorno ma comunque\nsignificativo, uno striscione con scritto \"fermiamo le guerre\".   \n\t\t\t\t  Tra i partecipanti le tradizionali bandiere caratterizzate\ndall'iride, il colore della pace, e la scritta \"no war\". Diversi\nquelli che a più riprese hanno scandito il coro \"pace, pace\".   \n\t\t\t\t  Tanti con gli zaini sulle spalle, un altro dei simboli della\nPerugiAssisi, ma stavolta con giacconi e cappellini per\ndifendersi dal freddo e non dal sole come nelle classiche\nedizioni estive.   \n\t\t\t\t  Una volta ad Assisi i partecipanti si sono fermati in piazza\nfacendo sventolare un grande drappo con i colori della bandiera\npacifista. \"Siamo qui in questo tragico anniversario per\nassumerci una responsabilità in più\" ha detto stanco ma felice\nFlavio Lotti. \"Per fare - ha aggiunto - quello che ancora non è\nstato fatto\".   \n\t\t\t\t  I marciatori sono quindi scesi alla tomba di San Francesco per\nquello che gli organizzatori hanno definito un momento \"di\nraccoglimento, preghiera (per i credenti) e riflessione\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 51,
        "placed": "Cronaca",
        "epoch": 1677319228.2413654,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donne uccise in A4, nel video lo schianto senza frenata",
        "date_raw": "Thu, 23 Feb 2023 20:24:44 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/donne-uccise-in-a4-nel-video-lo-schianto-senza-frenata_b3a950ba-2ab8-47e9-880c-7ee6f23924dd.html",
        "subtitle": "L'incidente ripreso dalle telecamere di sicurezza del casello",
        "content": "\n            \n            (ANSA) - MILANO, 23 FEB - Sono pochi istanti inequivocabili\nquelli delle telecamere di sicurezza del casello autostradale\nMilano Ghisolfa sull'Autostrada A4 che hanno ripreso l'incidente\ncostato la vita a Laura Amato e Claudia Turconi. Si vede la loro\nYpsilon arrivare al casello intorno alle 2:30 e un attimo dopo,\nmentre sono ferme a pagare, giungere a velocità folle, senza\nnemmeno rallentare, la Lancia Musa guidata da un italiano di 39\nanni di origine marocchina che le trancia in pieno.   \n\t\t\t\t   La polizia ha trasmesso il video che è stato determinante per\nricostruire quanto è accaduto.   \n\t\t\t\t   L'uomo, in cura da anni con problemi psichiatrici, aveva da\npoco lasciato l'ospedale e la Procura di Milano, che lo ha\nindagato per omicidio stradale, plurimo è in attesa di avere\ntutta la documentazione sanitaria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 54,
        "placed": "Cronaca",
        "epoch": 1677319228.2544622,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: fermo e multa alla nave Geo Barents, \"non ha fornito informazioni\"",
        "date_raw": "Fri, 24 Feb 2023 12:01:54 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/migranti-fermo-e-multa-alla-nave-geo-barents-non-ha-fornito-informazioni_f64fadae-a6bf-4437-ab3a-0216110143fb.html",
        "subtitle": "Sanzione della Capitaneria di porto di Ancona. Prima volta dopo il decreto Ong",
        "content": "Scatta nei confronti della nave di Medici Senza Frontiere il primo provvedimento emesso contro una Organizzazione non governativa dopo l'introduzione del cosiddetto decreto ong, proprio oggi diventato legge. La comunicazione, arrivata solo in queste ore dopo lo sbarco del 17 febbraio scorso ad Ancona di 48 migranti a bordo, è stata riferita dallo stesso staff di 'Msf': \"le autorità italiane ci hanno appena comunicato che la Geo Barents, la nave di ricerca e soccorso di Medici Senza Frontiere, è stata raggiunta da un fermo amministrativo di venti giorni e una multa da diecimila euro. La Capitaneria di Porto di Ancona ci contesta, alla luce del nuovo decreto, di non aver fornito tutte le informazioni richieste durante l'ultima rotazione che si è conclusa con lo sbarco ad Ancona\". Ma l'organizzazione sta adesso \"valutando le azioni legali da intraprendere per contestare l'accaduto. Non è accettabile - commenta - essere puniti per aver salvato vite\".    Già dopo l'introduzione del decreto ong - oggi convertito in legge e che introduce appunto una serie di sanzioni per le organizzazioni umanitarie che non rispettano le nuove regole - la nave Geo Barents aveva effettuato altri salvataggi nel Mediterraneo, tutti conclusi con l'assegnazione di un porto dalle autorità italiane, così come successo per altre Organizzazioni non governative. La prossima a sbarcare in queste ore - nel porto di Ortona (Chieti) - sarà la nave Aita Mari dell'ong spagnola 'Salvamento Maritimo Humanitario', che ha a bordo 40 migranti.    Il provvedimento contro la Geo Barents rischia ora di innescare una nuova polemica da parte del mondo delle organizzazioni umanitarie impegnate nei salvataggi nel Mediterraneo, le quali già protestano contro il via libera definitivo del Senato al decreto. Quest'ultimo prevede determinate regole: tra queste il possesso da parte delle Organizzazioni di tutte le autorizzazioni rilasciate dalle competenti autorità dello Stato di bandiera e i requisiti di idoneità tecnico-nautica alla sicurezza della navigazione nelle acque territoriali. Inoltre sono obbligate a richiedere subito dopo il salvataggio l'assegnazione del porto di sbarco e in seguito immediatamente dirigersi verso la destinazione comunicata.",
        "ranked": 53,
        "placed": "Cronaca",
        "epoch": 1677319228.293731,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La statua di Maradona vale troppo, il Comune Napoli la restituisce",
        "date_raw": "Fri, 24 Feb 2023 08:20:24 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/la-statua-di-maradona-vale-troppo-il-comune-napoli-la-restituisce_b325b608-f2fc-4323-bf6f-7929e410bd52.html",
        "subtitle": "\"Il dono non può essere accettato\". Si fa avanti Casalnuovo: \"La compriamo noi\"",
        "content": "I puristi del calcio la bocciarono per quel controllo di palla accennato col destro, un'eresia per un mancino naturale come Maradona, ma la statua in bronzo del Pibe de Oro regalata al Comune di Napoli dall'artista Domenico Sepe un anno dopo la scomparsa del campione, assunse subito i contorni del giallo.. Prmessi che non sono mai arrivati. E a un anno e mezzo dalla cerimonia del 25 novembre 2021, dopo \"articolata istruttoria\", il responso del Comune: la statua in bronzo del Pibe de Oro ha un valore eccessivo ed è interessata da un'inchiesta, dunque va restituita al donatore. Uno sviluppo inatteso su cui si inserisce con un guizzo il vicino Comune di Casalnuovo: \"Se Napoli non la vuole la compriamo noi\".La delibera del Comune di Napoli dello scorso 16 febbraio spiega che il presupposto alla base dell'accettazione del dono era il \"valore modico della statua approssimativamente quantificato in 30 mila euro\". . E' proprio il Comune a precisare oggi che alla base del dietrofront non ci sono solo ragioni tecnico-amministrative, ma anche \"gli esiti di alcune indagini penali\". Si tratta dell'inchiesta relativa all'iter che a suo tempo - anno 2019 - portò alla composizione della commissione comunale che avrebbe dovuto scegliere il progetto per la realizzazione della statua dedicata a Maradona. Nell'inchiesta non rientra a nessun titolo l'artista Domenico Sepe che infatti spiega: \"Se ci sono delle mancanze, certamente non riguardano nè me, nè la mia opera\". Nella delibera con cui si revoca l'accettazione della statua, il Comune spiega anche che l'opera, a causa del suo valore, \"può esporre l'Amministrazione ad azione di riduzione e ad obbligo alimentare neppure quantificato\".  e ciò, \"può risultare appetibile da parte di altri artisti e di conseguenza impone il rispetto del principio di imparzialità e il ricorso a procedure di evidenza pubblica\", insomma una gara. Parole che non hanno fatto piacere all'artista: \"Mi sento offeso - chiosa - come se fossi l'ultimo arrivato\".Il colpo di scena arriva quando, dal vicino Comune di Casalnuovo. Il sindaco, , \"esterrefatto\" dalla querelle, chiama Sepe e gli propone l'acquisto: \", ha avuto un \"legame particolare con Casalnuovo. Veniva spesso insieme all'altro calciatore del Napoli, Pietro Puzone, e la 'storia' racconta che una notte si mise a palleggiare in strada. Ha inaugurato diversi circoli sportivi e qui aveva delle amiche.  Insomma, con Maradona abbiamo un legame e mi piacerebbe poter acquistare la sua statua. Abbiamo un parco intitolato a Pino Daniele, la prima statua di Totò, vogliamo pure quella di Maradona\".   ",
        "ranked": 55,
        "placed": "Cronaca",
        "epoch": 1677319228.3065042,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rigopiano, 5 condanne e 25 assolti, la rabbia dei familiari",
        "date_raw": "Thu, 23 Feb 2023 18:44:10 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/23/rigopiano-5-condanne-e-25-assolti-la-rabbia-dei-familiari_e115e4b7-a9b2-4de0-80d8-e5dc730fb3dc.html",
        "subtitle": "2 anni e 8 mesi al sindaco. Parenti vittime gridano 'vergogna'",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Cinque condanne e 25 assoluzioni. A\nsei anni dalla tragedia dell'Hotel Rigopiano di Farindola,\ntravolto e distrutto, il 18 gennaio del 2017, da una valanga,\nevento in cui morirono 29 persone, la sentenza pronunciata  dal\ngup di Pescara, Gianluca Sarandrea, fa esplodere la rabbia dei\nfamiliari delle vittime. Erano 30 gli imputati tra\namministratori e funzionari pubblici, oltre al gestore e al\nproprietario della struttura, accusati a vario titolo dei reati\ndi disastro colposo, omicidio plurimo colposo, lesioni, falso,\ndepistaggio e abusi edilizi. Le condanne riguardano  il\ndirigente e il responsabile del servizio di viabilità della\nProvincia di Pescara, Paolo D'Incecco e Mauro Di Blasio (tre\nanni e quattro mesi di reclusione ciascuno), il sindaco di\nFarindola Ilario Lacchetta (2 anni e 8 mesi di reclusione, ma\nl'accusa aveva chiesto 11 anni e 4 mesi), accusati tutti e tre\ndi omicidio plurimo colposo e lesioni multiple colpose; il\ngestore dell'albergo e amministratore e legale responsabile\ndella società \"Gran Sasso Resort & SPA\", Bruno Di Tommaso, e il\nredattore della relazione tecnica allegata alla richiesta della\nGran Sasso spa di intervenire su tettoie e verande dell'hotel,\nGiuseppe Gatto (sei mesi di reclusione ciascuno), accusati di\nfalso.  \n    Tra gli assolti l'ex prefetto di Pescara, Francesco Provolo\n(per il quale era stata chiesta la condanna a 12 anni) e l'ex\npresidente della Provincia di Pescara, Antonio Di Marco.   \n\t\t\t\t    Alla lettura della sentenza le urla dei familiari delle\nvittime. \"Vergogna vergogna. Ingiustizia è fatta. Assassini.   \n\t\t\t\tVenduti. Fate schifo\".  E uno dei superstiti della tragedia\nGiampaolo Matrone, 39 anni, che sotto la valanga perse la moglie\nValentina Cicioni, rivolge una minaccia al giudice:  \"non\nfinisce qui\".   \n\t\t\t\t    \"Attenderemo le valutazioni della sentenza per valutare il\nricorso all'Appello, Ciò che emerge chiaramente è che è stato\ncancellato il reato di disastro colposo\", dichiara il capo della\nProcura pescarese Giuseppe Bellelli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 57,
        "placed": "Cronaca",
        "epoch": 1677319228.3195906,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Treni fermi linea Pescara-Ancona, investimento a Porto S.Giorgio",
        "date_raw": "Fri, 24 Feb 2023 08:13:17 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/treni-fermi-linea-pescara-ancona-investimento-a-porto-s.giorgio_76826d6b-101f-4cc6-8f73-abc1f4206f18.html",
        "subtitle": "Accertamenti autorità giudiziaria, attivati bus sostitutivi",
        "content": "\n            \n            (ANSA) - ANCONA, 24 FEB - La circolazione dei treni è sospesa\nlunga la linea ferroviaria Pescara-Ancona perchè una persona è\nstata investita nei pressi della stazione di Porto San Giorgio\n(Fermo) e per gli accertamenti da parte dell'autorità\ngiudiziaria. Trenitalia sta istituendo autobus sostitutivi tra\nSan Benedetto del Tronto e Civitanova Marche. Ci sono ritardi e\ncancellazioni lungo la linea. (ANSA).   \n\t\t\t\t          ",
        "ranked": 49,
        "placed": "Cronaca",
        "epoch": 1677319228.3349404,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "UCRAINA, MATTARELLA: UN'AGGRESSIONE MAI VISTA DALLA II GUERRA MONDIALE",
        "date_raw": "Fri, 24 Feb 2023 11:44:16 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/ucraina-mattarella-unaggressione-mai-vista-dalla-ii-guerra-mondiale_9f9d8f7d-e889-4120-9273-2aeeaa4acc17.html",
        "subtitle": "",
        "content": "",
        "ranked": 42,
        "placed": "Cronaca",
        "epoch": 1677319228.3708782,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Marcia contro mafia, arcivescovo Palermo 'violenza irrazionale'",
        "date_raw": "Fri, 24 Feb 2023 10:34:11 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/marcia-contro-mafia-arcivescovo-palermo-violenza-irrazionale_dc0164f4-1c1f-4e29-8cfc-b74ac1bb9dbd.html",
        "subtitle": "Studenti e istituzioni in corteo da Bagheria a Casteldaccia",
        "content": "\n            \n            (ANSA) - BAGHERIA, 24 FEB - \"Siamo in marcia contro tutte le\nviolenze, quella mafiosa come quella degli Stati. La violenza è\nsempre irrazionale. Noi crediamo alla irrazionalità della pace\"\n. Con queste parole l'arcivescovo di Palermo Corrado Lorefice ha\naperto il corteo che da Bagheria raggiungerà Casteldaccia.   \n\t\t\t\tL'iniziativa del centro Pio La Torre è stata organizzata a\nquaranta anni dalla marcia contro la mafia che rappresentò la\nprima forma di ribellione popolare allo strapotere di Cosa\nnostra nel comprensorio bagherese. A partire dalla scuola media\nCarducci di via D'Amico  sono gli studenti di decine di scuole.   \n\t\t\t\tCon loro sindaci provenienti da tutta la Sicilia, esponenti\npolitici, sindacati e numerosi cittadini.   \n\t\t\t\t   La marcia ripercorre quella che era denominata la strada del\nVallone dove trovano una via fuga i killer che avevano appena\ncompiuto omicidi di mafia. Ad aprire il corteo, insieme a\nLorefice, anche Vito Lo Monaco, presidente emerito del Centro\nPio La Torre. Che dice: la reazione di allora fu provocata anche\ndall'omicidio di La Torre. E non possiamo sottolineare che oggi\ngrazie alla legge che prende il suo nome i beni mafiosi vengono\nconfiscati\". Anche oggi, come nel 1983, presenti padre Cosimo\nScordato e padre Michele Stabile (nell'83 vicario episcopale,\nquando alla guida della diocesi c'era il cardinale Salvatore\nPappalardo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Cronaca",
        "epoch": 1677319228.3829474,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Condannato per omicidio morto in cella,due detenuti indagati",
        "date_raw": "Fri, 24 Feb 2023 10:05:14 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/condannato-per-omicidio-morto-in-celladue-detenuti-indagati_a0d6ef27-fe9a-4e4a-9303-609176111155.html",
        "subtitle": "A Sanremo, l'accusa è di omicidio preterintenzionale",
        "content": "\n            \n            (ANSA) - SANREMO, 24 FEB -    Due detenuti sono indagati per\nla morte di Luca Volpe, 31 anni, che stava scontando una\ncondanna a 30 anni per avere ucciso con 17 coltellate, nel 2018,\nil nonno materno, di 78 anni. Si tratta di due giovani italiani:\nSimone Iussi, 21 anni, di Imperia, e Danyel Saba, 22 anni, di\nSavona accusati di omicidio preterintenzionale. Lo scrive Il\nSecolo XIX nell'edizione di Imperia. Il primo è in carcere per\nfurto, il secondo per rapina e lesioni.   \n\t\t\t\t   Dalle prime ricostruzioni nella tarda serata di sabato\nsarebbe scoppiata una furiosa lite tra Volpe e Saba con il primo\nche si sarebbe scagliato contro il giovane savonese,\naggredendolo. Iussi sarebbe intervenuto in suo aiuto, e Volpe\navrebbe avuto la peggio.   \n\t\t\t\t   Il corpo senza vita di Volpe è stato poi ritrovato al mattino\ne una delle prime ipotesi è che nel pestaggio abbia riportato\nuna lesione che si è poi rivelata fatale. Le cause del decesso\nverranno stabilite. La direzione del carcere finora non ha\nrilasciato dichiarazioni sull'accaduto, così come non si sono\nregistrati interventi dei sindacati della polizia penitenziaria.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 47,
        "placed": "Cronaca",
        "epoch": 1677319228.3956053,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Truffa bonus cultura, annullate tutte le misure cautelari",
        "date_raw": "Fri, 24 Feb 2023 09:31:38 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/truffa-bonus-cultura-annullate-tutte-le-misure-cautelari_b34493f2-f5f9-4943-bd15-a1f3e2a86d07.html",
        "subtitle": "Sentenza Riesame Napoli, per legali solo illecito amministrativo",
        "content": "\n            \n            (ANSA) - NAPOLI, 24 FEB - Sono state tutte annullate, dai\nTribunale del Riesame di Napoli (ottava sezione, presidente Vito\nMaria Giorgio Purcaro), le misure cautelari emesse nell'ambito\ndelle indagini sulla cosiddetta truffa dei bonus cultura\n\"18App\".   \n\t\t\t\tLo scorso 7 febbraio il gip ha emesso nei confronti dei nove\nindagati, tra cui figurano i titolari di una libreria di\nErcolano (Napoli), tre arresti in carcere, tre\narresti ai domiciliari, e quattro obblighi di dimora.   \n\t\t\t\tContestualmente la Guardia di Finanza aveva anche sottoposto a\nsequestro diversi beni riconducibili agli indagati.   \n\t\t\t\tIl collegio difensivo, composto dagli avvocati Maurizio Capozzo\ne Bruno La Rosa, ha chiesto ai giudici la rivalutazione sotto il\nprofilo amministrativo e non penale delle condotte contestate\ndagli inquirenti ai nove indagati. Le motivazioni della sentenza\nsaranno rese note prossimamente. \nSecondo gli investigatori tutte le persone coinvolte\nnell'indagine avrebbero illecitamente monetizzato i bonus\ncultura procurando un danno economico al Mibact quantizzato in\noltre 2.850.000 euro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 48,
        "placed": "Cronaca",
        "epoch": 1677319228.4135368,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: clima mite fino a domani, da domenica freddo e neve",
        "date_raw": "Fri, 24 Feb 2023 17:16:47 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/meteo-clima-mite-fino-a-domani-da-domenica-freddo-e-neve_f7cae30e-e338-4beb-b575-9220b3a49e09.html",
        "subtitle": "Prime precipitazioni di rilievo dopo molto tempo nel Nord-Ovest",
        "content": "   Il clima mite che ha imperversato sull'Italia in quest'ultimo periodo sta per finire. L'alta pressione si sta, infatti, indebolendo. Dalla sera di domani la circolazione atmosferica subirà un significativo cambiamento con l'arrivo di una prima perturbazione accompagnata da un vortice di bassa pressione che porterà freddo e neve anche a bassa quota nel centro nord e le prime precipitazioni di rilievo dopo molto tempo al Nord-Ovest. Secondo Antonio Sanò, fondatore del sito www.iLMeteo.it, nel giro di 24 ore passeremo \"da condizioni tipiche di fine aprile a condizioni natalizie\".   \"Oggi e domani - spiega - le temperature oscilleranno sui 17-18°C al Centro-Nord con punte di 20°C, mentre sulle Isole Maggiori, complice lo Scirocco, potremo raggiungere anche i 24-25°C. Dalla tarda serata del sabato arriverà il gelo russo\". Domenica il freddo inizierà a penetrare nella Pianura Padana e al Nord, dove è atteso un crollo delle temperature anche di 10 gradi in pianura e di 15-17°C in montagna. Nella notte tra domenica e lunedì, non sono escluse le prime nevicate in pianura tra Emilia e Basso Piemonte. Il minimo di bassa pressione dovrebbe fermarsi sul Mar Ligure, spingendo il carico di precipitazioni verso Nord-Ovest ed Appennino settentrionale.    Sopra i 500-600 metri è prevista neve abbondante su Emilia, Liguria, Piemonte e Valle d'Aosta e, tra lunedì e martedì, alcune elaborazioni indicano 40 cm di neve anche a Torino.    Nel dettaglio    - Venerdì 24. Al nord: pioviggine con nubi basse specie al Nord Ovest. Al Centro: piogge su Toscana, Umbria e Marche. Al Sud: bel tempo prevalente e caldo per il periodo.    - Sabato 25. Al nord: bel tempo caldo. Al centro: peggiora su Toscana e Sardegna con temporali, ma clima caldo. Al Sud: soleggiato con caldo anomalo, tipico di fine aprile.    - Domenica 26. Al nord: venti forti di Bora, peggiora in Emilia e al Nordovest. Al centro: maltempo diffuso, neve in pianura sulla Toscana dalla sera. Al sud: piogge in arrivo e calo termico.    Tendenza:Ciclone a ovest dell'Italia, maltempo che si concentra al Centro-Sud, parzialmente interessato il Nord.     ",
        "ranked": 46,
        "placed": "Cronaca",
        "epoch": 1677319228.425283,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Immigrato ucciso nel Casertano, sconto di pena per il killer",
        "date_raw": "Fri, 24 Feb 2023 11:34:15 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/immigrato-ucciso-nel-casertano-sconto-di-pena-per-il-killer_f1a89b82-85b8-4696-9daa-7909002957e3.html",
        "subtitle": "L'imputato confessa e la Corte Appello di Napoli riduce carcere",
        "content": "\n            \n            (ANSA) - CASERTA, 24 FEB - Si erano accusati a vicenda di\naver commesso un omicidio, poi in appello uno dei due ha\nconfessato ed è arrivato lo sconto di pena per entrambi. È la\nvicenda dell'omicidio di Anthony Amadi, 30enne immigrato\nnigeriano ucciso a Castel Volturno (Caserta) nel febbraio del\n2020, per il quale in primo grado erano stati condannati a 23\nanni di carcere dalla Corte d'Assise del tribunale di Santa\nMaria Capua Vetere Mohamed Saussi, 39enne tunisino, e Assan\nMaged Osseran, 52 anni della Costa d'Avorio.   \n\t\t\t\t   In secondo grado, davanti alla terza sezione della Corte\nd'Assise d'Appello di Napoli, Saussi (difeso da Giuseppe\nGuadagno) ha confessato di essere stato l'autore materiale del\ndelitto, ed ha avuto 18 anni previo riconoscimento della\nprevalenza delle attenuanti generiche, mentre il coimputato\n(assistito da Paolo Di Furia) è stato condannato a 16 anni\nperché gli è stata riconosciuta la partecipazione generica\nall'omicidio (la Procura Generale aveva chiesto 21 e 20 anni per\ni due imputati).   \n\t\t\t\t  L'omicidio di Amadi è avvenuto la notte tra il 26 ed il 27\nfebbraio del 2020, quando il 30enne venne ucciso con una\ncoltellata dopo una colluttazione con entrambi gli imputati, che\nlo avevano inseguito in auto. Ognuno dei due aveva un movente:\nSoussi, carrozziere, aveva visto la vittima a bordo di una\nvettura rubata qualche giorno prima presso la sua officina,\nmentre Osseran voleva recuperare dei soldi che insieme a degli\namici aveva consegnato ad Amadi per una partita di droga mai\nricevuta. Per questo i due, in primo grado, si era accusati\nvicendevolmente, poi in Appello il cambio di versione con lo\nsconto di pena per entrambi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Cronaca",
        "epoch": 1677319228.4369793,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoto: Castelli, emendamento per Superbonus nel cratere",
        "date_raw": "Fri, 24 Feb 2023 11:55:55 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/terremoto-castelli-emendamento-per-superbonus-nel-cratere_453787d3-7058-4443-9d27-1730b5ff8ea4.html",
        "subtitle": "Commissario, rassicurazioni Palazzo Chigi per immobili lesionati",
        "content": "\n            \n            (ANSA) - ANCONA, 24 FEB - \"E' corretta la valutazione di chi\ndice che è necessario intervenire sul 110 per mantenere il\ndiritto dei terremotati di usufruirne anche per il futuro, con\nla cessione del credito d'imposta e con lo sconto in fattura. Mi\nsono mosso già con Palazzo Chigi e ho avuto rassicurazioni che\nsi trasferiranno in un emendamento al dl n. 11\". Lo ha detto\nall'ANSA, in riferimento agli \"immobili lesionati dal sisma nel\ncratere\", il commissario per ricostruzione post sisma 2016 Guido\nCastelli ad Ancona, a margine dell'inaugurazione dell'Anno\ngiudiziario della Corte dei Conti delle Marche. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Cronaca",
        "epoch": 1677319228.4805927,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cadavere sotto viadotto nel tarantino, identificata vittima",
        "date_raw": "Fri, 24 Feb 2023 10:39:14 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/cadavere-sotto-viadotto-nel-tarantino-identificata-vittima_5cbbefcb-6fe5-448d-8b88-e0f0da07816c.html",
        "subtitle": "Si tratta di un 22enne montenegrino, s'indaga per omicidio",
        "content": "\n            \n            (ANSA) - TARANTO, 24 FEB - E' stato identificato il giovane\ntrovato morto ieri mattina a Manduria (Taranto), sotto un\ncavalcavia della via vecchia comunale che conduce ad Oria\n(Brindisi). Si tratta di Natale Naser Bathijari, nato a Campi\nSalentina (Lecce) l'11 maggio di 22 anni fa e di origine\nmontenegrina. La vittima presentava segni di violenza e ferite\ncompatibili con arma da taglio, anche al collo, alle mani e alle\nbraccia. Il pm Remo Epifani della procura di Taranto ha aperto\nun fascicolo d'inchiesta per omicidio. A scoprire il corpo\nmartoriato del giovane è stato un uomo che passeggiava in\nbicicletta. Il ragazzo, non ancora 22enne, indossava una tuta di\ncolore nero. Non aveva con sè documenti nè cellulare. Le\ncaratteristiche fisiche corrispondevano al giovane di cui era\nstata denunciata la scomparsa nei giorni scorsi a Lecce. A\ndiverse ore di distanza dal ritrovamento del corpo è avvenuta\nl'identificazione. Ora si attende l'affidamento dell'autopsia da\nparte del magistrato inquirente. Le indagini sono condotte dalla\nSquadra Mobile della Questura di Taranto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Cronaca",
        "epoch": 1677319228.4938736,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontri al liceo a Firenze. Mattarella: \"La civiltà è una diga alla violenza\"",
        "date_raw": "Sat, 25 Feb 2023 09:02:33 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/scontri-al-liceo-a-firenze.-mattarella-la-civilta-e-diga-alla-violenza_fd398636-c9f7-47dc-b42d-d5a6c34d303d.html",
        "subtitle": "Valditara torna sulla lettera della preside: \"Mai parlato di sanzioni\"",
        "content": "Il presidente della Repubblica Sergio Mattarella, durante la consegna dei  della Repubblica, ha lanciato un appello ai ragazzi, dopo le violenze all'esterno del liceo Michelangiolo a Firenze. \"La civiltà è un antidoto contro la violenza\", ha detto. E non si placano le polemiche dopo  dell'Istruzione Giuseppe Valditara, il quale ha definito \"impropria\"  sul fascismo. Interviene anche il provveditore toscano: \"I dirigenti scolastici sono leader, fanno le loro scelte\".\"Voi agite come fanno tante e tanti ragazze e ragazzi in Italia e in altri Paesi, praticando solidarietà, impegno comune. Tutto questo è un antidoto, una diga, anche contro la violenza e per questo vi ringrazio, perché indica un modello di vita che si contrappone a quello di prepotenza, sopraffazione, violenza. La vediamo purtroppo sovente: violenza nelle famiglie, violenza nelle abitazioni, violenza contro le donne, violenza in tante circostanze per strada, nei giorni scorsi anche davanti a una scuola contro ragazzi\". Lo afferma il presidente della Repubblica Sergio Mattarellaalla consegna dei premi Alfieri della Repubblica.\r\n\r\n\"Sono state dette tante cose, ma io non ho annunziato sanzioni\". Lo scrive su twitter il ministro dell'Istruzione Giuseppe Valditara a proposito della sua intervista a Mattino 5 in cui ha parlato anche della lettera aperta di una dirigente scolastica di un liceo di Firenze ai suoi allievi dopo gli scontri dei giorni scorsi davanti ad un istituto fiorentino. \"I presidi sono leader della loro istituzione scolastica, la rappresentano e hanno la responsabilità di questa rappresentazione giuridica, ma anche dal punto di vista educativo. Devono fare delle scelte e assumersi della responsabilità in relazione al contesto in cui vivono\". Così , dirigente dell'Ufficio scolastico regionale per la Toscana, riguardo alla lettera della preside del liceo Da Vinci, Annalisa Savino. \"Sono un amministratore e non do giudizi politici. Riporterei la cosa all'interno della scuola\", ha concluso il dirigente dell'Ufficio scolastico. ",
        "ranked": 34,
        "placed": "Cronaca",
        "epoch": 1677319228.5181203,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Valditara, non ho parlato di sanzioni contro la preside",
        "date_raw": "Fri, 24 Feb 2023 11:59:22 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/valditara-non-ho-parlato-di-sanzioni-contro-la-preside_aa6e5d1d-1f3c-467b-aeed-051044a54897.html",
        "subtitle": "Il ministro torna sulla lettera della dirigente scolastica",
        "content": "\n            \n            (ANSA) - ROMA, 24 FEB - \"Sono state dette tante cose, ma io\nnon  ho annunziato sanzioni\". Lo scrive su twitter il ministro\ndell'Istruzione Giuseppe Valditara a proposito della sua\nintervista a Mattino 5 in cui ha parlato anche della lettera\naperta di una dirigente scolastica di un liceo di Firenze ai\nsuoi allievi dopo gli scontri dei giorni scorsi davanti ad un\nistituto fiorentino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Cronaca",
        "epoch": 1677319228.5559616,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Superbonus: Fedriga, era necessario mettere ordine nel caos",
        "date_raw": "Fri, 24 Feb 2023 12:02:26 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/superbonus-fedriga-era-necessario-mettere-ordine-nel-caos_73f3c000-1fd1-41e9-bed8-a1086f8a2363.html",
        "subtitle": "In alcuni casi la legalità certamente non è stata perseguita",
        "content": "\n            \n            (ANSA) - TRIESTE, 24 FEB - \"Era necessario mettere ordine a\nun caos creato da quella norma. Sicuramente alcune misure utili\ndevono essere salvaguardate però in un'ottica di legalità,\nperché purtroppo abbiamo visto che in alcuni casi la legalità\ncertamente non è stata perseguita\". E' il commento ai\nprovvedimenti sul Superbonus del presidente del Fvg e della\nConferenza delle Regioni, Massimiliano Fedriga, a margine della\ninaugurazione dell'anno giudiziario della Corte dei Conti.   \n\t\t\t\t   \"Devono essere tutelati in primis chi la legalità l'ha\nrispettata e ovviamente i conti italiani, altrimenti rischiamo\ndi far saltare il Paese - ha specificato - perché ricordo che se\nfossimo andati avanti come aveva ipotizzato chi quella norma\nl'aveva costruita, si andava a debito con un accumulo di 40\nmiliardi all'anno. Quindi, dobbiamo cercare di far sì che ci sia\nuna misura strutturale che dia certezze, perché il problema è\nstato anche l'incertezza. Non si vedeva un orizzonte temporale\nlungo e quindi c'è stata la corsa ai lavori\". C'è stata anche\n\"la corsa a fare carte a modifica della norma stessa - ha\nindicato Fedriga - perché voglio ricordare che anche il\nprecedente governo di cui chi oggi critica faceva parte, ha\nportato le prime modifiche perché aveva sottolineato le\ncriticità che esistevano in quella misura. Noi senza buttare via\nil bambino con l'acqua sporca penso che dobbiamo mettere in\ncampo delle misure che siano strutturali ma sostenibili. Da\nconcordare con le categorie\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Cronaca",
        "epoch": 1677319228.7318122,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Per Alberto Genovese confermato provvedimento carcerazione",
        "date_raw": "Fri, 24 Feb 2023 12:20:06 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/per-alberto-genovese-confermato-provvedimento-carcerazione_46767939-4f72-426d-b1db-7eb347304512.html",
        "subtitle": "Giudice Milano respinge istanza difesa dopo condanna definitiva",
        "content": "\n            \n            (ANSA) - MILANO, 24 FEB - E' stato confermato il\nprovvedimento con cui è stata disposta la carcerazione, in\nesecuzione della condanna definitiva, per l'ex imprenditore del\nweb Alberto Genovese, detenuto nel carcere di Lecco dalla sera\ndel 13 febbraio e che prima era ai domiciliari in una clinica.   \n\t\t\t\t   Lo ha deciso il gup di Milano Chiara Valori che, come\nrichiesto dall'aggiunto Eugenio Fusco e dal pm Adriana Blasco,\nha rigettato il ricorso della difesa, rappresentata dai legali\nLuigi Isolabella, Davide Ferrari e Stefano Solida. Su ordine\ndell'Ufficio esecuzione della Procura milanese, infatti, una\ndecina di giorni fa, a carico dell'ex fondatore di start up era\nstato eseguito un provvedimento di esecuzione pena con\ncarcerazione, dopo la condanna a 6 anni, 11 mesi e 10 giorni per\ndue casi di violenza sessuale con uso di droghe su due modelle\nnel 2020, tra Ibiza e Milano.   \n\t\t\t\t   Genovese era ai domiciliari in una clinica per\ndisintossicarsi nel Lecchese ma, secondo l'ordine firmato dal pm\nBlasco, i reati per i quali è stato condannato sono ostativi\nalla concessione dei domiciliari e il suo residuo pena, tenuto\nanche conto del 'pre-sofferto' (il tempo in misura cautelare),\nsupera i 4 anni di circa due mesi. Argomenti normativi questi\nche sono stati accolti nella decisione del giudice che ha\nrespinto l'istanza difensiva, dopo l'udienza di discussione di\nieri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Cronaca",
        "epoch": 1677319228.7433028,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Braccianti stranieri segregati e sfruttati, 3 arresti in Fvg",
        "date_raw": "Fri, 24 Feb 2023 12:17:43 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/braccianti-stranieri-segregati-e-sfruttati-3-arresti-in-fvg_d3539d7a-f162-491c-b187-90e14d398ea0.html",
        "subtitle": "Operazione Gdf a Gorizia e Udine. Anche 2 minori tra le vittime",
        "content": "\n            \n            (ANSA) - GORIZIA, 24 FEB - La Guardia di Finanza di Gorizia\nha arrestato tre persone per il reato di caporalato. Vengono\nloro contestati il reato di intermediazione illecita e\nsfruttamento della manodopera, con le aggravanti della minaccia,\ndel numero e della minore età dei lavoratori. Una quarta\npersona, fermata in un primo tempo, è stata scarcerata e\nsottoposta all'obbligo di dimora. Gli arrestati  tenevano i\nlavoratori in uno stato di semi-segregazione. Questi hanno,\ninfatti, hanno dichiarato che non potevano uscire dai dormitori\ne che erano stati loro sottratti i documenti di identità.   \n\t\t\t\t   Nel corso di una perquisizione, eseguita da oltre 50\nmilitari, nelle abitazioni e nei locali in uso agli indagati -\ntre cittadini romeni e uno moldavo - situati in provincia di\nGorizia e Udine, tra cui 3 dormitori, è stata riscontrata la\npresenza di 30 lavoratori di nazionalità romena, tutti\nirregolari, tra cui due minorenni, un ragazzo di 17 anni e uno\ndi 16, alloggiati in condizioni igienico-sanitarie precarie e\nammassati in spazi non idonei. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Cronaca",
        "epoch": 1677319228.7556474,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alpini a Rimini alla marcia uomini contro violenza sulle donne",
        "date_raw": "Fri, 24 Feb 2023 12:10:25 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/alpini-a-rimini-alla-marcia-uomini-contro-violenza-sulle-donne_945ab3f4-7f80-4929-b13b-55bcf667d480.html",
        "subtitle": "Vicesindaca, 'la loro presenza ci fa molto piacere'",
        "content": "\n            \n            (ANSA) - RIMINI, 24 FEB - Ci saranno anche gli alpini in\nmarcia il 4 marzo alla 'Camminata degli uomini' di Rimini, che\nrientra nel programma della serie di iniziative del Comune dal\ntitolo 'L'otto sempre' contro la violenza sulle donne. Dopo le\ncentinaia di segnalazioni online di molestie nel corso\ndell'adunata delle Penne nere dello scorso maggio,\nl'Associazione nazionale alpini ha avviato un progetto di\nsensibilizzazione sul tema dal titolo #controlemolestie e ha\ndeciso di partecipare alla seconda edizione della marcia\norganizzata da DireUomo, lo spazio di ascolto per uomini\nmaltrattanti, dall'associazione culturale Cambia-Menti e dal\nMovimento Centrale Teatro/Danza.   \n\t\t\t\t   \"La presenza del corpo degli Alpini ci fa naturalmente molto\npiacere, hanno accolto il nostro invito con entusiasmo\", ha\ndetto la vicesindaca di Rimini Chiara Bellini, come riporta il\n'Corriere Romagna'. \"Non veniamo alla camminata di Rimini per\nchiedere scusa\", ma \"perché abbiamo attivato un'operazione\nimportante. Vogliamo che si cancelli l'equazione alpino uguale\nmolestia\", ha messo in chiaro il diretto della rivista L'Alpino\nMassimo Cortesi, come riferisce 'il Resto del Carlino'.   \n\t\t\t\t   Alla camminata, oltre agli Alpini, parteciperanno varie\nassociazioni sportive, culturali e del volontariato, istituzioni\nnazionali e locali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Cronaca",
        "epoch": 1677319228.7658446,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: ecologisti e transfemministi 'bloccano' ponte a Bologna",
        "date_raw": "Fri, 24 Feb 2023 12:16:20 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/ucraina-ecologisti-e-transfemministi-bloccano-ponte-a-bologna_128fe9f4-cefe-44ec-ae12-b8539e14e4e5.html",
        "subtitle": "'Sciopero' il 3 e 8/3 per giustizia climatica violenze e guerre",
        "content": "\n            \n            (ANSA) - BOLOGNA, 24 FEB - A un anno dall'invasione russa in\nUcraina, movimenti ecologisti e transfemministi insieme questa\nmattina, 24 febbraio a Bologna, hanno bloccato il ponte\nMatteotti al grido Strike the War! e annunciato uno 'sciopero'\nper il 3 e 8 marzo prossimi.   \n\t\t\t\t    \"Questa guerra - spiegano in una nota - non accenna a\nfermarsi. I suoi effetti sulle vite di milioni di persone in\nUcraina, in Russia, in Europa e non solo si fanno sempre più\nintensi. Si sta affermando una vera e propria logica di guerra\nche stabilisce le priorità dei governi, che rafforza la\nviolenza, le divisioni e le gerarchie su cui si regge la nostra\nsocietà capitalista, patriarcale, razzista, ecocida. La guerra\nimpone una cappa di silenzio sulle nostre lotte. Sembra che non\nesista una scelta che non sia arrendersi all'autoritarismo di\nPutin o sostenere le politiche militariste della Nato: noi\nrifiutiamo - sottolineano - questa alternativa e vogliamo fare\ndel nostro sciopero femminista ed ecologista uno strumento per\nscardinarla. Per questo, il 3 e l'8 marzo scioperiamo e\nscendiamo in piazza per la giustizia climatica, contro la\nviolenza patriarcale e contro tutte le condizioni che alimentano\nguerre, disuguaglianze e devastazione ambientale, in connessione\ntransnazionale con movimenti in tutto il mondo. Siamo le donne,\nle persone lgbtiaq+, migranti, precarie, lavoratrici che non\nvogliono morire né far morire di guerra; siamo con coloro che\nresistono come possono, che fuggono, che rifiutano la violenza\nmaschile e omolesbobitransfobica, il razzismo, gli attacchi ai\ndiritti sul lavoro e al welfare, la devastazione ambientale, in\nUcraina, in Russia, in Polonia, in Italia, in Iran, in Turchia,\nin Kurdistan, in Palestina, ovunque. Lottare per la pace\nsignifica per noi lottare per cambiare il sistema economico,\nsociale e politico che prepara la guerra come arma per la sua\nriproduzione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Cronaca",
        "epoch": 1677319228.7772236,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il documentario della Croce Rossa ad un anno dall'invasione in Ucraina",
        "date_raw": "Fri, 24 Feb 2023 12:45:34 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/il-documentario-della-croce-rossa-ad-un-anno-dallinvasione-in-ucraina_da4cb5fd-78b6-49f0-8c0d-bb116f3cc6c3.html",
        "subtitle": "\"Respiro d'inverno\", il racconto di alcuni protagonisti",
        "content": "È già passato un anno da quel 24 febbraio 2022, quando le sirene antiaeree risuonarono nell’alba di Kiev. Furono bombardate subito tutte le principali città dell’ con un’immediata, dolorosa e impressionante perdita di vite umane. La  si è mobilitata subito e, dall’inizio del conflitto, è stata sempre al fianco delle  per rafforzare la capacità di risposta a questa enorme emergenza umanitari, portando soccorso in un Paese in conflitto, dove le persone, nonostante le numerose difficoltà, stanno tentando di ricostruire la loro quotidianità. è il racconto di alcuni protagonisti, volontari e persone comuni, che si alternano dando vita a un flusso narrativo coerente ed emotivo. Attraverso un lungo viaggio nei luoghi simbolo del conflitto, gli autori del documentario, i filmmaker , trascinano lo spettatore dentro le vite stravolte dal conflitto. Come la storia di Paolo, pensionato ligure che tre anni fa si è trasferito a Piski, piccolo villaggio del nord dell’Ucraina, per raggiungere sua moglie Olga, e che da un anno sopravvive a questa “nuova normalità”. La stessa normalità che cerca Larisa, infermiera sfollata di Mykolaiv, che ora vive a Vinnytsia e ha messo a disposizione le proprie competenze dopo “l’incontro con la Croce Rossa”. A far da cornice alla narrazione, il lungo e inarrestabile impegno della Croce Rossa Italiana, da subito al fianco della Croce Rossa Ucraina ",
        "ranked": 32,
        "placed": "Cronaca",
        "epoch": 1677319228.787433,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Accusata di maltrattamenti, era già stata condannata per reato",
        "date_raw": "Fri, 24 Feb 2023 12:32:28 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/accusata-di-maltrattamenti-era-gia-stata-condannata-per-reato_ab20c1a8-2f72-4687-9e50-605089b5ddf4.html",
        "subtitle": "Nel 2013. Vessò ragazzina. Ora denunciata da 2 minori disabili",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 24 FEB -  Era già stata condannata\nper maltrattamenti la donna per cui ora è stato chiesto un altro\nrinvio a giudizio - in concorso con il marito - con l'accusa di\nmaltrattamenti verso due minorenni disabili che aveva in affido.   \n\t\t\t\tLe vessazioni dieci anni fa erano avvenute nella stessa casa\nfamiglia della Val d'Enza, in provincia di Reggio Emilia, in cui\nospitava minorenni e teatro delle nuove contestazioni. Lo\nriporta l'edizione odierna de 'il Resto del Carlino'.   \n\t\t\t\tLa condanna, già diventata definitiva, risale al 2013: un anno,\npena sospesa, per aver insultato e umiliato dal 2004 al 2009 una\nbambina di 10 anni, poi allontanata dalla struttura.   \n\t\t\t\t   La donna, però, ha continuato a operare nella casa famiglia e\nad avere in affido minorenni disabili o con criticità nonostante\nla sentenza, da parte di servizi sociali e tribunale dei minori.   \n\t\t\t\t   Le nuove accuse arrivano da due ragazzini  disabili (entrambi\noriginari del Modenese e minorenni all'epoca dei fatti). Gli\nabusi risalirebbero al 2016, quando la donna e il marito\navrebbero inflitto ai due vessazioni fisiche e psicologiche\n(morsi e torsioni alle mani, insulti), fino a obbligarli a\ncompiere le faccende domestiche. Il ragazzino più giovane\nsarebbe stato lasciato anche in un pesante stato di incuria,\nfino a fargli venire infezioni alle dita dei piedi.   \n\t\t\t\t   Il sostituto procuratore di Reggio Emilia Marco Marano ha\nchiesto per i due coniugi il rinvio a giudizio e  l'udienza\npreliminare è stata fissata per i primi giorni di aprile. Il pm\nha anche chiesto di ascoltare i due ragazzini in incidente\nprobatorio sui presunti maltrattamenti subiti.   \n\t\t\t\tL'avvocato difensore dei coniugi, Sabrina Tagliati, respinge le\naccuse e ha annunciato che si opporrà all'incidente probatorio\nessendo passati sette anni dai fatti denunciati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Cronaca",
        "epoch": 1677319228.7976,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ex compagno Bergamini, non ho pensato si fosse suicidato",
        "date_raw": "Fri, 24 Feb 2023 13:33:12 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/ex-compagno-bergamini-non-ho-pensato-si-fosse-suicidato_c5805674-b325-49b5-aa75-3c936e032cf5.html",
        "subtitle": "Sentiti in Corte d'assise a Cosenza ex calciatori del Cosenza",
        "content": "\n            \n            (ANSA) - COSENZA, 24 FEB - Due ex compagni di squadra di\nDonato \"Denis\" Bergamini, sono stati sentiti oggi nel processo\nin corte d'assise a Cosenza nel processo a carico dell'ex\nfidanzata del calciatore del Cosenza, di Argenta (Ferrara),\nmorto il 18 novembre del 1989 a Roseto Capo Spulico. La donna,\nimputata per omicidio volontario in concorso con ignoti, è\ndifesa dagli avvocati Angelo Pugliese e Rossana Cribari.   \n\t\t\t\t   \"Conoscevo Bergamini perché eravamo compagni di squadra - ha\ndetto Nicola Di Leo, di 63 anni, al Cosenza nella stagione\n1989/1990 - ma la mia conoscenza è stata prevalentemente 'di\ncampo' perché non frequentavo i compagni al di fuori. Certamente\nera un calciatore eccezionale\".   \n\t\t\t\t   Gianluca Presicci, di 58 anni, che ha giocato tre anni nel\nCosenza, aveva, invece, una conoscenza anche fuori dal campo con\nBergamini.  \"Avevo un rapporto splendido con Donato - ha\nraccontato - e ho conosciuto anche Isabella Internò. In quel\nperiodo ero fidanzato con la mia attuale moglie e qualche volta\nsiamo usciti tutti insieme. Denis era un ragazzo brillante,\nserio, per bene sotto ogni punto di vista. Il nostro unico\npensiero era fare la miglior carriera possibile, eravamo un\ngruppo giovane ma inquadrato, vivevamo per il calcio. Ero a\nModena quando Denis è morto. Non ho pensato che fosse stato un\nsuicidio, perché non c'è mai stato alcun segnale in questa\ndirezione\".   \n\t\t\t\t   Per la Parte civile, rappresenta dall'avvocato Fabio Anselmo,\nsi è trattato di un'udienza \"importante perché i testi hanno\nconfermato quanto reso da altri compagni di squadra in merito al\ncarattere di Denis. Si tratta di testimonianze precise che\ncristallizzano circostanze che non credo possano essere più\nmesse in discussione\".   \n\t\t\t\t   Nel corso dell'udienza la Corte ha deciso di acquisire le\ndichiarazioni già rese da Maria Zerbini, madre di Denis, a causa\ndelle sue compromesse condizioni di salute. La prossima udienza\nè stata fissata per mercoledì 8 marzo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Cronaca",
        "epoch": 1677319228.8077621,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Maria Falcone su Maurizio Costanzo: \"Straordinaria la sua battaglia antimafia\"",
        "date_raw": "Fri, 24 Feb 2023 15:35:55 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/maria-falcone-su-maurizio-costanzo-straordinaria-la-sua-battaglia-antimafia_fb223d2d-9f6e-42fd-a718-2abe5c9d99e5.html",
        "subtitle": "La sorella del giudice: \"Il suo impegno gli costò un terribile attentato\"",
        "content": "\"Con Maurizio Costanzo l'Italia perde un grande giornalista. Ricordo con gratitudine quando fu concretamente vicino a mio fratello dandogli voce e spezzando così l'isolamento che soffriva in quella fase della sua vita\". Lo ha detto Maria Falcone, sorella di Giovanni Falcone, il giudice ucciso da Cosa nostra nel 1992.    \"Il suo impegno nella lotta alla mafia e nel far crescere la consapevolezza degli italiani sulla criminalità organizzata, che gli costò un terribile attentato a conferma di quanto fosse prezioso il suo lavoro, sono, per me, i lasciti più significativi di una carriera che lo ha visto protagonista e innovatore dell'informazione italiana \", ha concluso.     ",
        "ranked": 24,
        "placed": "Cronaca",
        "epoch": 1677319228.8280678,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontri liceo: Rete studenti del Lazio, Valditara si dimetta",
        "date_raw": "Fri, 24 Feb 2023 13:16:14 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/scontri-liceo-rete-studenti-del-lazio-valditara-si-dimetta_da2e2d7a-5595-4009-babf-149aaf661f81.html",
        "subtitle": "Mobilitazione in segno di solidarietà alla preside di Firenze",
        "content": "\n            \n            (ANSA) - ROMA, 24 FEB - Questa mattina studenti e studentesse\nsi sono riuniti davanti alle loro scuole per chiedere le\ndimissioni del Ministro Valditara e dare solidarietà alla\ndirigente scolastica e ai ragazzi del Liceo Michelangiolo di\nFirenze. Lo rende noto la Rete degli studenti medi del Lazio,\nnotando come\n\"a 6 giorni dal pestaggio squadrista\", dai banchi del governo\nnon sia arrivata \"nemmeno una parola di condanna o una richiesta\ndi verifiche. L'unico ad esprimersi è stato appunto Valditara,\nche però ha minacciato la preside che aveva preso posizione\ncontro la violenza e a favore della Costituzione\".   \n\t\t\t\t\"È inaccettabile che il governo non riconosca e condanni una\nviolenza di questo tipo\" dichiara la Rete , che giudica  \"ancora\npiù grave che un Ministro dell'Istruzione provi a limitare la\nlibertà di espressione di un dirigente scolastico.   \n\t\t\t\t   \"È ormai del tutto evidente - sottolineano ancora gli\nstudenti medi- che oltre a dichiarazioni che vanno dal bizzarro\nall'inaccettabile e un disegno della scuola escludente, il\nMinistro non abbia intenzione di agire sulle priorità degli\nstudenti e delle studentesse. Non sui Pcto, non sulla Salute\nMentale, non sull'edilizia scolastica. Ora la misura è colma,\nValditara deve dimettersi.\" (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Cronaca",
        "epoch": 1677319228.8379054,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gen. Luzi, carabinieri uno scudo ma anche un collante sociale",
        "date_raw": "Fri, 24 Feb 2023 14:49:24 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/gen.-luzi-carabinieri-uno-scudo-ma-anche-un-collante-sociale_eb74f08f-a0d0-4ca0-ae12-499da471be91.html",
        "subtitle": "Tour tra Napoli, Caserta e Caivano del comandante generale",
        "content": "\n            \n            (ANSA) - NAPOLI, 24 FEB - \"Non siete solo uno scudo contro la\ncriminalità, ma un collante sociale... la gente ci guarda come\nun riferimento. Fate in modo che il vostro prestigio sia\nalimentato nel tempo, specie in uno scenario incerto dove domina\npreoccupazione e timore per il futuro\". Lo ha detto il\ncomandante generale dell'Arma dei Carabinieri, generale di corpo\nd'armata Teo Luzi che oggi, accompagnato dal comandante\ninterregionale \"Ogaden\", generale di corpo d'armata Andrea\nRispoli, si è recato in visita istituzionale alla Scuola\nMilitare Nunziatella di Napoli (dove ad accoglierlo ha trovato\nil comandante del \"Rosso Maniero\" colonnello Giuseppe Stellato),\nnella sede del Comando Provinciale Carabinieri di Caserta (dove\nè stato ricevuto dal comandante, colonello Manuel Scarso) e poi,\nprima di rientrare a Roma, nella neo-istituita Compagnia\nCarabinieri di Caivano, dove a fare gli onori di casa è stato il\ncapitano Antonio Maria Cavallo.   \n\t\t\t\tNella sua ultima tappa, il generale Luzi ha ricordato ai\ncarabinieri della neonata compagnia \"il ruolo di scudo\nprotettivo\" che ricoprono nei confronti della collettività.   \n\t\t\t\t\"Offrite - ha sottolineato - con la vostra presenza, specie in\nrealtà difficili come questa, un'avamposto di legalità. Un\ncompito di rassicurazione sociale\", ha poi aggiunto.   \n\t\t\t\tPresente a Caivano, anche una delegazione di insegnanti e\nstudenti dell'Istituto Superiore \"Francesco Morano\", in prima\nlinea, insieme all'Arma, nell'affermazione sul territorio dei\nprincìpi di legalità. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Cronaca",
        "epoch": 1677319228.848943,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Novità al Terminal 1 di Fiumicino, imbarco liquidi senza limiti",
        "date_raw": "Fri, 24 Feb 2023 15:42:56 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/novita-al-terminal-1-di-fiumicino-imbarco-liquidi-senza-limiti_01a225df-88cb-4f43-9ec6-1748ca714174.html",
        "subtitle": "Controlli con una 'Tac', ok anche pc non separati dal bagaglio",
        "content": "   All'aeroporto di Fiumicino, al Terminal 1, i controlli di sicurezza prima dell'imbarco saranno ora ancora più rapidi e semplici. Infatti, grazie ad una tecnologia che esegue una vera e propria \"Tac\", i passeggeri potranno portare nel bagaglio a mano liquidi anche superiori ai 100 ml, oltre che computer, tablet e telefonini senza necessità di estrarli e separarli dalla valigia. Con le nuove macchine per il controllo del bagaglio a mano, al passeggero non sarà più quindi richiesto di separare dal bagaglio liquidi e dispositivi elettronici ovvero limitare la quantità di liquidi trasportati.    Le macchine di ultima generazione EDS C3 della Smiths Detection - leader globale nelle tecnologie di rilevamento delle minacce e ispezione di sicurezza - sono scanner a raggi X per tomografia computerizzata (CT) che producono immagini 3D volumetriche ad alta risoluzione per una valutazione più rapida e approfondita dei bagagli con rilevazione automatica di sostanze esplosive.EDS C3 è ad oggi lo standard di security più elevato per il controllo del bagaglio a mano. Fiumicino, tra i grandi scali, è uno dei primi aeroporti in Europa a proporre questa innovazione.    Dopo una prima fase di test, è stata così completata al Terminal 1 l'installazione di tali rivoluzionarie apparecchiature di controllo del bagaglio a mano. Si tratta dello standard di security più elevato per il controllo del bagaglio a mano, che consentirà di aumentare il livello di sicurezza Le nuove macchine rendono ancora più efficace e veloce la capacità di analisi da parte del personale addetto al controllo sicurezza.    Entro la fine dell'estate, l'innovazione sarà estesa anche al Terminal 3, dove, pertanto, bisogna continuare a rispettate ancora le vecchie regole per quanto concerne l'imbarco di liquidi e apparecchiature elettroniche. ",
        "ranked": 26,
        "placed": "Cronaca",
        "epoch": 1677319228.8587909,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: ottiene cittadinanza italiana e giura oggi a Bari",
        "date_raw": "Fri, 24 Feb 2023 15:01:04 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/ucraina-ottiene-cittadinanza-italiana-e-giura-oggi-a-bari_34e5dabb-92bb-43a4-a1c9-2a4ad8b9d5b4.html",
        "subtitle": "Sposata con un italiano e vive in città da dieci anni",
        "content": "\n            \n            (ANSA) - BARI, 24 FEB - In un giorno particolare per il\npopolo ucraino, a un anno dall'inizio del conflitto con i russi,\nOksana Hobush, nata in Ucraina e sposata con un barese, ha\nricevuto la cittadinanza italiana a Bari, città in cui vive da\ndieci anni e dove ha ottenuto la residenza nel 2017. Oksana ha\ngiurato dinanzi al sindaco Antonio Decaro.   \n\t\t\t\t   \"Dallo scorso 24 febbraio le nostre vite si sono fermate - ha\ndetto Oksana - è una tragedia indicibile e speriamo solo che la\npace arrivi presto\". \"Il dolore per tutto quello che sta\nsuccedendo al nostro popolo è sempre dentro di me. La speranza è\nche tutto finisca il prima possibile e che la guerra non arrivi\nnelle case di nessun altro\".   \n\t\t\t\t   \"Questo - ha evidenziato Decaro - è un giorno particolare per\nl'Ucraina, per l'Europa e per la democrazia. Il 24 febbraio del\n2022 tutta l'Europa si è risvegliata in guerra ed è stato come\ntornare indietro di 70 anni e provare quella paura che fino ad\noggi avevamo sentito ascoltando i racconti dei nostri nonni o\nleggendo libri di storia. Noi oggi però a quella guerra non\nvogliamo lasciare spazio e, come abbiamo provato a fare in\nquesti mesi, cerchiamo di mandare un messaggio di pace e di\nsperanza, da qui, dalla città di San Nicola che da stamattina\nrisuona delle preghiere delle sorelle e dei fratelli ucraini\nnella cripta della Basilica\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Cronaca",
        "epoch": 1677319228.869885,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: 14mila sbarcati nel 2023, solo il 6% su navi ong",
        "date_raw": "Fri, 24 Feb 2023 15:06:52 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/migranti-14mila-sbarcati-nel-2023-solo-il-6-su-navi-ong_45cdee44-e508-432b-b6dc-38471ac628f1.html",
        "subtitle": "Arrivi in crescita del 164% rispetto allo scorso anno",
        "content": "\n            \n            (ANSA) - ROMA, 24 FEB - Sono 14.104 i migranti sbarcati in\nItalia dall'inizio dell'anno, con un aumento del 164% rispetto\nallo stesso periodo del 2022, quando erano stati 5.345. Quelli\nsoccorsi dalle navi ong sono 855, pari al 6% del totale. La\ngrande maggioranza ha  dunque toccato terra su imbarcazioni\nautonome oppure è stata salvata da motovedette di Guardia\ncostiera e Guardia finanza. \n   Guinea (1.772) e Costa d'Avorio (1.720) sono i principali\nPaesi di provenienza di chi è arrivato via mare. I minori non\naccompagnati sono 861.   \n\t\t\t\t   La Geo Barents di Medici senza frontiere ha soccorso quasi la\nmetà (443 persone) dei migranti giunti in porto su navi\numanitarie e ieri è stata sottoposta a fermo amministrativo\nmentre si preparava a ripartire da Augusta per la zona sar;\nsegue la Ocean Viking di Sos Mediterranee (216), la Life Support\ndi Emergency (156) e la Aita Mari di Salvamento Maritimo\nHumanitario (40 attesi in tarda serata ad Ortona). (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Cronaca",
        "epoch": 1677319228.8921316,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rosa Bianca: quei giovani eroi che dissero no al regime nazista",
        "date_raw": "Fri, 24 Feb 2023 13:18:34 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/rosa-bianca-quei-giovani-eroi-che-dissero-no-al-regime-nazista_e9a57234-c73c-48a9-88ed-5fa06aa4435c.html",
        "subtitle": "Giovani e intellettuali, furono giustiziati nel febbraio del 1943",
        "content": "Era il 22 febbraio 1943 quando dei giovani intellettuali cattolici vennero giustiziati e il loro movimento, , annientato dal regime nazista. Quel giorno, infatti, nel carcere di Stadelheim a Monaco, Hans School, di 24 anni, considerato l'animatore del gruppo; sua sorella Sophie, di 21 anni; e Christoph Probst, di 23 anni, furono condannati a morte in un processo farsa e decapitati con una ghigliottina lo stesso giorno per ''alto tradimento''. Altri tre responsabili del gruppo, due venticinquenni ed un professore di filosofia di 49 anni, vennero arrestati qualche mese dopo e giustiziati a loro volta.Il crimine del quale erano stati accusati dal regime nazista era stato quello di distribuire, con alcuni compagni, volantini che incitavano alla lotta  nonviolenta contro il regime. Avevano osato scrivere ''Abbasso Hitler'' e ''Liberta' '' sui muri dell' università di Monaco. ''La vergogna peserà eternamente sulla Germania se la gioventù non insorge per annientare i suoi tiranni'', proclamava il loro ultimo volantino diffuso nell' università, sotto gli occhi di chi poi li denunciò alla Gestapo, la polizia segreta della Germania nazista.Il gruppo della Weisse Rose era nato fra gli studenti dell'Universita' Maximilian. I piu' famosi erano appunto i fratelli Hans e Sophie Scholl e il loro compagno Christoph Probst. Fra l'estate del '42 e febbraio del '43 il gruppo redasse e distribuì volantini contro il regime di Hitler, la politica di guerra, denunciando anche lo sterminio degli ebrei nell'Est Europa. Il 18 febbraio, durante la diffusione del sesto volantino, furono scoperti da un guardiano dell'Università e consegnati alla polizia.Quando Hans Scholl, raccontano le cronache, si trovò davanti alla ghigliottina in un locale adiacente al carcere di Monaco-Stadelheim, gridò: \"Viva la liberta'\". Probst, padre di tre figli, prima di essere giustiziato, volle farsi battezzare. E di Sophie Scholl, unica donna, giovane angelo chedurante gli interrogatori resistette a ogni tipo di pressioni, lo stesso boia disse di non avere mai visto un condannato a morte morire così coraggiosamente.",
        "ranked": 31,
        "placed": "Cronaca",
        "epoch": 1677319228.9044616,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giudice su vittima di stupro: 'Attendibile anche se va in tv'",
        "date_raw": "Fri, 24 Feb 2023 15:52:08 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/giudice-su-vittima-di-stupro-attendibile-anche-se-va-in-tv_076155e5-167e-4417-a00c-3c11d2795e51.html",
        "subtitle": "'Anche un video su Instagram ma spettacolarizzazione non conta'",
        "content": "\n            \n            (ANSA) - MILANO, 24 FEB - Non intaccano \"l'attendibilità\" del\nracconto reso da una vittima di violenza sessuale alcune\ncondotte della donna, dipese da \"inesperienza\" e \"giovane età\",\ncome l'essere andata \"a raccontare quanto accadutole in un noto\nprogramma televisivo\" e l'aver fatto \"un video su Instagram\nuscita dal Tribunale dopo l'incidente probatorio\". Lo scrive il\ngip di Milano Alessandra Di Fazio nell'ordinanza con cui ha\nconfermato il carcere per due giovani albanesi arrestati il 12\nnovembre, nell'inchiesta dei carabinieri coordinata dal pm\nRosaria Stagnaro, per aver abusato per quasi 12 ore di una\n23enne di origine haitiana, conosciuta lo scorso maggio in una\ndiscoteca della zona della movida milanese e portata nella\nstanza di un motel a Cornaredo, nel Milanese.   \n\t\t\t\t   Per un terzo giovane, sempre accusato del presunto stupro di\ngruppo, il giudice, invece, ha modificato la misura negli\narresti domiciliari con braccialetto elettronico, tenendo conto\ndel fatto che è incensurato. Riguardo ai comportamenti della\ngiovane, dopo l'arresto dei presunti violentatori, il gip spiega\ndi non apprezzare la \"spettacolarizzazione della vicenda\" ma\nchiarisce che queste condotte \"inopportune\", comunque, \"non\nintaccano l'attendibilità\" della 23enne, data \"la coerenza del\nracconto reso, che va valutato senza giudizi morali\".   \n\t\t\t\t   Tra gli arrestati figura Alvardo Agaraj, 21 anni, in carcere\ngià dal 26 ottobre scorso per aver ucciso un marocchino di 45\nanni davanti ad un bar a Cornaredo. Nelle scorse settimane il\ngiovane, difeso dal legale Amedeo Rizza, ha confessato\nl'omicidio spiegando che avrebbe agito per paura di\nun'aggressione ai danni della sua fidanzata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Cronaca",
        "epoch": 1677319228.9142756,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Roma spaccata la targa per Lenzini. Comune denuncia a digos",
        "date_raw": "Fri, 24 Feb 2023 16:00:01 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/a-roma-spaccata-la-targa-per-lenzini.-comune-denuncia-a-digos_4f0aa58e-335e-4e48-82cf-66657c36c3d6.html",
        "subtitle": "Due danni in 2 giorni. Nipote presidente Lazio,sfogo sui social",
        "content": "\n            \n            (ANSA) - ROMA, 24 FEB - Nuovo danneggiamento per la targa\ndedicata a Umberto Lenzini, storico presidente della Lazio dello\nscudetto del 1974, inaugurata due giorni fa nel parco a lui\nintitolato a Val Cannuta dal sindaco Roberto Gualtieri. Ieri la\ntarga era stata imbrattata coi colori giallorossi; la scorsa\nnotte il marmo è stato spaccato, nella parte in cui era scritta\nla parola 'Lazio'. La nipote di Lenzini, Federica, ha pubblicato\nsui social una foto della targa spaccata: \"L'As Roma - afferma -\ndovrebbe scusarsi per quello che sta succedendo alla\nonorificenza data dalla Capitale a un uomo che non solo è stato\nil più grande presidente della Lazio, ma ha costruito gran parte\ndegli edifici a Roma negli anni 70. Forse qualche romanista vive\nin case costruite da Lenzini o il padre è stato un operaio di\nmio nonno. Chi ha compiuto questo gesto è solo un vile. Noi\nabbiamo un altro dna. Questione di stile\".   \n\t\t\t\t   \"Ho presentato denuncia alla Digos contro ignoti per\nl'ennesimo danneggiamento della targa del Parco Lenzini,\nsegnalando la rivendicazione sui social dell'atto vandalico da\nparte di un soggetto non ancora identificato\" ha affermato\nl'assessore capitolino allo Sport Alessandro Onorato. \"È il\nsecondo danneggiamento in meno di 36 ore nel parco di via Vezio\nCrisafulli, che solo due giorni fa con il sindaco Gualtieri\nabbiamo intitolato al presidente dello scudetto della Lazio del\n'74\". \"Vergognosi i continui atti vandalici contro la targa che\nRoma ha doverosamente dedicato alla memoria di Umberto Lenzini.   \n\t\t\t\tVerrà sempre ripristinata. Sporgeremo denuncia contro i\nresponsabili, non la passeranno liscia\", così su Twitter il\nsindaco di Roma Roberto Gualtieri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Cronaca",
        "epoch": 1677319228.9885068,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, ad Andriy Shevchenko il Premio La chiave d’Europa ",
        "date_raw": "Fri, 24 Feb 2023 17:44:34 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/ucraina-consegnato-ad-andriy-shevchenko-il-premio-la-chiave-deuropa-_816b66da-d38c-4c64-813f-a804ecb86701.html",
        "subtitle": "Il riconoscimento per il suo impegno per la pace ",
        "content": "L’iniziativa si è svolta nel giorno dell’anniversario del primo anno di guerra.Studenti fiorentini e romani hanno partecipato all’incontro “Cittadinanza europea. Giovani tra protagonismo e identità”, promosso da Acri, Fondazione CR Firenze, European University Institute e La Nuova Europa, in collaborazione con l’Ufficio Scolastico Regionale per la Toscana.L'incontro si è tenuto al Saloncino del Teatro La Pergola di FirenzePromosso dall’Associazione La Nuova Europa e dal Comune di Ventotene, il riconoscimento è stato assegnato in precedenza, tra gli altri, al compianto presidente del Parlamento europeo David Sassoli e alla presidente della Commissione europea Ursula von der Leyen. Shevchenko , sin dalle prime settimane dall’invasione russa dell’Ucraina, . Un esempio cristallino dei valori di pace, solidarietà e partecipazione che sono alla base dell’Unione europea.Gli studenti coinvolti nella giornata - in rappresentanza di 12 scuole di Roma e Firenze -  hanno partecipato ad alcune dell’associazione La Nuova Europa, un progetto internazionale – sostenuto dalle Fondazioni di origine bancaria, tramite il Fondo iniziative comuni di Acri – che si propone di accompagnare la formazione di giovani cittadini europei, attraverso percorsi di educazione civica in chiave storica, economica e culturale. Un metodo partecipativo che impegna i ragazzi nell’elaborazione della loro idea di Europa, rendendoli protagonisti attivi e consapevoli. All’incontro di Firenze, hanno esposto dubbi e domande, approfittando della presenza di esperti e autorevoli studiosi. Presenti per un saluto , presidente della Regione Toscana, , Sindaco di Firenze, ancora , presidente Fondazione CR Firenze, Francesco , presidente Acri, Renaud , presidente European University Institute, Piero , ordinario di Storia delle Relazioni internazionali, Università Statale di Milano; Elena , vicecapo Ufficio della Commissione Europea in Italia; Roberto , presidente La Nuova Europa; Luana , presidente Fondazione Megalizzi; Paula , European University Institute e segretario generale European Digital Media Observatory. A moderare il vicedirettore Ansa, Stefano . Durante l’iniziativa è stato trasmesso anche un videomessaggio di Giovanni , presidente Coni.“Abbiamo voluto promuovere questo evento – ha affermato il  – per sottolineare un anniversario che ha segnato un drammatico spartiacque nella storia dell’Europa. Per questo crediamo sia opportuna e necessaria ogni iniziativa che ha lo scopo di favorire la pace. Soprattutto, come in questo caso, se è rivolta alle nuove generazioni che dobbiamo aiutare a formarsi sul tema della cittadinanza europea\".   \"L’Europa è e vuole essere la casa della pace e della solidarietà - ha dichiarato -. In questi 12 mesi dall'invasione dell'Ucraina l’Ue sta confermando al mondo di essere una comunità di Stati e di cittadini che condividono i valori di accoglienza, diritti umani, democrazia, partecipazione, pluralismo. In Europa non c’è spazio per la sopraffazione e per la guerra\"\"Siamo fieri di aver collaborato con i nostri partners Fondazione CR e Acri nell’organizzazione di questa entusiasmante iniziativa, che rientra appieno nella missione dell’Istituto Universitario Europeo - ha detto -. Tramite le nostre attività nelle scuole, e gli Archivi Storici dell’UE che ospitiamo, la divulgazione della conoscenza sull’Europa fa parte del nostro DNA\".  \"Il Premio Chiave d'Europa a Andriy Shevchenko - continua  - rappresenta come ad un anno dallo scoppio della guerra in Ucraina ci siano uomini e donne disposte ancora a battersi per la pace. Come milioni di giovani sono pronti a diventare veri cittadini europei. La Nuova Europa, la Scuola d’Europa e tutti i suoi sostenitori, a cominciare dagli amici dell'Acri, della Commissione Europea, del Comune di Ventotene, del Coni, dell'Istituto Universitario Europeo, delle tante istituzioni, scuole e associazioni con cui lavora, sarà sempre al fianco di chi si metterà in gioco per l'Europa Unita\". ",
        "ranked": 20,
        "placed": "Cronaca",
        "epoch": 1677319229.0059927,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rigopiano, il pm condanna il dileggio dei magistrati: rispetto la sentenza",
        "date_raw": "Sat, 25 Feb 2023 09:48:27 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/rigopiano-il-pm-condanna-il-dileggio-dei-magistrati-rispetto-la-sentenza_e5fd229f-abe2-48d1-95c2-2e93210893f7.html",
        "subtitle": "Bellelli: \"Altri responsabili tenuti fuori dal processo? Una fake news\"",
        "content": "\"Va smentita con forza l'affermazione che vi sarebbero altri responsabili, tenuti fuori dal processo dalla Procura della Repubblica: si tratta di tentativi irresponsabili di sviare l'attenzione e le aspettative dai reali temi del processo, e dai fatti, mediante la diffusione di fake news\". Così il capo della Procura di Pescara, Giuseppe Bellelli, il giorno dopo la sentenza su Rigopiano. \"Gli atti processuali documentano come le indagini sono state svolte in ogni direzione; i reati contestati riguardano esponenti di tutti i settori delle P.A. interessate alla vicenda dopo che, prima del processo, 22 posizioni erano state archiviate\".\"La sentenza merita rispetto, così come rispetto è dovuto al giudice ed alla funzione dallo stesso esercitata, fermo restando il diritto di critica. Le aggressioni verbali in aula dopo la lettura della sentenza non possono essere tollerate, così come non è accettabile il dileggio del magistrato da chiunque posto in essere\". Lo scrive il Procuratore Capo di Pescara, in una nota il giorno dopo la sentenza su Rigopiano. Resta da capire, aggiunge, \"all'esito di un processo estremamente complesso\", il \"dolore e lo sconcerto dei familiari della vittime, e la difficoltà della opinione pubblica di comprendere ed accettare\" la sentenza.\"All'esito di un processo estremamente complesso - spiega Bellelli - resta il dolore e lo sconcerto dei familiari della vittime, e la difficoltà della opinione pubblica di comprendere ed accettare\" la sentenza. , pronunciata in nome del popolo italiano, fortemente divergente dalle richieste dei Pubblici Ministeri e dalle difese delle parti civili, e da legittime aspettative di giustizia. Si auspica che tale disarmonia, che può apparire incomprensibile e della quale anche i magistrati della procura della repubblica di Pescara intendono farsi carico, possa ricomporsi dopo la lettura delle motivazioni della sentenza, o nei successivi gradi di giudizio, se è vero, come affermò uno dei padri costituenti l'avvocato Piero Calamandrei davanti al Tribunale, che le leggi \"perché non siano formule vuote devono scaturire dalla coscienza di cittadini, devono essere sentite come nostre\".   ",
        "ranked": 16,
        "placed": "Cronaca",
        "epoch": 1677319229.0159564,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "CASSAZIONE RIGETTA IL RICORSO DI COSPITO CONTRO IL 41BIS",
        "date_raw": "Fri, 24 Feb 2023 18:38:34 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/cassazione-rigetta-il-ricorso-di-cospito-contro-il-41bis_183949cc-502c-40af-ab48-0f2bae44172c.html",
        "subtitle": "",
        "content": "",
        "ranked": 15,
        "placed": "Cronaca",
        "epoch": 1677319229.0533113,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: domani manifestazioni per la pace a Roma e Genova",
        "date_raw": "Fri, 24 Feb 2023 18:14:05 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/ucraina-domani-manifestazioni-per-la-pace-a-roma-e-genova_5a39d08d-3ad4-49db-9d01-c9ec98ddc012.html",
        "subtitle": "Cub chiede avvio trattative internazionali e blocco invio armi",
        "content": "\n            \n            (ANSA) - MILANO, 24 FEB - Due cortei per fermare il conflitto\nfra Russia e Ucraina e l'invio di armi, dal titolo 'Pace tra gli\noppressi, guerra agli oppressori', organizzati dalla\nConfederazione unitaria di base (Cub), si svolgeranno domani a\nRoma e Genova. La manifestazione nella Capitale partirà alle 15\nda piazza don Bosco e arriverà davanti all'aeroporto di\nCentocelle, quella nel capoluogo ligure inizierà alle 14.30 con\nritrovo al Varco Etiopia.   \n\t\t\t\t   Il sindacato intende \"promuovere la pace e chiedere l'avvio\ndi trattative internazionali per porre fine al conflitto che sta\ninsanguinando l'Europa\". \"L'Italia - sottolinea la Cub - ripudia\nla guerra, in base al dettato costituzionale e la maggioranza\ndegli italiani non condivide le scelte politiche che pongono il\nnostro Paese in una posizione di cobelligeranza a fianco di una\ndelle Nazioni in conflitto\". Il sindacato chiede di \"supportare\nl'Ucraina con aiuti concreti ma ritiene che l'invio di altre\narmi non farà che peggiorare il quadro internazionale conducendo\na una sempre più pericolosa escalation militare di cui non si\npossono prevedere e controllare gli sviluppi, che nella peggiore\ndelle ipotesi potrebbero condurre alla catastrofe di una guerra\nnucleare\" e afferma che \" i fondi che il Governo sta destinando\nalla guerra dovrebbero invece servire per aumentare i salari dei\nlavoratori e implementare il sistema di welfare generale del\nnostro Paese\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1677319229.0634542,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rapina 12enne con arma finta, arrestato 23enne, resta in carcere",
        "date_raw": "Fri, 24 Feb 2023 18:30:03 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/rapina-12enne-con-arma-finta-arrestato-23enne-resta-in-carcere_6645451e-2851-4921-87d9-371111ba759c.html",
        "subtitle": "Infastidito da scherzo campanello,ha seguito ragazzini in strada",
        "content": "\n            \n            (ANSA) - JESI, 24 FEB - A 12 anni è stato rapinato mentre era\nin giro per il centro di Jesi (Ancona) con un amichetto. E'\nsuccesso due giorni fa: in via Garibaldi, un uomo gli si è\navvicinato e ha spianato una pistola, successivamente risultata\ngiocatolo, ma priva del tappo rosso, minacciando il ragazzino,\nche ha dovuto consegnargli il giubbetto. Ancora scosso, il\n12enne è riuscito  però ad avvertire i genitori e insieme hanno\nchiamato il numero di emergenza 112. Sono arrivati i carabinieri\nche, grazie agli elementi forniti dal ragazzino e dall'amico,\ncompresa la direzione della fuga, hanno rintracciato il\nrapinatore a casa, a poca distanza: si tratta di un 23enne\nafricano, in regola con il permesso di soggiorno, che è stato\narrestato per rapina. Nell'abitazione i militari hanno trovato\nil giubbetto e delle munizioni a salve, l'arma invece, replica\nfedele di una Beretta modello 92 cal. 9, simile a quella in\ndotazione alle forze dell'ordine, era nascosta in uno spazio\ncomune del condominio. Il 23 enne è finito nel carcere di\nMontacuto, dove resterà. Oggi l'arresto è stato convalidato e il\ngip ha disposto la misura cautelare della custodia in carcere.   \n\t\t\t\tSecondo quanto è emerso avrebbe agito perché indispettito dal\nfatto che i due minorenni avevano suonato per gioco al suo\ncitofono; una reazione spropositata, considerando anche la\ngiovanissima età della vittima, che lo ha fatto finire in cella.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1677319229.073199,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Uccise il padre a martellate, condannato a 24 anni",
        "date_raw": "Fri, 24 Feb 2023 18:19:27 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/uccise-il-padre-a-martellate-condannato-a-24-anni_2845cb53-f1a5-482c-aa67-1b48779d1cb5.html",
        "subtitle": "La Procura di Reggio Emilia aveva chiesto l'ergastolo",
        "content": "\n            \n            (ANSA) - REGGIO EMILIA, 24 FEB - Marco Eletti è stato\ncondannato a 24 anni e due mesi per l'omicidio premeditato del\npadre 58enne Paolo, ammazzato a martellate a San Martino in Rio,\nnel Reggiano, il 24 aprile 2021. È la sentenza pronunciata oggi\npomeriggio dalla corte d'assise del tribunale di Reggio Emilia,\npresieduta dal giudice Cristina Beretti, a latere Matteo\nGambarati e la giuria popolare. La Procura aveva chiesto\nl'ergastolo.   \n\t\t\t\t   Il 33enne è stato riconosciuto colpevole di omicidio con\nl'aggravante della premeditazione, mentre sono caduti i futili\nmotivi e l'utilizzo di sostanze venefiche. Quest'ultima è stata\ninvece riconosciuta per il tentato omicidio della madre Sabrina\nGuidetti che si è salvata dopo essere stata trovata narcotizzata\ne coi polsi tagliati a fianco del cadavere del marito quello\nstesso giorno. Mentre è stato assolto dall'accusa di\nfalsificazione delle ricette mediche per ottenere i farmaci\n(benzodiazepine) iniettati nei bignè portati alla famiglia e\nmangiati però solo dalla madre.   \n\t\t\t\t   Tra le aggravanti contestate dalla pm Piera Cristina Giannusa\nvi era anche quella dei rapporti parentali con la vittima, che\nperò era caduta in udienza preliminare dopo che il Dna aveva\nrivelato che Paolo non fosse il padre biologico di Marco.   \n\t\t\t\t   Secondo l'accusa il movente è da ricondurre alla scoperta di\nuna doppia vita legata a un'altra identità di genere del padre.   \n\t\t\t\tMa anche a questioni inerenti alla casa di famiglia che i\ngenitori non volevano lasciare, ma che il figlio avrebbe voluto\nereditare sin da subito. Ma si dovranno attendere 90 giorni per\nle motivazioni della sentenza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Cronaca",
        "epoch": 1677319229.0832531,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Geo Barents, sanzione perchè non forniti dati scatola nera",
        "date_raw": "Fri, 24 Feb 2023 16:01:13 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/geo-barents-sanzione-perche-non-forniti-dati-scatola-nera_1ad14561-f1d6-480c-ba69-a440d8484771.html",
        "subtitle": "Msf,'mai prima di ora ci erano stati richiesti.Valutiamo azioni'",
        "content": "\n            \n            (ANSA) - ROMA, 24 FEB - \"Ci viene contestato di non aver\ncondiviso in dati del Vdr (Voyage Data Recorder), richiesti a\nGeo Barents subito dopo l'assegnazione del porto di Ancona\". Il\nVdr è una sorta di scatola nera che registra informazioni sulla\nnave. \"Mai prima di questa occasione - afferma Medici senza\nfrontiere in merito al fermo amministrativo disposto dalle\nautorità italiane - era stato richiesto a Geo Barents la\ncondivisione dei dati Vdr ed il Comando nave ha sempre fornito\ntutte le altre informazioni relative alla missione (come il\ndiario di bordo)\". La ong sta ora \"valutando con il suo team\nlegale la legittimità di questa misura e eventuali azioni legali\nda intraprendere\".   \n\t\t\t\t   I dati Vdr hanno lo scopo di fornire, in una forma sicura e\nsempre disponibile, informazioni riguardanti la posizione, il\nmovimento, lo stato fisico, il comando e il controllo di una\nnave nel periodo che precede e segue un incidente marittimo. \"Le\ninformazioni memorizzate nel Vdr - sostiene Msf - devono essere\nutilizzate, secondo le normative vigenti, in un'investigazione\nsuccessiva ad un incidente marittimo. Il soccorso dei 48\nnaufraghi non rientra in questa casistica ed è per questo che il\ncomandante non ha attivato questa procedura ma ha condiviso,\ncome sempre, tutte le altre informazioni relative alla\nmissione.\" (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Cronaca",
        "epoch": 1677319229.0931063,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La diocesi diffida le suore di clausura a Pienza",
        "date_raw": "Fri, 24 Feb 2023 19:19:06 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/la-diocesi-diffida-le-suore-di-clausura-a-pienza_5ebc5b38-026f-4bf1-b18e-d6acef801911.html",
        "subtitle": "Atto formale, \"Hanno violato norme del diritto canonico\"",
        "content": "\n            \n            (ANSA) - SIENA, 24 FEB - Diffida formale alle monache\nbenedettine di Pienza (Siena), in particolare alla Madre\nSuperiora Diletta Forti da parte della diocesi di\nMontepulciano-Chiusi- Pienza alle 13 religiose di clausura del\nMonastero Maria Tempio dello Spirito Santo che \"hanno posto in\nessere una serie comportamenti totalmente disallineati con la\nloro scelta di vita, in aperta violazione con le norme\nregolatrici del Codice di Diritto Canonico e del loro Ordine\ncui, per loro libera scelta, hanno prestato sincera ed\nincondizionata obbedienza\". Lo rende noto la stessa diocesi\nriportando affermazioni dell'avvocato Alessandro Pasquazi.   \n\t\t\t\t   Le suore nei giorni scorsi hanno espresso pubblicamente delle\ncritiche contro alcune disposizioni assunte dalla Santa Sede\ndopo una visita apostolica, tra cui la sostituzione della Madre\nSuperiora. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Cronaca",
        "epoch": 1677319229.1159205,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La diocesi diffida le suore di clausura a Pienza",
        "date_raw": "Sat, 25 Feb 2023 09:39:28 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/la-diocesi-diffida-le-suore-di-clausura-a-pienza_dbbfb124-188d-4fb6-a162-cc598a17306e.html",
        "subtitle": "Atto formale, \"hanno violato le norme del diritto canonico\"",
        "content": "Diffida formale alle monache benedettine di Pienza (Siena), in particolare alla madre superiora Diletta Forti, da parte della Diocesi di Montepulciano-Chiusi-Pienza: le 13 religiose di clausura del monastero 'Maria tempio dello Spirito santo' \"hanno posto in essere una serie comportamenti totalmente disallineati con la loro scelta di vita, in aperta violazione con le norme regolatrici del Codice di Diritto canonico e del loro Ordine cui, per loro libera scelta, hanno prestato sincera ed incondizionata obbedienza\". Lo rende noto la stessa diocesi riportando affermazioni dell'avvocato Alessandro Pasquazi. Le suore nei giorni scorsi hanno espresso pubblicamente delle critiche contro alcune disposizioni assunte dalla Santa sede dopo una visita apostolica, tra cui la sostituzione della madre superiora.",
        "ranked": 12,
        "placed": "Cronaca",
        "epoch": 1677319229.1257637,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Cassazione rigetta il ricorso contro il 41bis, Cospito: \"Continuate a lottare, io presto morirò\"",
        "date_raw": "Sat, 25 Feb 2023 10:23:17 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/la-cassazione-rigetta-il-ricorso-contro-il-41bis-cospito-continuate-a-lottare-io-presto-moriro_102d0a2b-4ff7-4208-8b8b-bc34c8b0d741.html",
        "subtitle": "Gli anarchici in piazza: \"Assassini\". Nordio: prendiamo atto della decisione dela Corte",
        "content": "Alfredo Cospito, il leader anarchico in sciopero della fame da quasi quattro mesi pe protestare contro il 41bis, resta in regime di carcere duro. Lo hanno deciso i giudici della Cassazione respingendo il ricorso della difesa contro la decisione del tribunale di sorveglianza di Roma, dopo una lunga camera di consiglio. Una decisione che ha fatto esplodere la rabbia degli anarchici che si erano dati appuntamento in piazza Cavour davanti al Palazzaccio - protetto da imponenti misure di sicurezza - per attendere il verdetto: 'Assassini, sarete responsabili di tutto quello che succederà\", hanno urlato minacciosi. E da Milano ha fatto sentire la sua voce anche lo stesso Cospito: \"spero che qualcuno dopo di me continuerà la lotta\" ha detto ai sanitari che lo seguono costantemente, dicendosi sicuro che morirà \"presto\". I manifestanti sono stati monitorati da decine di agenti delle forze dell'ordine, anche in borghese, che si sono però sempre tenuti a distanza dai manifestanti e piazza Cavour ha continuato la sua vita regolare nonostante la presenza di una ventina di mezzi di polizia, carabinieri e guardia di finanza. Al presidio è passato anche l'avvocato di Cospito, Flavio Rossi Albertini, che ha definito la decisione della Cassazione una sconfitta del diritto. \"Dopo la lettura della requisitoria del procuratore generale Gaeta pensavamo che il diritto potesse tornare ad illuminare questa buia vicenda. Ma la decisione di questa sera dimostra che ci sbagliavamo. Leggendo i pareri favorevoli della Dnaa, Dda e Dap inviati al Ministro - ha aggiunto - avevamo capito che la decisione ministeriale fosse stata politica e non giuridica\". Cospito resta dunque al 41bis e per il momento è ancora ricoverato nel reparto penitenziario dell'ospedale milanese San Paolo, dove nei giorni scorsi aveva ripreso a prendere gli integratori perché voleva essere lucido proprio in vista della decisione della Cassazione. Ora bisognerà capire quali saranno le sue prossime mosse considerando che anche il Comitato di bioetica - al quale si era rivolto il ministro della Giustizia Carlo Nordio proprio per avere un parere sulla possibilità di intervenire con la nutrizione forzata nel caso le condizioni dell'anarchico dovessero peggiorare - ha preso ancora tempo. \"Dopo un corale e approfondito dibattito - ha fatto sapere il Comitato - la plenaria ha ritenuto di proseguire l'analisi al fine di ottenere la massima convergenza possibile con riguardo alle delicate e complesse problematiche sottese, nel rispetto di tutte le posizioni sino ad ora emerse\". Ad aprire una breccia verso la revoca del 41bis era stato lo stesso Pg della Cassazione Pietro Gaeta nella sua requisitoria scritta depositata l'8 febbraio: essere, o essere stato, il leader di gruppi anarchici ed essere riconosciuto come punto di riferimento per i suoi scritti o le condanne passate non sono ragioni sufficienti per mantenere Alfredo Cospito al 41-bis. Per farlo è necessario dimostrare e provare l'attuale legame con il mondo anarco-insurrezionalista. Era stato questo, in sintesi, il ragionamento del Pg ma evidentemente i supremi giudici della Prima sezione penale - presieduti da Angela Tardio - sono stati di diverso avviso. Nel ribadire la necessità del 41bis per l'anarchico, il Tribunale di Sorveglianza di Roma aveva invece sottolineato il pericolo che Cospito potesse, in regime ordinario, continuare ad esercitare \"il suo ruolo apicale\" tra gli anarchici anche fuori dal carcere. La detenzione ordinaria anche \"in regime di alta sicurezza, non consentirebbe di contrastare adeguatamente l'elevato rischio di comportamenti orientati all'esercizio del suo ruolo apicale nell'ambito dell'associazione di appartenenza\" affermavano, sostenendo inoltre che sussiste \"un concreto pericolo, una qualificata capacità di Cospito di riprendere pienamente i vincoli associativi pur dall'interno del carcere, e di veicolare all'esterno e con autorevolezza disposizioni criminali\". Visti questi presupposti, dunque, l'alta sicurezza non è sufficiente Ma non solo. Nell'ordinanza i giudici della Capitale hanno affermato che le comunicazioni di Cospito \"con le realtà anarchiche all'esterno del circuito carcerario, appaiono assidue e producono l'effetto di contribuire ad identificare obiettivi strategici e a stimolare azioni dirette di attacco alle istituzioni\". Una posizione che, stando al verdetto, è stata fatta propria dalla Cassazione. \"Non saranno violenza e minacce a cambiare leggi e sentenze\" esulta Matteo Salvini mentre per l'Allenza Verdi e Sinistra si tratta di una \"decisione molto dura di cui prendiamo atto in attesa delle motivazioni\".",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1677319229.1384304,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Evade dal carcere di Nuoro calandosi con le lenzuola",
        "date_raw": "Fri, 24 Feb 2023 23:40:06 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/evade-dal-carcere-di-nuoro-calandosi-con-le-lenzuola_e0bb86d3-e936-4f13-8968-f4ef709c55d7.html",
        "subtitle": "Marco Raduano era in regime di alta sicurezza al Badu 'e Carros",
        "content": "Si è calato con le lenzuola dal braccio di massima sicurezza del carcere di Badu' e Carros a Nuoro e si è dato alla fuga. Marco Raduano, detto \"Pallone\", originario di San Giovanni Rotondo (Foggia) di 40 anni, boss del clan dei Montanari della mafia garganica, è ora ricercato in tutta la Sardegna con posti di blocco nelle strade principali e secondarie, nei porti e aeroporti. \"Appena la Polizia penitenziaria ci ha allertato dell'evasione, intorno alle 19, abbiamo avviato il piano anticrimine in provincia di Nuoro, avvisato tutte le Questure della Sardegna e la Polizia di frontiera nei porti e negli aeroporti dell'Isola - conferma all'ANSA il questore del capoluogo barbaricino Alfonso Polverino - C'è un enorme dispiegamento di forze di Polizia e di uomini in tutta la regione, mentre la Polizia penitenziaria di Nuoro lavora sul fronte interno attraverso l'analisi di telecamere della casa circondariale e testimonianze\". Raduano vanta una lunga carriera criminale e ha condanne che deve finire di scontare nel 2046 per traffico stupefacenti con aggravante di mafia, omicidio, reati contro la persona, contro il patrimonio e in materia di armi e stupefacenti. Era in regime di alta sicurezza 3. Il 3 febbraio scorso gli era stata notificata una condanna diventata definitiva a 19 anni di reclusione, più tre anni di libertà vigilata, perché il ricorso in Cassazione era stato dichiarato inammissibile. Si tratta di una condanna legata alla maxi operazione antimafia 'Neve di Marzo', coordinata dalla Dda di Bari e svolta dai militari di Vieste a ottobre del 2019 quando fu sgominata un'associazione a delinquere finalizzata al narcotraffico, aggravato dal metodo mafioso, che utilizzava anche armi da guerra. Il carcere di Badu 'e Carros è una prigione di massima sicurezza dove sono rinchiusi diversi terroristi e mafiosi e da cui nessuno è mai evaso. Ci si interroga su come sia potuto succedere che un detenuto del braccio di sicurezza abbia trovato le porte aperte tanto da riuscire a scappare. E ci sono dubbi sull'orario della fuga: la Polizia penitenziaria ha dato l'allarme intorno alle 19 ma l'evasione potrebbe risalire a qualche ora prima. A darne la notizia alcune organizzazioni sindacali che rilanciano l'ennesimo allarme per le scarse condizioni di sicurezza in cui lavorano gli agenti di poliza penitenziaria. \"Questa evasione nel disastrato sistema carcerario, è l'ennesima conferma dell'inadeguatezza, anche dello speciale circuito definito ad alta sicurezza - denuncia Gennarino De Fazio, segretario generale della Uilpa Polizia Penitenziaria - Un fatto che provoca come effetto collaterale l'inflazione della restrizione al carcere duro del 41-bis. Abbiamo organici della Polizia penitenziaria carenti di 18mila unità, equipaggiamenti inadeguati, sistemi tecnologici ed elettronici inesistenti o non funzionanti. Questo mentre sin dall'insediamento del Governo siamo in attesa di essere convocati dal ministro della Giustizia, Carlo Nordio, o almeno dal sottosegretario Andrea Delmastro delle Vedove, che sembra preferire le gite nei territori e gli incontri 'privati' a quelli ufficiali dei sindacati\". \"Non abbiamo notizie certe di come possa essere avvenuta l' evasione - afferma Giovanni Villa, segretario regionale Fns Cisl - confidiamo nelle forze dell'ordine affinché l'evaso venga catturato il prima possibile\". Per il segretario generale del Sappe, Donato Capece, \"quel che è successo è di inaudita gravità ed è la conseguenza dello scellerato smantellamento delle politiche di sicurezze delle carceri\". Una situazione di forte allarme. \"E' tempo di dichiarare lo stato di emergenza delle carceri - incalza il presidente dell'unione sindacati di polizia penitenziaria, Giuseppe Moretti - Che il sistema penitenziario italiano sia un carrozzone allo sbando è un fatto certo e bisogna che qualcuno ne prenda atto\".   ",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1677319229.1483603,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Detenuto evade dal carcere di Badu 'e Carros",
        "date_raw": "Fri, 24 Feb 2023 22:29:00 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/detenuto-evade-dal-carcere-di-badu-e-carros_a1b69e1f-48c5-46f3-a78a-90b2790d13d1.html",
        "subtitle": "Era in regime alta sicurezza, si è calato con lenzuola annodate",
        "content": "\n            \n            (ANSA) - ROMA, 24 FEB - Un detenuto  in regime di alta\nsicurezza nel carcere di Badu 'e Carros è evaso. Lo rendono noto\nalcune organizzazioni sindacali della polizia penitenziaria. La\nfuga sarebbe avvenuta con delle lenzuola annodate usate per\ncalarsi fuori dal carcere. L'evaso è Marco Raduano, detto\n\"Pallone\", pugliese, 40 anni, considerato elemento di spicco del\nclan dei Montanari, nel Gargano, ed ha condanne da scontare fino\nal 2046. In tutta la zona sono scattate immediatamente massicce\nricerche. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1677319229.1593628,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Militare ucciso a Roma, arrestato in Francia il presunto killer",
        "date_raw": "Sat, 25 Feb 2023 08:57:05 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/militare-ucciso-a-roma-arrestato-in-francia-il-presunto-killer_b960586f-1f0a-462f-8afe-49efacd1ac39.html",
        "subtitle": "Mohamed Abidi è accusato dell'omicidio del caporal maggiore d'esercito Salvatore Lucente Pipitone",
        "content": "Arrestato in Francia, Mohamed Abidi, tunisino, 33 anni, accusato dell'omicidio del caporal maggiore dell'esercito Danilo Salvatore Lucente Pipitone, avvenuto a Roma la notte tra il 10 e l'11 febbraio scorso a Roma. Le indagini della Squadra Mobile sono state coordinate dal procuratore aggiunto Michele Prestipino. I pm di Roma hanno chiesto il mandato di arresto per l'accusa di omicidio preterintenzionale e la consegnata dell'indagato alle autorità italiane.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1677319229.1702304,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lavoratori irregolari e più letti del consentito,hotel nei guai",
        "date_raw": "Sat, 25 Feb 2023 10:19:02 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/lavoratori-irregolari-e-piu-letti-del-consentitohotel-nei-guai_e166eb11-976f-43e1-bd03-eaf23d4ba79d.html",
        "subtitle": "A Cervia. Controllo Gdf dopo segnalazione padre di un dipendente",
        "content": "\n            \n            (ANSA) - RAVENNA, 25 FEB - Sono stati individuati 17\nlavoratori irregolari ed è stata contestata una ricettività\nsuperiore del 60% rispetto a quella massima consentita. Sono le\nconclusioni di un controllo eseguito dalla guardia di Finanza su\nun hotel quattro stelle di Cervia, sul litorale ravennate. Le\nverifiche dei finanzieri del Gruppo di Ravenna erano scattate\nfine luglio scorso anche in seguito a una segnalazione al 117\ndel padre di un ragazzo minorenne a dire del genitore impiegato\nin nero nella struttura per l'intera stagione estiva.   \n\t\t\t\t   Una volta sul posto - si legge in una nota - le Fiamme Gialle\navevano identificato tutti i lavoratori presenti riscontrando\nirregolarità nelle loro assunzioni. In particolare era emerso\nche 17 dipendenti sui 25 trovati al lavoro (cioè il 68%), quasi\ntutti di nazionalità romena e impiegati prevalentemente nelle\npulizie ai piani, erano stati assunti con contratti di lavoro\npart-time mentre di fatto venivano fatti lavorare per oltre\ndieci ore al giorno.   \n\t\t\t\t   Dopo l'analisi delle singole posizioni contrattuali e\nprevidenziali, gli inquirenti avevano proceduto alla\nricostruzione dei maggiori compensi che spettavano ai lavoratori\nin base alle effettive ore lavorate: in via prudenziale, almeno\nper la parte dichiarata, sono stati quantificati in un totale di\n26 mila euro, soldi per i quali la società che gestisce la\nstruttura alberghiera dovrà ora versare i contributi\nprevidenziali e le relative imposte non contabilizzate.   \n\t\t\t\t    Inoltre, dato che era stato rilevato un esubero di quasi 200\nospiti presenti in hotel rispetto alla capienza massima\nautorizzata, i militari hanno verificato il numero di posti\nletto effettivi rispetto a quanto indicato nelle comunicazioni\nagli uffici comunali competenti: è emerso che era stato\nraggiunto un picco in eccesso di oltre il 60% rispetto al limite\nmassimo Da ultimo la situazione è stata segnalata alle autorità\ncompetenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1677319229.1943665,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tar, stop interdittiva antimafia a azienda moglie di Cuffaro",
        "date_raw": "Sat, 25 Feb 2023 09:41:47 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/tar-stop-interdittiva-antimafia-a-azienda-moglie-di-cuffaro_c1006d82-e5cf-4813-8f88-77c8841ac9e7.html",
        "subtitle": "Giudici amministrati Catania ripristinano sovvenzioni spettanti",
        "content": "\n            \n            (ANSA) - CATANIA, 25 FEB - Il Tar di Catania, presieduta da\nFederica Cabrini, ha annullato l'interdittiva antimafia emessa\ndal prefetto di Catania contro l'azienda agricola Giacoma\nChiarelli, moglie di Totò Cuffaro. L'ex presidente della\nRegione,  oltre che di politica, da alcuni anni si occupa di\ncoltivazioni pregiate nella sua tenuta di San Michele di\nGanzaria, zona fertile e ricca del catanese. Alla luce\ndell'interdittiva antimafia l'Agenzia per le erogazioni in\nagricoltura (Agea) ha adottato un provvedimento di decadenza di\ntutti i contributi (connessi alle coltivazioni biologiche)\nerogati all'azienda e intimato la restituzione delle somme già\npercepite. L'azienda agricola assistita degli avvocati Girolamo\nRubino, Lucia Alfieri Giuseppe Impiduglia e Calogero Marino, ha\nproposto un ricorso innanzi al Tar Catania per chiedere\nl'annullamento dell'interdittiva e della nota dell'autorità\nnazionale anticorruzione. I legali hanno sostenuto che il\nprovvedimento del prefetto fosse illegittimo in quanto fondato\nsulla vicenda giudiziaria sulle talpe alla Dda e la condanna di\nTotò Cuffaro. Per i legali la pena inflitta dalla cassazione era\nstata scontata e per di più con una condotta esemplare da parte\ndel Cuffaro, che durante il periodo di detenzione ha, anche,\nconseguito la laurea in giurisprudenza, scrivendo diversi libri\ne spendendosi in più occasioni in iniziative sociali. Tra\nl'altro, affermano gli avvocati, l'ex presidente della Regione\nSiciliana è attivista dell'Associazione \"Nessuno tocchi caino\", \nfondatore, promotore e Presidente dell'organizzazione Onlus\n\"Aiutiamo il Burundi\", che raccoglie fondi per il funzionamento\ndell'Ospedale di Rusengo a Ruyigi. Il Tar Catania, condividendo\nle tesi degli avvocati ha accolto il ricorso e annullato i\nprovvedimenti impugnati. Per effetto della sentenza all'azienda\nagricola dell'ex presidente della Regione Cuffaro dovranno\nessere erogati tutti i contributi e le sovvenzioni spettanti.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1677319229.20589,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: poche vaccinazioni, chiude Palazzo delle Scintille",
        "date_raw": "Fri, 24 Feb 2023 18:53:39 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/24/covid-poche-vaccinazioni-chiude-palazzo-delle-scintille_253921bb-eb05-42dd-9a2a-5a440d020d85.html",
        "subtitle": "L'attività trasferita al Policlinico di Milano",
        "content": "\n            \n            (ANSA) - MILANO, 24 FEB - \"Da mercoledì 1° marzo chiuderà il\nCentro vaccinale del Palazzo Scintille di Milano. L'attività\nvaccinale anti Covid-19 sarà spostata al Padiglione Ponti della\nFondazione IRCCS Cà Granda-Ospedale Maggiore Policlinico. La\ncopertura del territorio della città metropolitana sarà\ngarantita, inoltre, attraverso la rete capillare delle farmacie\nterritoriali e degli ambulatori dei medici di medicina\ngenerale\". Lo comunica una nota della Direzione generale Welfare\ndi Regione Lombardia.   \n\t\t\t\t   \"La decisione - si legge nella nota - è stata adottata in\nconsiderazione dell'attuale quadro epidemiologico, durante il\nquale stiamo registrando una graduale contrazione della domanda\ndi vaccinazioni anti Covid-19 su tutto il territorio lombardo\".   \n\t\t\t\t   \"In particolare - prosegue la nota - siamo passati da una\nmedia regionale di circa 3.400 somministrazioni al giorno nel\nperiodo 16-23 gennaio 2023 ad una media di circa 1.000\nsomministrazioni al giorno dal 6 al 12 febbraio, con una\nriduzione delle prenotazioni pari a circa il 75%. In questo\ncontesto, la Direzione Generale Welfare ha avviato una\nricognizione su tutto il territorio regionale allo scopo di\nrimodulare le linee di attività presso i centri vaccinali e il\npersonale impiegato sulle stesse\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Cronaca",
        "epoch": 1677319229.2182732,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vandalizzata Pietra d'inciampo per internato militare italiano",
        "date_raw": "Sat, 25 Feb 2023 09:30:04 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/02/25/vandalizzata-pietra-dinciampo-per-internato-militare-italiano_8f76abb8-2eec-4240-8725-cf651dd809de.html",
        "subtitle": "Fatta installare dal figlio nel Fermano lo scorso dicembre",
        "content": "\n            \n            (ANSA) - MONTOTTONE, 25 FEB - Danneggiata da vandali la\nPietra d'inciampo davanti alla porta di casa di Mario\nCorradetti, internato militare italiano (Imi), a Montottone\n(Fermo), fatta installare dal figlio Rossano lo scorso 8\ndicembre. Rossano Corradetti aveva acquistato la Pietra\ndall'artista Gunter Demnig, autore delle installazioni (ce ne\nsono migliaia in tutta Europa), in memoria degli ebrei e dei\ndeportati militari, civili, politici nei lager nazisti, dopo che\nil Consiglio regionale delle Marche aveva lasciato cadere il\nprogetto di installarne altre.   \n\t\t\t\t   \"Un atto gravissimo. Sto andando a denunciare il fatto ai\ncarabinieri\" dice Corradetti all'ANSA. Qualcuno ha cercato di\nstaccare dalla pietra la lastra di ottone, rimasta danneggiata,\ncon il nome di Mario Corradetti, la data di nascita e quella\ndella deportazione. \"Mio padre - ricorda il figlio - si rifiutò\ndi combattere accanto alla Wehrmacht e ai repubblichini di Salò\ndopo l'8 settembre 1943, fu fatto prigioniero a Larissa, in\nGrecia, dalla Luftwaffe e deportato e internato nei lager\nnazisti di Sandbostel e Wietzendorf\".   \n\t\t\t\t   Liberato alla fine della Seconda Guerra Mondiale riuscì a\ntornare a casa. E' morto nel 1986. Rossano ha curato e\npubblicato un Diario tratto dagli appunti e dai ricordi del\npadre durante la prigionia, ha trasformato la casa di Montottone\nin un piccolo museo dedicato alla vita nei campi di\nconcentramento e allo status dei militari italiani internati,\nche viene aperta in occasione del Giorno della Memoria, il 27\ngennaio, e altre festività civili. Ogni anno, in occasione del\nGiorno del Memoria, viene chiamato nelle scuole del territorio\nper raccontare la storia del padre. \"Spero che non sia stata\ndanneggiata anche la marmetta dedicata agli internati militari e\nl'albero di ulivo che avevo donato alla scuola media di\nMontottone\" conclude Rossano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1677319229.2283385,
        "language": "IT",
        "source": "ANSA"
    }
]
